[{"url": "http://bv.fapesp.br/pt/auxilios/86077/efeitos-do-exercicio-fisico-nas-vias-de-sinalizacao-de-insulina-e-de-sobrevivencia-neuronal-de-camun/", "citations": [], "properties": [{"values": ["14/06157-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Jose Alexandre Curiacos de Almeida Leme"], "label": "Pesquisador responsável:"}, {"values": ["Jose Alexandre Curiacos de Almeida Leme"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Exercicio fisico", "Prevencao de doencas", "Neurogenese", "Degeneracao neural", "Diabetes mellitus", "Insulina", "Apoptose"], "label": "Assunto(s):"}], "resume": "\n              Poucos parametros metabolicos exigem uma regulacao tao apurada e rigida quanto o controle glicemico. Alteracoes na concentracao de glicose circulante sao o gatilho para diversas respostas sistemicas que podem levar ao aparecimento do Diabetes Mellitus (DM). O DM, por sua vez, tem sido associado ao desenvolvimento de comprometimentos cognitivos, neurodegeneracao e Doenca de Alzheimer (AD). Recentes estudos apontam para a importancia da realizacao do exercicio fisico como prevencao e tratamento de diversas alteracoes neurologicas.  Desta forma, o presente estudo tera por objetivo investigar os efeitos do exercicio fisico moderado sobre as proteinas da via de sinalizacao da insulina, dos fatores de sobrevivencia celular e das proteinas ligadas a apoptose celular no hipocampo de camundongos hiperinsulinemicos/hiperglicemicos. Serao utilizados 50 camundongos C57L/J GLUT4+/- Hiperinsulinemicos/Hiperglicemicos (HH) adultos (180 dias de idade). Os animais serao distribuidos aleatoriamente em tres grupos distintos: Controle sedentario (Wt); GLUT4+/-  HH Sedentario (GS), GLUT4+/-  HH Exercitado (GE). O protocolo de exercicio fisico consistira de trinta minutos de de natacao em tanques individuais com sobrecarga equivalente ao Maximo Estado Estavel de Lactato de cada animal durante tres dias consecutivos. Os animais serao submetidos a um teste cognitivo (Labirinto de Morris) e entao eutanaziados para a coleta de amostras de sangue para a determinacao da glicemia, colesterolemia, trigliceridemia e acidos graxos livres. Alem disso, o hipocampo sera extraido para a determinacao da expressao e atividade de proteinas envolvidas na sobrevivencia celular pela acao da insulina (PI3k, Akt, ERK1/2) e na apoptose celular (FoxO1, FoxO3a MKP-3, TRAIL, BCL-2, FasL, Caspase-3, Caspase-6, Caspase-9). Tais analises serao realizadas por imunoprecipitacao e imunoblot. Ao final do experimento, espera-se elucidar quais as principais alteracoes decorrentes da hiperinsulinemia e hiperglicemia em etapas que precedem o aparecimento da neurodegeneracao no hipocampo e o papel do exercicio fisico na prevencao de falhas nesse sistema. (AU)\n            ", "title": "Efeitos do exercicio fisico nas vias de sinalizacao de insulina e de sobrevivencia neuronal de camundongos nocaute heterozigotos GLUT4"}, {"url": "http://bv.fapesp.br/pt/auxilios/85909/percepcao-melodica-produtiva-e-receptiva-avaliacao-e-validacao-de-criterios/", "citations": [], "properties": [{"values": ["14/03322-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Musica"], "label": "Área do conhecimento:"}, {"values": ["Graziela Bortz"], "label": "Pesquisador responsável:"}, {"values": ["Graziela Bortz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Artes (IA). Universidade Estadual Paulista (UNESP). Campus de Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Percepcao musical", "Solfejo", "Cognicao musical", "Melodia", "Intervalo (musica)"], "label": "Assunto(s):"}], "resume": "\n              O fato de padroes escalares predominarem em tantas culturas tem intrigado musicos e cientistas, o que conduziu a realizacao de testes com relacao a percepcao intervalar de individuos. Em musica, a capacidade de categorizar intervalos e considerada crucial para o desenvolvimento do conhecimento teorico e das habilidades de um musico. E necessario que o musico seja capaz de diferenciar os intervalos chamados maiores, menores, diminutos, aumentados e justos de acordo com as escalas diatonicas. Essa capacidade nao e restrita ao campo teorico. Musicos sao treinados a diferenciar os varios intervalos da escala e suas inversoes auditivamente. No entanto, para Covington e Lord (1994) o fato de um estudante ser capaz, por exemplo, de decodificar um intervalo de tritono isolado nao significa que ele automaticamente desenvolva a capacidade de diferenciar esse mesmo intervalo em contextos musicais variados. A despeito da necessidade de experimentos para avaliar a efetividade do treinamento em reconhecer intervalos, inexistem testes validados que possam esclarecer se ha relacao entre a percepcao de intervalos melodicos e a percepcao da melodia como Gestalt. Dessa forma, poucas evidencias podem ser estabelecidas no que tange a relacao entre o treino musical cujo proposito e o de se produzir intervalos melodicos cantados de memoria e a capacidade de se solfejar uma melodia desconhecida. Dito de outra forma, nao se tem disponivel no mercado um instrumento (teste/escala) que permita mensurar o quao bem tal habilidade de percepcao se comporta. Este projeto visa avaliar a dificuldade e discriminacao de cada um dos itens das seguintes avaliacoes de percepcao para musicos: uma receptiva e outra produtiva; e avaliar e validar a concordancia dos criterios para a avaliacao produtiva. (AU)\n            ", "title": "Percepcao melodica produtiva e receptiva: avaliacao e validacao de criterios"}, {"url": "http://bv.fapesp.br/pt/auxilios/85911/avaliacao-dos-nucleossomos-circulantes-e-a-influencia-in-vitro-da-sinvastatina-nas-propriedades-ades/", "citations": [], "properties": [{"values": ["13/26244-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Loureiro de Andrade Orsi"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Loureiro de Andrade Orsi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Hematologia e Hemoterapia (HEMOCENTRO). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hematologia", "Tromboembolia venosa", "Neutrofilos", "Nucleossomos"], "label": "Assunto(s):"}], "resume": "\n              A participacao dos neutrofilos tem sido avaliada em modelos animais de trombose, contudo a importancia dessas celulas na fisiopatologia do tromboembolismo venoso (TEV) em humanos nao esta estabelecida. Um evento chave durante o processo inflamatorio e o recrutamento de leucocitos nos locais de inflamacao, que frequentemente e iniciado pela adesao destas celulas ao endotelio. A adesao ao endotelio e infiltracao dessas celulas em areas de inflamacao sao mediadas por varias moleculas de adesao celular (CAMs), incluindo as selectinas, integrinas e seus ligantes. O recrutamento dos neutrofilos inclui o rolamento mediado pela selectina, a ativacao da celula e a adesao ao endotelio mediada pela integrina 22. A ativacao dos neutrofilos tambem pode levar a formacao de redes extracelulares de neutrofilos (NETs), e a exposicao de nucleossomas sobre estes NETs, contribuindo para a ativacao da coagulacao in vivo e o desenvolvimento do TEV em modelo animal. O objetivo deste trabalho e avaliar atividade inflamatoria dos neutrofilos em pacientes com TEV e sequelas da doenca. A atividade dos neutrofilos dos pacientes sera avaliada atraves da determinacao de suas propriedades adesivas e quimiotaticas, da quantificacao dos nucleossomos circulantes como marcador de NETs e da liberacao de especies reativas de oxigenio. Sera avaliado ainda o potencial protetor da sinvastatina em relacao a atividade dos neutrofilos in vitro. A compreensao do papel dos neutrofilos no processo fisiopatologico do TEV pode ter implicacoes para o tratamento e prevencao da doenca. (AU)\n            ", "title": "Avaliacao dos nucleossomos circulantes e a influencia in vitro da sinvastatina nas propriedades adesivas e quimiotaticas de neutrofilos em pacientes com tromboembolismo venoso"}, {"url": "http://bv.fapesp.br/pt/auxilios/85861/caracterizacao-do-transcriptoma-e-descoberta-de-snps-em-especies-de-serrasalmidae-subsidios-genetic/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/03772-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Diogo Teruo Hashimoto"], "label": "Pesquisador responsável:"}, {"values": ["Diogo Teruo Hashimoto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Aquicultura (CAUNESP). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Piscicultura", "Peixes", "Marcadores geneticos", "Transcriptoma", "Mapeamento genetico", "Melhoramento genetico animal", "Sequenciamento de nova geracao", "Reacao em cadeia da polimerase multiplex"], "label": "Assunto(s):"}], "resume": "\n              As especies de Serrasalmidae, pacu Piaractus mesopotamicus, pirapitinga Piaractus brachypomus e tambaqui Colossoma macropomum, representam o principal grupo de peixes nativos destinados para programas de melhoramento genetico, devido a sua aceitacao de mercado (nacional e internacional) e por corresponderem ao pescado mais produzido atualmente. Entretanto, e insuficiente a quantidade de informacoes geneticas disponiveis para estas especies. A caracterizacao do transcriptoma, por meio de tecnologias de sequenciamento de nova geracao (NGS), e um recurso eficiente para gerar alto volume de informacoes genicas e prospeccao de marcadores SNPs (single nucleotide polymorphisms), de forma rapida e baixo custo. O objetivo do presente projeto e caracterizar o transcriptoma de exemplares de pacu, pirapitinga e tambaqui, e realizar a descoberta de SNPs intra e interespecificos, que serao obtidos por tecnologias NGS. A formacao das bibliotecas de cDNA sera obtida a partir do RNA total extraido do figado de 10 individuos para cada especie. O sequenciamento do transcriptoma sera realizado na plataforma da Roche/454. As analises de bioinformatica serao feitas para montagem de novo dos contigs, anotacao funcional, descoberta e classificacao dos SNPs. Os SNPs interespecificos serao validados por meio do metodo PCR-Multiplex. Alem da introducao de novas tecnologias geneticas para a industria da aquicultura brasileira, a perspectiva e que estas informacoes do transcriptoma e SNPs sejam utilizados para construcao de mapas geneticos que, aliados aos estudos de desempenho zootecnico, permitirao acelerar o melhoramento genetico e aumentar a produtividade deste importante grupo de peixes. (AU)\n            ", "title": "Caracterizacao do transcriptoma e descoberta de SNPs em especies de Serrasalmidae: subsidios geneticos para a aquicultura"}, {"url": "http://bv.fapesp.br/pt/auxilios/85863/isolamento-caracterizacao-e-aplicacao-de-bacteriofagos-no-biocontrole-de-listeria-monocytogenes-em/", "citations": [], "properties": [{"values": ["13/03574-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Maria Teresa Destro"], "label": "Pesquisador responsável:"}, {"values": ["Maria Teresa Destro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bacteriofagos", "Listeria monocytogenes", "Metagenomica", "Controle biologico", "Solos", "Laticinios", "Queijo"], "label": "Assunto(s):"}], "resume": "\n              Bacteriofagos sao uma das entidades replicantes mais abundantes na Terra e podem ser encontrados praticamente em todos os lugares nos quais seus hospedeiros habitam, sendo que ha diversos relatos de isolamento a partir de diferentes nichos, tais como solo, mar e alimentos. A medida que os trabalhos na area da virologia e biotecnologia avancam, diferentes projetos de pesquisa realizados com foco na industria de alimentos comecam a investir em tecnologia de fagos, conduzindo a inovacoes na utilizacao dos mesmos ou de seus componentes como agentes antibacterianos. A bacteria patogenica L. monocytogenes ocorre em uma ampla variedade de alimentos como, por exemplo, leite e produtos lacteos, produtos carneos, peixes e frutos do mar, bem como em diversos vegetais, sendo responsavel por diversos surtos e casos de listeriose, tornando-a de extrema importancia em termos de saude publica. O presente projeto de pesquisa visa isolar e caracterizar a populacao de bacteriofagos presentes em amostras de solo, com auxilio das tecnicas de metagenomica, alem de avaliar os novos bacteriofagos quanto ao seu potencial litico e espectro de acao contra Listeria monocytogenes em amostras de queijo minas frescal artificialmente contaminadas. Os dados gerados pelo projeto de pesquisa irao disponibilizar para as comunidades nacionais e internacionais dados comportamentais e moleculares a respeito do isolamento e caracterizacao de bacteriofagos presentes em amostras de solo no Brasil. Alem disso, ha a real possibilidade da formulacao de patente de novos produtos a base de fagos para que os mesmos sejam utilizados pela industria de alimentos no combate a L. monocytogenes presente, tanto em queijo, quanto em outros produtos pronto para consumo. (AU)\n            ", "title": "Isolamento, caracterizacao e aplicacao de bacteriofagos no biocontrole de Listeria monocytogenes em queijos macios"}, {"url": "http://bv.fapesp.br/pt/auxilios/85831/aplicacao-de-biocatalise-em-sintese-organica-empregando-celulas-integras-de-microrganismos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/00108-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Jose Augusto Rosario Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Jose Augusto Rosario Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biocatalise", "Sintese organica", "Alcoois", "Leveduras"], "label": "Assunto(s):"}], "resume": "\n              Pretende-se desenvolver metodologia para realizar reacoes de desracemizacao de alcoois secundarios racemicos visando a obtencao de alcoois com elevada pureza enantiomerica empregando celulas integras de microrganismos, especialmente cepas de leveduras e fungos. Estabelecer a abrangencia estrutural dos alcoois que mais se adaptam aos requerimentos do sitio ativo das enzimas contidas nos microrganismos, tais como grupos retiradores ou doadores posicionados proximos a funcao hidroxila, substituintes alquilas, aromaticos, esteres, etc., alem do efeito da acumulacao espacial dos substituintes entorno da funcao alcool. Estudar o mecanismo do processo em operacao e comparar com os apresentados na literatura, explorando variaveis como concentracao de substrato, pH, temperatura, meio aerobico ou anaerobico, e condicionamento das cepas antes da adicao do substrato. Aplicar a metodologia de desracemizacao para a sintese de moleculas de alcoois relevantes do ponto de vista economico como atividade farmacologica. Realizar reacoes que permitam execucao em escala preparativa.Pretende-se realizar triagem de microrganismos, especialmente cepas de leveduras e fungos com potencial de efetuar a reducao das ligacoes duplas de alcoois alilicos. Estabelecer o requerimento estrutural das ligacoes duplas C=C, tais como, substituintes nas posicoes insaturadas e influencia da estereoquimica (Z) ou (E) no processo biocatalitico. Verificar a ocorrencia (ou nao) da oxidacao do alcool alilico durante o transcorrer da reacao, num processo tandem envolvendo oxidacao do alcool seguido de reducao da dupla C=C e do aldeido intermediario, ou vice-versa. Otimizar as condicoes do meio reacional que determinem a maior eficiencia do processo, como o tempo de condicionamento das cepas antes da adicao dos substratos, presenca ou ausencia de oxigenio, temperatura, pH, concentracao do substrato, entre outros fatores. Uma vez otimizada a metodologia proceder ao aumento de escala visando a realizacao da reacao em escala preparativa. (AU)\n            ", "title": "Aplicacao de biocatalise em sintese organica empregando celulas integras de microrganismos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85827/avaliacao-da-eventual-atividade-antineoplasica-da-tributirina-associada-ou-nao-ao-sorafenibe-em-rato/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20477-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Fernando Salvador Moreno"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Salvador Moreno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Carcinoma hepatocelular", "Transformacao celular neoplasica", "Quimioprevencao", "Sorafenibe", "Tributirina"], "label": "Assunto(s):"}], "resume": "\n              Dentre os canceres, o hepatocarcinoma celular (HCC) e o quinto mais frequente e a terceira maior causa de mortalidade no mundo, visto que apresenta alta taxa de recidiva. Sendo assim, alem do tratamento da neoplasia primaria, torna-se importante a associacao de estrategias quimiopreventivas para minimizar a reincidencia do mesmo.A tributirina (TB) demonstrou atividade quimiopreventiva quando administrada durante as fases de iniciacao e promocao ou somente promocao da hepatocarcinogenese experimental. Houve reducao da incidencia e do tamanho das lesoes pre-neoplasicas, bem como, inducao de apoptose e hiperacetilacao de histonas. O Sorafenibe e um quimioterapico eficaz no tratamento de varios tipos de neoplasias, dentre as quais o HCC. No entanto, observaram-se casos de resistencia ao tratamento. Assim, pretende-se avaliar a eventual acao antineoplasica da TB associada (ou nao) ao Sorafenibe na etapa de progressao da hepatocarcinogenese. Espera-se que a associacao potencialize o efeito do farmaco quimioterapico. (AU)\n            ", "title": "Avaliacao da eventual atividade antineoplasica da tributirina associada ou nao ao sorafenibe em ratos Fischer 344 e Nude rowett"}, {"url": "http://bv.fapesp.br/pt/auxilios/85767/efeito-do-extrato-do-fruto-da-palmeira-jucara-euterpe-edulis-mart-durante-a-gestacao-e-lactacao-s/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/25101-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Luciana Pellegrini Pisani"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Pellegrini Pisani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Acidos graxos trans", "Antocianinas", "Extratos vegetais", "Tecido adiposo", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Estudos previos sugerem que a ingestao materna de acidos graxos trans promove aumento da adiposidade e estado pro-inflamatorio na prole. Neste sentido, a utilizacao de alimentos ricos em antocianinas (AN), um potente antioxidante, tem sido investigada com foco na modulacao da inflamacao. Dentre os alimentos ricos em AN, cita-se o fruto da Palmeira Jucara (Euterpe edulis Mart.), tipica da Floresta Atlantica. No entanto, ha escassez de estudos que investiguem a acao das AN na programacao metabolica e no estado pro - inflamatorio da prole. Portanto, o objetivo deste estudo sera avaliar o efeito da suplementacao do extrato do fruto da Palmeira Jucara (EJ) durante a gestacao e lactacao sobre os marcadores inflamatorios e proteina desacopladora 1 (UCP1) da prole, com 21 dias. Os grupos serao compostos por ratos Wistar machos: Grupo C21 - Prole de maes que receberao dieta controle contendo oleo de soja. Grupo CJ21 - Prole de maes que receberao dieta controle com suplementacao do EJ. Grupo T21 - Prole das maes que receberao dieta contendo gordura vegetal hidrogenada (GVH). Grupo TJ21 - Prole das maes que receberao dieta contendo GVH e EJ. Serao avaliadas as concentracoes sericas de LPS, TG, CT, HDL, glicose, adiponectina e insulina; expressao genica e proteica da IL 6, IL 10, TNF-±, TNFRI, IL-6R, AdipoR1, e TLR4 no tecido adiposo retroperitoneal (RET) e colon; expressao genica das bacterias Firmicutes e Bacteroidetes no colon; expressao proteica do MyD88 e TRAF6 no RET e colon e da proteina desacopladora 1 (UCP1) no tecido adiposo marrom. (AU)\n            ", "title": "Efeito do extrato do fruto da palmeira jucara (Euterpe edulis Mart.) durante a gestacao e lactacao sobre os marcadores inflamatorios e proteina desacopladora 1 (UCP1) da prole aos 21 dias de vida"}, {"url": "http://bv.fapesp.br/pt/auxilios/85769/o-processo-administrativo-de-licenciamento-ambiental-de-infraestruturas-na-federacao-um-exame-dos-i/", "citations": [], "properties": [{"values": ["14/07036-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito", "Direito Publico"], "label": "Área do conhecimento:"}, {"values": ["Thiago Marrara de Matos"], "label": "Pesquisador responsável:"}, {"values": ["Thiago Marrara de Matos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Direito de Ribeirao Preto (FDRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Lei", "Licenciamento ambiental", "Processo administrativo", "Federacao"], "label": "Assunto(s):"}], "resume": "\n              Trata-se de pesquisa que busca examinar os impactos juridicos da edicao da Lei Complementar 140/2011 sobre o processo de licenciamento ambiental, sobretudo de grandes infraestruturas, na federacao brasileira. Para tanto, parte-se de um exame do tratamento juridico do licenciamento ambiental a partir da decada de 1980, no intuito de tracar suas principais caracteristicas e dificuldades e, entao, examinam-se as contribuicoes trazidas pela Lei Complementar apontada. Nessa analise, destaque e conferido aos mecanismos de cooperacao e coordenacao de interesses de diferentes esferas federativas atingidas por projetos de grandes infraestruturas que dependem de licenciamento ambiental. (AU)\n            ", "title": "O processo administrativo de licenciamento ambiental de infraestruturas na federacao: um exame dos impactos juridicos da Lei Complementar 140/2011"}, {"url": "http://bv.fapesp.br/pt/auxilios/85719/metionina-e-lisina-digestivel-sobre-turnover-tecidual-desempenho-e-rendimento-de-carcaca-para-frang/", "citations": [], "properties": [{"values": ["14/07099-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Antonio Celso Pezzato"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Celso Pezzato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dieta animal", "Frangos de corte", "Aminoacidos essenciais", "Metionina", "Lisina"], "label": "Assunto(s):"}], "resume": "\n              Serao realizados 6 experimentos para avaliar o efeito de niveis de metionina e lisina em dietas de frangos de corte atraves da mensuracao da taxa de turnover tecidual, desempenho e rendimento de carcaca. Em todos os experimentos as dietas experimentais seguirao as recomendacoes propostas por Rostagno et al. (2011) exceto em metionina e lisina.  Nos Experimentos 1 e 2, os frangos com 1 dia de idade receberao as seguintes dietas experimentais com diferentes inclusoes de lisina digestivel: 1,01; 1,06; 1,11; 1,17; 1,23; 1,29 e 1,35% de lisina digestivel. Nos Experimentos 3 e 4 os frangos a partir dos 22 dias de idade receberao dietas experimentais com diferentes as diferentes inclusoes de lisina digestivel: 0,89%; 0,94%; 0,99%; 1,04%; 1,09%; 1,14% e 1,20% de lisina digestivel.  Nos Experimentos 5 e 6, os frangos com 1 dia de idade o serao distribuidos de forma casual em 7 dietas experimentais com diferentes inclusoes de metionina digestivel: 0,32; 0,37; 0,41; 0,46; 0,51; 0,55 e 0,60%  metionina digestivel. Os Experimento 1; 3 e 5 objetivam captar a taxa de turnover tecidual das aves e os Experimentos 2; 4 e 6, o desempenho e rendimento de carcaca.   Os dados obtidos pelos experimentos 1; 3 e 5, serao analisados pelo metodo de equacoes exponenciais de primeira ordem do software Minitab® (2004).  Os resultados obtidos nos Experimentos 2; 4 e 6 serao analisados por meio de analise de variancia do procedimento General Lineal Model (GLM) do programa estatistico SAS (2007) e os valores de exigencia de lisina e metionina digestivel serao estimados por meio de caracteristicas de desempenho e de carcaca feitas atraves de regressao. (AU)\n            ", "title": "Metionina e lisina digestivel sobre turnover tecidual, desempenho e rendimento de carcaca para frangos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/85663/processos-de-ensino-e-aprendizagem-de-matematica-em-ambientes-tecnologicos-pea-matdimat/", "citations": [], "properties": [{"values": ["13/23228-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Ensino-aprendizagem"], "label": "Área do conhecimento:"}, {"values": ["Saddo Ag Almouloud"], "label": "Pesquisador responsável:"}, {"values": ["Saddo Ag Almouloud"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Exatas e Tecnologia. Pontificia Universidade Catolica de Sao Paulo (PUC-SP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Formacao de professores", "Tecnologia educacional", "Matematica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto trata da interacao de pesquisadores da PUC-Peru e PUC-SP para pesquisas a respeito de processos de ensino e de aprendizagem de matematica em ambientes tecnologicos. Este projeto e desenvolvido de forma colaborativa pelos grupos de pesquisa Processos de Ensino e Aprendizagem de Matematica - PEA-MAT, da PUC-SP, e Didactica de las Matematicas - DIMAT, que pertence ao Instituto de Investigacion para La Ensenanza de las Matematicas (IREM) da PUC-Peru. Tem por objetivo analisar tanto do ponto de vista teorico, quanto do pratico, questoes relativas a complexidade da insercao de ferramentas tecnologicas para o ensino e aprendizagem da Matematica tanto na Escola Basica, quanto na Universidade. Tentaremos responder, principalmente, as seguintes questoes: quais fatores influenciam o processo de ensino e de aprendizagem da Matematica com a utilizacao de recursos alternativos como ambientes tecnologicos, tanto no Brasil como no Peru? Como os processos de aprendizagem se caracterizam em ambientes tecnologicos? Quais sao as alternativas metodologicas para investigarmos os processos de aprendizagem nesses ambientes? Para buscar respostas a estas questoes adotaremos pressupostos da Engenharia Didatica de segunda geracao e da Pesquisa-Acao como metodologia. Para coleta de dados, recorreremos a entrevistas individuais e observacao, alem de questionarios semiestruturados e registro de producoes dos participantes, com objetivo de identificar concepcoes de professores, dos dois paises, a respeito dos conceitos matematicos (geometria, algebra, combinatorio e educacao estatistica) tratados. Paralelamente buscaremos identificar as concepcoes discentes, tambem nos dois paises, a respeito dos mesmos objetos matematicos pesquisados com os professores. A partir de um diagnostico definiremos os caminhos para uma proposta e para o desenvolvimento de uma formacao continuada para professores e, a partir dela, pretendemos que estes construam sequencias didaticas, as apliquem aos seus alunos e analisem os resultados obtidos. Fazemos a hipotese de que o uso de ambientes tecnologicos facilita a visualizacao e a percepcao de propriedades que com outros recursos poderiam nao ser evidenciadas. Buscamos conduzir os professores, em sua formacao, inicial ou continuada, a utilizacao de ambientes computacionais, como instrumento para construcao de conjecturas e de resolucao de problemas que visem a aprendizagem da Matematica. (AU)\n            ", "title": "Processos de ensino e aprendizagem de matematica em ambientes tecnologicos PEA-MAT/DIMAT"}, {"url": "http://bv.fapesp.br/pt/auxilios/85671/vulnerabilidade-de-pais-e-irmaos-de-criancas-com-transtorno-do-espectro-do-autismo-caracterizacao-d/", "citations": [], "properties": [{"values": ["13/25332-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia do Desenvolvimento Humano"], "label": "Área do conhecimento:"}, {"values": ["Rogerio Lerner"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Lerner"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Psicanalise", "Transtornos mentais diagnosticados na infancia", "Transtorno autistico", "Psicodiagnostico interventivo", "Sinais e sintomas", "Relacoes pais-crianca"], "label": "Assunto(s):"}], "resume": "\n              Irmaos de criancas com diagnostico de Transtorno do Espectro do Autismo (TEA) sao grupo com risco a problemas do desenvolvimento. Pais de criancas com TEA apresentam maior prevalencia de sintomas depressivos, ansiosos e de estresse do que pais de criancas sem este diagnostico. Esta pesquisa tem dois objetivos principais: a) investigar condicoes de saude mental e de estresse de pais de criancas com TEA, aspectos da sua interacao com outro filho bebe e elementos do desenvolvimento do bebe e b) avaliar modelo piloto de intervencao de promocao de melhores condicoes de desenvolvimento e interacao entre pais e irmaos bebes de criancas com TEA. Estrutura-se em duas etapas: 1. Estudo de caso-controle, no qual 60 pais de autistas com bebe ate 18 meses (grupo caso) serao avaliados quanto a Transtorno Mental Comum, estresse e apoio social, interacao com seu filho bebe e condicoes de desenvolvimento do bebe. Seus resultados serao comparados com o de 30 pais de criancas sem TEA e com um bebe de mesma faixa etaria (ate 18 meses) (grupo controle). 2. Ensaio clinico, no qual 30 diades do grupo caso da etapa 1 participarao de intervencao, baseada em teorias e tecnicas psicanaliticas, ao longo de 12 sessoes. Os resultados serao comparados com o de 30 diades do grupo caso da etapa 1 que nao participarao da intervencao. Os pais serao avaliados antes e apos a intervencao, quanto a presenca de sintomas depressivos, ansiosos e de estresse, e quanto a qualidade do vinculo com o bebe. Os bebes serao avaliados quanto ao retraimento, presenca de TEA e risco psiquico. A intervencao sera feita nos servicos onde a crianca com TEA e atendida, a fim de proporcionar a formacao de competencias e aliancas estrategicas junto aos mesmos, incentivando a difusao do conhecimento por meio da implementacao de projeto de pesquisa aplicada. Esta pesquisa se insere no ambito do Nucleo de Apoio a Pesquisa em Neurodesenvolvimento e Saude Mental da USP. A FAPESP financia parte deste projeto por meio de uma bolsa de pos-doutoramento (processo no 2013/03676-5). O presente pedido de apoio a pesquisa refere-se ao complemento de verba para contratacao de pesquisadores, estatistico e digitador, alem de recursos para transporte. (AU)\n            ", "title": "Vulnerabilidade de pais e irmaos de criancas com transtorno do espectro do autismo: caracterizacao do vinculo e avaliacao de um modelo piloto de intervencao"}, {"url": "http://bv.fapesp.br/pt/auxilios/85666/ondas-nao-difrativas-frozen-waves-e-feixes-resistentes-a-atenuacao-e-a-difracao-para-aplicacoes-mil/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/04867-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Andre Ambrosio"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Andre Ambrosio"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Eletromagnetismo", "Feixes opticos", "Ondas gravitacionais"], "label": "Assunto(s):"}], "resume": "\n              Ondas nao-difrativas vem sendo, durante a ultima decada, objetos de intensos estudos e analises por diversos e importantes grupos de pesquisa nacionais e internacionais, com propostas de aplicacoes em acustica, micro-ondas e optica, mecanica, geofisica, optica biomedica, medicina e ate mesmo em fisica de particulas e ondas gravitacionais. Com as nossas recentes demonstracoes teoricas e experimentais das Frozen Waves (FW) e das chamadas DARBs (Diffraction-Attenuation Resistant Beams), baseadas em superposicoes de feixes de Bessel para obtencao de feixes extremamente resistentes aos efeitos da difracao e, tambem, da absorcao e atenuacao, surge a natural tendencia de encontrar solucoes e descricoes analiticas adequadas, alem de potenciais aplicacoes, para tais solucoes da equacao de onda escalar (ou vetorial) nas mais diversas escalas espaciais, entre elas, em dimensoes milimetricas e/ou micrometricas como, por exemplo, nas areas de pesquisa do pesquisador principal, isto e, em aprisionamento e manipulacao opticos. Inserindo-se nesse contexto, o projeto aqui proposto busca transformar em realidade teorica e numerica o uso de FWs, DARBs e outras novas classes de ondas nao-difrativas em problemas de propagacao e espalhamento eletromagneticos, valendo-se de suas significativas propriedades de modulacao de perfis longitudinais de intensidade adicionalmente as demais caracteristicas ja bem documentadas, tais como auto-reconstrucao e resistencia a difracao por longas distancias. O cronograma, dividido em etapas trimestrais, preve periodos de estudos teoricos e tratamentos numericos, objetivando a insercao de tais feixes como campos eletromagneticos alternativos e eficientes nos mais diversos problemas de propagacao e espalhamento eletromagneticos em aplicacoes mili- e micrometricas. (AU)\n            ", "title": "Ondas nao-difrativas, frozen waves e feixes resistentes a atenuacao e a difracao para aplicacoes milimetricas e micrometricas"}, {"url": "http://bv.fapesp.br/pt/auxilios/85673/seguranca-de-sistemas-smart-grid-atraves-do-uso-de-redes-definidas-por-software/", "citations": [], "properties": [{"values": ["14/06022-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica"], "label": "Área do conhecimento:"}, {"values": ["Christiane Marie Schweitzer"], "label": "Pesquisador responsável:"}, {"values": ["Christiane Marie Schweitzer"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Smart grid", "Redes de distribuicao de energia eletrica", "Seguranca de redes", "Redes definidas por software"], "label": "Assunto(s):"}], "resume": "\n              Smart-Grid e um novo conceito no processo de modernizacao dos sistemas de distribuicao de eletricidade. Atualmente diversas pesquisas vem sendo desenvolvidas sobre uso de sistemas Smart-Grids, no entanto, sua implantacao e bastante timida devido a alguns fatores de risco. Estes fatores estao associados as redes de transmissao de dados, as tecnologias de aquisicao e controle das informacoes e vulnerabilidades intrinsecas da uniao destas tecnologias. A principal motivacao dessa proposta vem da necessidade de se garantir seguranca dos sistemas Smart Grid e o potencial apresentado pelas Redes Definidas por Software. Ha outras solucoes de redes de comunicacao que possam prover a confiabilidade e seguranca que os sistemas Smart Grid requerem, no entanto, muitas destas solucoes como MPLS, que prove engenharia de trafego e servicos de redes privadas virtuais, tem um custo elevado e de dificil implantacao. Assim, o presente trabalho tem por objetivo investigar e propor solucoes de seguranca para sistemas Smart Grids atraves do uso das redes definidas por software, as quais permitem um gerenciamento dinamico e preciso das redes e servicos providos por elas. (AU)\n            ", "title": "Seguranca de sistemas Smart-Grid atraves do uso de redes definidas por software"}, {"url": "http://bv.fapesp.br/pt/auxilios/85654/avaliacao-dos-efeitos-da-pratica-de-atividade-fisica-na-prevencao-primaria-de-alteracoes-morfologica/", "citations": [], "properties": [{"values": ["13/20249-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Aluisio Augusto Cotrim Segurado"], "label": "Pesquisador responsável:"}, {"values": ["Aluisio Augusto Cotrim Segurado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["AIDS", "HIV", "Terapia antirretroviral de alta atividade", "Sobrevida", "Atividade fisica", "Qualidade de vida", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              A grande evolucao ocorrida no tratamento medicamentoso da infeccao por HIV/aids, principalmente em relacao a terapia antirretroviral de alta atividade, tem garantido um aumento significativo na sobrevida dos individuos infectados pelo HIV em diferentes regioes do mundo. Por outro lado, eventos adversos associados a terapeutica vem sendo descritos em pessoas com HIV/aids em uso de terapia antirretroviral de alta atividade, principalmente o acumulo de gordura na regiao central do corpo, que e fator de risco para doencas cronicas como hipertensao arterial e diabetes tipo 2. Associado a dislipidemia, a resistencia periferica a insulina e a disfuncao vascular, tais alteracoes podem elevar o risco de doenca cardiovascular e obito nessa populacao. Estudos tem mostrado que a atividade fisica contribui para diminuir a gordura corporal em pessoas com HIV/aids em uso de terapia antirretroviral de alta atividade, porem, ainda sao escassas as evidencias avaliando a atividade fisica como forma de prevencao primaria dessas alteracoes. O objetivo deste estudo sera verificar os efeitos da pratica de atividade fisica como prevencao primaria de alteracoes morfologicas e da bioquimica glicidica e lipidica sanguinea e sobre as concentracoes de marcadores pro-inflamatorios sanguineos, a funcao vascular e a qualidade de vida de pessoas vivendo com HIV/AIDS em uso de terapia antirretroviral de alta atividade. Este estudo de intervencao consistira de ensaio clinico randomizado, envolvendo individuos acompanhados no Instituto de Infectologia Emilio Ribas - unidade que atende pessoas vivendo com HIV/aids e e coligada ao Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo. A amostra sera composta de 78 pacientes divididos aleatoriamente em dois grupos de 39 pessoas (treinamento e controle). Os criterios de inclusao serao: 1) Idade entre 18 e 59 anos no momento do convite para participacao no estudo; 2) Estar em tratamento antirretroviral com esquema de terapia tripla ha no maximo quatro meses na data de abordagem; 3) Ter valores do perimetro de cintura inferiores a 102 cm para homens e 88 cm para mulheres e 4) Estar ha pelo menos um mes sem praticar atividades fisicas no lazer, esporte e exercicio fisico. O grupo intervencao sera submetido a treinamentos de forca e cardiorrespiratorio ao longo de seis meses com supervisao de profissionais de Educacao Fisica. As principais variaveis de estudo serao as antropometricas, de composicao corporal e de qualidade de vida, sendo tambem avaliadas a funcao vascular, o marcador de atividade inflamatoria e os dados metabolicos. Para a analise de dados, inicialmente serao descritas as variaveis nos dois grupos de estudo (intervencao e controle) por meio de medidas de tendencia central (media) e de dispersao (desvios-padrao). Para a comparacao das medias das variaveis de estudo nos dois periodos sera utilizado o teste t-student para amostras dependentes ou independentes se as variaveis tiverem aderencia a distribuicao normal ou Wilcoxon para grupos dependentes e Mann-Whitney para grupos independentes, caso nao tenham aderencia a distribuicao normal. Todas as analises serao realizadas utilizando-se o programa SPSS versao 15.0 Palavras-chave: HIV/aids; Prevencao; Obesidade; Atividade fisica; Qualidade de vida. (AU)\n            ", "title": "Avaliacao dos efeitos da pratica de atividade fisica na prevencao primaria de alteracoes morfologicas e da bioquimica glicidica e lipidica sanguinea e sobre as alteracoes inflamatorias, vasculares e na qualidade de vida de PVHA em uso de TARV"}, {"url": "http://bv.fapesp.br/pt/auxilios/85594/estudo-longitudinal-das-adaptacoes-hemodinamicas-morfologicas-e-funcionais-cardiacas-em-ratas-subme/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/01937-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Hugo Celso Dutra de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Hugo Celso Dutra de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Testes de funcao cardiaca", "Peptidil dipeptidase A", "Ovariectomia", "Menopausa", "Treinamento fisico", "Ratos", "Envelhecimento"], "label": "Assunto(s):"}], "resume": "\n              Estudos previos em nosso laboratorio mostraram que ratas submetidas a ovariectomia precoce (10 semanas de vida), ou menopausa precoce, apresentavam com 22 semanas de vida, importantes alteracoes nos parametros morfofuncionais cardiacos associados com aumento expressivo de fibrose. Tambem observamos em outro estudo que ratas ovariectomizadas precocemente, quando velhas (82 semanas de vida) e submetidas ao treinamento fisico, comparadas com ratas que tiveram a falencia ovariana fisiologica (82 semanas de vida), ou menopausa fisiologica, nao apresentavam os mesmos ganhos hemodinamicos e autonomicos cardiacos, sugerindo o desenvolvimento de insuficiencia cardiaca. Entretanto, nao sabemos ate que ponto a reducao estrogenica precocemente contribuiu para esse quadro, ou se foi a interacao com o envelhecimento o fator determinante para esses achados. Portanto, o objetivo do presente estudo e investigar e comparar os efeitos da associacao da menopausa, precoce e fisiologica, com o envelhecimento, sobre o controle autonomico cardiovascular, morfologia e funcionalidade cardiaca, bem como os efeitos da reposicao estrogenica e do treinamento fisico, isolados ou associados, sobre esses mesmos parametros. Adicionalmente, tambem investigaremos os efeitos do bloqueio da enzima conversora da angiotensina com maleato de enalapril como potencial tratamento preventivo da fibrose e da insuficiencia cardiaca. Para tanto, 192 ratas Wistar serao distribuidas em dois grandes grupos: grupo de ratas ovariectomizadas com 10 semanas de vida (menopausa precoce; N=96) e grupo de ratas SHAM, tambem com 10 semanas (menopausa fisiologica; N=96). Cada grande grupo sera subdividido em 4 grupos menores (N=24); grupo de ratas sem tratamento; grupo de ratas com reposicao hormonal; grupo de ratas tratadas com maleato de enalapril; e grupo de ratas com reposicao hormonal e tratadas com maleato de enalapril. A metade (N=12) de cada destes ultimos grupos sera submetida ao treinamento fisico aerobio por meio da natacao. O treinamento fisico sera realizado entre a 62a e 82a semanas. A reposicao hormonal estrogenica e o tratamento com maleato de enalapril terao inicio a partir da 10a semana nos grupos menopausa precoce, e por volta da 72a semana nas ratas dos grupos menopausa fisiologica, quando as mesmas apresentam reducao da funcao ovariana, deixando de ciclar. O protocolo experimental consistira das seguintes abordagens; avaliacao a cada 8 semanas da pressao arterial e frequencia cardiaca por meio de pletismografia de cauda; registro ecocardiografico bidimensional na 22a, 42a, 62a e 82a semanas de vida para avaliacao da morfologia e funcao do ventriculo esquerdo; analise do controle autonomico cardiovascular; estudo da contratilidade cardiaca por meio da tecnica de Langendorff; analise histologica do ventriculo esquerdo; expressao dos receptores beta-adrenergicos cardiacos e receptores AT1 e AT2 da angiotensina II; e dosagens plasmaticas de catecolaminas e angiotensina II. (AU)\n            ", "title": "Estudo longitudinal das adaptacoes hemodinamicas, morfologicas e funcionais cardiacas em ratas submetidas a falencia ovariana precoce e fisiologica: efeito do bloqueio da enzima conversora da angiotensina e do treinamento fisico aerobio"}, {"url": "http://bv.fapesp.br/pt/auxilios/85591/papel-do-exercicio-fisico-na-regulacao-da-proteina-rock-e-seus-efeitos-sobre-a-sinalizacao-da-insuli/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/21491-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Jose Rodrigo Pauli"], "label": "Pesquisador responsável:"}, {"values": ["Jose Rodrigo Pauli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obesidade", "Exercicio fisico", "Sistema musculoesqueletico", "Figado", "Resistencia a insulina", "Diabetes mellitus tipo 2", "Expressao de proteinas"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e uma doenca que vem crescendo de forma alarmante e esta associada com resistencia a insulina e desenvolvimento de doencas cronicas nao transmissiveis como as cardiovasculares, alguns tipos de cancer e o diabetes mellitus do tipo 2. Portanto, compreender os mecanismos moleculares relacionados a sinalizacao da insulina torna-se imprescindivel, na busca de solucoes para retardar ou reverter a progressao desta assustadora realidade epidemiologica. A resistencia a insulina pode ser instalada tanto a nivel muscular bem como hepatico, colaborando fortemente para alteracao inicialmente na glicemia pos-prandial e mais tardiamente da glicemia de jejum. Por outro lado, a pratica regular de exercicio fisico e capaz de melhorar a acao da insulina tanto no musculo esqueletico aumentado a captacao de glicose, quanto no figado reduzindo a formacao de nova glicose (gliconeogenese). Entretanto, os efeitos do exercicio sobre a via molecular da insulina nao sao totalmente conhecidos. Recentemente uma nova proteina foi classificada como mediadora da sinalizacao da insulina por potencializar seus efeitos, essa nova biomolecula e a Rho-kinase (Rock) que atua em tecidos perifericos (musculo esqueletico, figado e adiposo) e tambem, no hipotalamo, contribuindo com ate 50% a acao da insulina no meio intracelular. Ao contrario, animais experimentais que tiveram a delecao ou inibicao da proteina Rock se tornaram resistentes a insulina. Visto isso, estudos acerca dessa nova proteina fazem-se necessarios para melhor entendimento dessa complexa sinalizacao. Como ainda nenhum estudo foi realizado objetivando avaliar os efeitos do exercicio fisico na expressao proteica da proteina Rock, o presente projeto de pesquisa tem como objetivo investigar o papel do exercicio fisico na regulacao da proteina Rock e os efeitos sobre a sinalizacao da insulina em musculo esqueletico e figado de camundongos obesos. (AU)\n            ", "title": "Papel do exercicio fisico na regulacao da proteina rock e seus efeitos sobre a sinalizacao da insulina em musculo esqueletico e figado de camundongos obesos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85598/resolubilidade-global-para-complexos-diferenciais-e-reciproca-para-o-teorema-de-existencia-de-funcao/", "citations": [], "properties": [{"values": ["14/02899-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Eder Ritis Aragao Costa"], "label": "Pesquisador responsável:"}, {"values": ["Eder Ritis Aragao Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais parciais lineares", "Funcoes de Lyapunov", "Resolubilidade global"], "label": "Assunto(s):"}], "resume": "\n              Este projeto contem, basicamente, tres objetivos, dois dos quais justificam seu titulo. Um deles esta voltado a teoria das EDP s lineares e o outro relacionado ao estudo das propriedades dinamicas de um processo de evolucao que permitem que uma funcao de Lyapunov, nao autonoma, seja definida para ele. Alem disso, pretendemos investigar as ligacoes que possam existir entre determinados aspectos destas duas teorias descritas acima, como, por exemplo, usar tecnicas provenientes da teoria das equacoes de evolucao no estudo de uma classe de complexos diferencias. No primeiro caso, uma das metas e continuar o estudo da teoria pertinente ao problema que consiste em estudar a resolubilidade global, em grau maximo, e a hipoeliticidade global, em grau minimo, para um complexo diferencial definido por um operador do tipoL:=dt - w(t,A)A,sendo A : D(A) \u0082c H --\u0092 H um operador linear auto-adjunto positivo definido com inversa continua em um espaco de Hilbert H, w uma serie de potencias negativas de A com coeficientes no espaco das 1-formas diferenciais suaves fechadas sobre uma variedade compacta M de dimensa o m e dt a diferencial exterior em M. Pretendemos tambem considerar, possivelmente, escalas de espacos de potencia fracionaria mais gerais do que os provenientes dos espacos de Hilbert. No segundo caso, pretendemos estudar a possibilidade de haver uma reciproca para um dos resultados que obtivemos em minha tese de doutorado, segundo o qual, sob condicoes bastante razoaveis, um processo de evolucao de tipo gradiente possui uma funcao de Lyapunov em sentido nao autonomo. Alem disso, queremos examinar os efeitos que podem ser causados pela nao finitude dos conjuntos de invariantes isolados, quando tentamos construir uma funcao de Lyapunov para um semigrupo (ou um processo) de tipo gradiente. (AU)\n            ", "title": "Resolubilidade global para complexos diferenciais e reciproca para o teorema de existencia de funcao de Lyapunov nao autonoma para processos de evolucao de tipo gradiente"}, {"url": "http://bv.fapesp.br/pt/auxilios/85592/avaliacao-da-transferencia-de-aflatoxinas-da-racao-para-especies-comerciais-de-pescado-de-cultivo-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/23556-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Andrezza Maria Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Andrezza Maria Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Contaminacao de alimentos", "Pescado", "Micotoxinas", "Aflatoxinas", "Sequenciamento genetico", "Aspergillus"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem por finalidade avaliar a contaminacao por aflatoxinas em pescado de cultivo do Estado de Sao Paulo, estudando tambem a micobiota e a ocorrencia das toxinas nas racoes; e avaliar a transferencia de aflatoxinas da racao para o pescado em tres especies de peixes de interesse comercial. Na primeira parte do experimento, de acordo com o manejo da propriedade, serao coletadas amostras de racao para peixes de agua doce, em uso e estocada, de alevinos e de crescimento, provenientes de cinco estabelecimentos pesqueiros localizados no Estado de Sao Paulo. A racao sera avaliada quanto a micobiota, com sequenciamento genetico para identificar as especies de Aspergillus, e quanto a presenca de aflatoxinas B1, B2, G1 e G2 por cromatografia liquida de alta eficiencia (CLAE). Os isolados de Aspergillus serao testados quanto ao potencial toxigenico. Amostras de figado, musculo e residuos (pool das sobras) de tres especies de peixes de agua doce: lambari (Astyanax altiparanae), matrinxa (Brycon cephalus) e pacu (Piaractus mesopotamicus) serao analisadas quanto a presenca de aflatoxinas B1, B2, G1, G2 e M1 por CLAE. Na segunda parte do experimento, sera avaliada a transferencia de aflatoxinas da racao, contaminada artificialmente, para as mesmas tres especies de pescado de cultivo, quantificando as aflatoxinas no figado, musculo e residuos e avaliando a influencia das toxinas sobre parametros biometricos das especies. (AU)\n            ", "title": "Avaliacao da transferencia de aflatoxinas da racao para especies comerciais de pescado de cultivo e ocorrencia de aflatoxinas em pisciculturas do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/85595/algoritmos-de-baixo-custo-computacional-para-estimacao-de-parametros/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/04256-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Telecomunicacoes"], "label": "Área do conhecimento:"}, {"values": ["Vitor Heloiz Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Vitor Heloiz Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Algoritmos adaptativos", "Filtros de Kalman"], "label": "Assunto(s):"}], "resume": "\n              Este projeto propoe o estudo e desenvolvimento de algoritmos com baixo custo computacional para estimacao de parametros, como filtros adaptativos e filtros de Kalman. Tambem devem ser investigadas estrategias para reducao do custo computacional de novos algoritmos de alto desempenho para filtragem adaptativa, como combinacoes de filtros adaptativos e estimacao distribuida. Alem do problema de reducao do custo computacional, os novos algoritmos desenvolvidos tambem deverao ser estudados do ponto de vista teorico, com o intuito de se desenvolver modelos simples para facilitar o projeto e aplicacao dos novos algoritmos em situacoes praticas. Pretende-se tambem implementar em hardware alguns dos algoritmos em estudo, para se ter uma avaliacao mais precisa do seu desempenho. (AU)\n            ", "title": "Algoritmos de baixo custo computacional para estimacao de parametros"}, {"url": "http://bv.fapesp.br/pt/auxilios/85843/dinamica-de-satelites-artificiais/", "citations": [{"total": 12, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/06688-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Aeroespacial", "Dinamica de Voo"], "label": "Área do conhecimento:"}, {"values": ["Antonio Fernando Bertachini de Almeida Prado"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Fernando Bertachini de Almeida Prado"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Astrodinamica", "Satelites artificiais", "Trajetorias e orbitas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho e o de prosseguir o estudo dos modelos e metodos mais usados para o calculo de trajetorias espaciais otimas, do ponto de vista de menor consumo de combustivel, para uma transferencia de um veiculo espacial entre duas orbitas dadas. Serao estudadas varias opcoes para a modelagem da dinamica, da acao dos atuadores e dos metodos de otimizacao. Metodos classicos (transferencia de Hohmann, bi-eliptica, etc) e modernos (envolvendo captura gravitacional, manobras assistidas por gravidade e \"tethers\") serao pesquisados. Trata-se de uma continuacao dos trabalhos de pesquisa que o proponente desenvolveu durante o seu trabalho de mestrado no Instituto Nacional de Pesquisas Espaciais - INPE (Brasil, 1987-1989); especializacao na International Space University (Franca, 1989); doutorado na Universidade do Texas (EUA, 1990-1993); como docente no curso de pos-graduacao em Mecanica Espacial e Controle no Instituto Nacional de Pesquisas Espaciais - INPE (Brasil, 1994-presente); como bolsista PQ do CNPq (desde agosto de 1995 ate o presente, atualmente no nivel 1A), dentro de um projeto Jovem-Pesquisador da FAPESP entre junho de 1996 e junho de 2000 e de varios projetos de pesquisa regular da FAPESP nos ultimos 13 anos. As metas que esse trabalho de pesquisa pretende atingir sao varias. A principal delas e a realizacao de novas pesquisas para generalizacao e/ou ampliacao dos resultados existentes e, principalmente, o desenvolvimento de novos metodos. Nessa tarefa, alem do pesquisador proponente, diversos alunos de pos-graduacao (mestrado e doutorado), pos-doutorado e de iniciacao cientifica ja estao envolvidos, alem de novos alunos que deverao ser incluidos nos proximos dois anos. (AU)\n            ", "title": "Dinamica de satelites artificiais"}, {"url": "http://bv.fapesp.br/pt/auxilios/85838/disputas-eleitorais-no-ciberespaco-estudo-das-redes-sociais-de-internet-nas-eleicoes-presidenciais/", "citations": [], "properties": [{"values": ["14/06331-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Claudio Luis de Camargo Penteado"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Luis de Camargo Penteado"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Comportamento eleitoral", "Campanha eleitoral", "Eleicoes (processo politico)", "Marketing politico", "Redes complexas", "Redes sociais", "Internet"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa tem como objetivo estudar o comportamento dos usuarios das Redes Redes Sociais de Internet (RSI) no contexto das eleicoes presidenciais de 2014, por meio do desenvolvimento de ferramentas computacionais de estudo de redes complexas. A rapida popularizacao das Redes Sociais de Internet tem produzido importantes transformacoes nas relacoes sociais, criando novas formas de sociabilidade mediadas por computadores. Nesse novo espaco de interacao, diversos temas sao debatidos por seus usuarios que possuem um papel ativo na producao, transmissao e circulacao de informacoes, tornando o processo comunicacional mais fluido e dinamico. Em epoca eleitoral, o tema da politica invade a vida cotidiana das pessoas e tambem ganham destaque dentro das RSI. Os militantes, os simpatizantes, as campanhas dos candidatos e mesmo o cidadao comum utilizam esse espaco de interatividade para promover um confronto de informacoes e contrainformacoes. Visando compreender o comportamento dos usuarios de RSI, a pesquisa pretende desenvolver uma ferramenta computacional de extracao e analise de informacoes de redes sociais voltada para estudar como elas sao apropriadas por seus usuarios durante a disputa eleitoral. Essa ferramenta tem a finalidade de caracterizar os usuarios mais influentes, identificar a participacao de grupos politicos e os temas mais populares. Por meio de um vies interdisciplinar, o projeto tem a intencao de contribuir nos estudos sobre comportamento eleitoral e marketing politico dentro de uma nova configuracao social na qual o ciberespaco se torna um campo de disputa politica da Sociedade da Informacao. (AU)\n            ", "title": "Disputas eleitorais no ciberespaco: estudo das redes sociais de internet nas eleicoes presidenciais de 2014 no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/85839/avaliacao-da-obliteracao-de-tubulos-dentinarios-e-da-condutancia-hidraulica-utilizando-dentifricios/", "citations": [], "properties": [{"values": ["13/25531-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Denise Pedrini"], "label": "Pesquisador responsável:"}, {"values": ["Denise Pedrini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentifricio", "Fosfatos", "Fluoreto de sodio", "Dentina"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho sera avaliar in vitro a acao do TMP (convencional ou nanoparticulado) associado ao fluoreto (F) em formulacoes de dentifricios na obliteracao dos tubulos dentinarios e na condutancia hidraulica. Serao confeccionados blocos de dentina (4x4x2 mm) obtidos de dentes bovinos que terao as superficies polidas e os tubulos dentinarios desobliterados. Os blocos de dentina (n=120), distribuidos aleatoriamente, serao submetidos a escovacao mecanica com dentifricios: placebo (sem F e sem TMP), 1100 ppm F sem TMP, 1100 ppm F associado a 3% TMP convencional, 1100 ppm F associado a 3% TMP nanoparticulado. Esse tratamento sera repetido duas vezes ao dia por 7 dias, com e sem o desafio acido. Ao final dos tratamentos, sera analisada o conteudo mineral, a obliteracao dos tubulos dentinarios utilizando microscopia eletronica de varredura, a identificacao e quantificacao dos elementos quimicos dos depositos presentes nos tubulos dentinarios utilizando a analise por energia dispersiva de raio-X, alem da permeabilidade dentinaria. Para analise estatistica serao considerados como variaveis: conteudo mineral, obliteracao dos tubulos dentinarios, conteudo dos elementos quimicos e condutancia dentinaria. O fator de variacao sera os dentifricios. Apos os testes de normalidade e de homogeneidade das variancias, sera aplicado o teste estatistico mais adequado (p<0,05). A analise dos elementos quimicos sera descritiva nao sendo realizada a analise estatistica dos dados. (AU)\n            ", "title": "Avaliacao da obliteracao de tubulos dentinarios e da condutancia hidraulica utilizando dentifricios contendo trimetafosfato de sodio: estudo in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/85751/o-estudo-da-cinematica-interna-e-das-populacoes-estelares-de-galaxias-proximas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/07684-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Astrofisica Extragalactica"], "label": "Área do conhecimento:"}, {"values": ["Claudia Lucia Mendes de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Lucia Mendes de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Instrumentacao (astronomia)", "Cinematica", "Galaxias", "Populacoes estelares"], "label": "Assunto(s):"}], "resume": "\n              O instrumento BTFI, acoplado ao telescopio SOAR, obtera as primeiras imagens de ciencia em 2014. Este instrumento foi construido nos ultimos 7 anos, por varias instituicoes brasileiras, lideradas pelo  IAG/USP, LNA e INPE, em colaboracao com o LAM. O principal objetivo desta proposta e dar ao nosso grupo (e indiretamente tambem ao resto da comunidade brasileira, que tera acesso ao instrumento) a maneira de maximizar o retorno cientifico do instrumento BTFI. Nosso principal objetivo e estudar a cinematica e a historia de formacao e evolucao estelar de galaxias. Outros objetivos sao o estudo dos gradientes de metalicidades das galaxias proximas, estudar a natureza e estado dinamico de grupos compactos e fosseis. Um segundo projeto que e tambem foco desta solicitacao de financiamento e o T80-sul, um telescopio robotico de 80 cm, localizado no CTIO, no Chile. Ele vai ter uma camera optica com um campo de 2 graus quadrados, que sera usada para fazer um mapeamento de 8000 graus quadrados do ceu, chamado S-PLUS. Um dos objetivos deste projeto e facilitar o uso dos dados coletados pelo S-PLUS. Entre outros projetos, S-PLUS vai permitir o estudo da morfologia e formacao estelar de galaxias em grupos e aglomerados. (AU)\n            ", "title": "O estudo da cinematica interna e das populacoes estelares de galaxias proximas"}, {"url": "http://bv.fapesp.br/pt/auxilios/85736/as-concepcoes-de-deficiencia-numa-universidade-publica-as-implicacoes-para-a-inclusao-social/", "citations": [], "properties": [{"values": ["14/03811-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Social"], "label": "Área do conhecimento:"}, {"values": ["Lucia Pereira Leite"], "label": "Pesquisador responsável:"}, {"values": ["Lucia Pereira Leite"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Inclusao social", "Deficientes", "Universidade publica"], "label": "Assunto(s):"}], "resume": "\n              A universidade publica enquanto instituicao social deve propagar acoes inclusivas, dentre elas as destinadas as pessoas com deficiencia. Entretanto, ao fazer parte de um modelo economico que privilegia a produtividade e a perfeicao, pode corroborar com a ideia de deficiencia como incapacidade atrelada a uma situacao de desvantagem. Atualmente, se constatam inumeras conquistas em termos normativos, porem preceitos e acoes excludentes sao comuns nas relacoes e nos discursos da sociedade, de sorte na compaixao, na benevolencia ou ainda embasados no assistencialismo, localizando a deficiencia estritamente no organismo que a apresenta, desconsiderando a necessidade de ajustes e alteracoes no contexto sociocultural no atendimento as diferencas. Neste sentido, objetiva-se: refinar metodologicamente o instrumento de pesquisa - Escala de concepcoes de deficiencia; analisar como professores, alunos e funcionarios tecnico-administrativos de uma universidade publica estadual significam tematicas relacionadas ao fenomeno da deficiencia. Os dados serao coletados por meio da aplicacao de um formulario eletronico, de preenchimento voluntario, que sera disponibilizado via sistema de informacao em rede da propria universidade. Conhecer como a uma comunidade academica se manifesta, diante de um conjunto de enunciados que apresentam concepcoes diferenciadas de deficiencia, figura-se como uma proposta de investigacao meritoria, na medida em que ira fornecer indicadores perceptuais em relacao a um segmento populacional expressivo numericamente, porem que ainda se encontra no entorno das esferas sociais, como no caso, das universidades publicas, principalmente em tempos politicas publicas afirmativas que adotam de medidas protetivas em respeito a diversidade humana. (AU)\n            ", "title": "As concepcoes de deficiencia numa universidade publica: as implicacoes para a inclusao social"}, {"url": "http://bv.fapesp.br/pt/auxilios/85734/sistema-para-monitoramento-e-gerenciamento-de-cargas-residenciais-com-interface-para-dispositivos-mo/", "citations": [], "properties": [{"values": ["14/07733-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Luiz Carlos Pereira da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Carlos Pereira da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Eletrica e de Computacao (FEEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Smart grid", "Carga eletrica", "Consumo de energia eletrica", "Eletrodomestico", "Reducao de custos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto propoe o desenvolvimento de um novo sistema para monitoramento e gerenciamento de cargas eletricas residenciais. O trabalho visa buscar uma relacao de compromisso entre intrusividade e precisao. A ideia basica e unir as melhores caracteristicas de dois tipos de monitoramento, Intrusivo e Nao Intrusivo, e disponibilizar as informacoes ao consumidor atraves de um computador, smartphone ou tablet, atraves dos quais o usuario pode configurar suas preferencias de funcionamento dos eletrodomesticos. O Monitoramento Intrusivo mede cada equipamento individualmente e apenas organiza as medidas efetuadas, sendo assim e um sistema preciso e consequentemente mais caro, porem, computacionalmente mais simples. O Monitoramento Nao Intrusivo tem como objetivo estimar o consumo de cada carga reconhecendo suas caracteristicas de funcionamento atraves de medidas efetuadas no ramal principal da instalacao eletrica. Como o Monitoramento Nao Intrusivo faz uso de apenas um sensor, e um sistema mais barato e menos preciso, porem e computacionalmente mais complexo. A uniao destas duas abordagens visa reduzir custos e sem ter danos a precisao. Aliado ao sistema de monitoramento sera desenvolvida uma inteligencia artificial capaz de decidir qual eletrodomestico deve ser ligado/desligado, buscando minimizar o valor da fatura a partir da tarifa branca e outras configuracoes desejadas pelo consumidor. O que dara ao consumidor residencial liberdade e eficacia na reducao de custos com energia eletrica. (AU)\n            ", "title": "Sistema para monitoramento e gerenciamento de cargas residenciais com interface para dispositivos moveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/85731/confiabilidade-modos-de-falha-e-adaptacao-de-coroas-proteticas-unitarias/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10021-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Jose Henrique Rubo"], "label": "Pesquisador responsável:"}, {"values": ["Jose Henrique Rubo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Coroas dentarias", "CAD/CAM", "Resistencia dos materiais", "Fadiga dos materiais", "Resistencia a fratura"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de novas tecnologias e de novos materiais odontologicos justifica-se que quando os mesmos apresentam alguma vantagem em relacao aos seus antecessores; seja atraves da simplificacao do processo de manufatura, reducao no custo ou melhorias em suas propriedades fisicas, opticas e mecanicas; fatores que devem culminar em desempenho clinico satisfatorio. O objetivo deste estudo e avaliar a influencia do material e tecnologia de fabricacao na confiabilidade e nos modos de falha de coroas proteticas submetidas a teste de fadiga ciclica em presenca de agua. Serao confeccionadas coroas unitarias utilizando materiais e tecnologias diferentes: Cobalto- cromo fundido + ceramica, cobalto-cromo sinterizado a laser + ceramica, zirconia CAD/CAM + ceramica, resina composta micro hibrida fotopolimerizavel e resina composta nano-ceramica CAD/CAM. Cada material consistira um grupo de 21 especimes que serao submetidos a teste de fadiga por carga ciclica em presenca de agua, simulando a mastigacao. Os especimes serao avaliados quanto a propagacao de trincas e fratura da coroa. Atraves dos dados obtidos, serao calculadas curvas de probabilidade de Weibull e a confiabilidade para uma missao de 50.000 ciclos a 200N. Especimes mais significativos serao submetidos a analise fractografica e comparados a coroas proteticas fraturadas clinicamente. (AU)\n            ", "title": "Confiabilidade, modos de falha e adaptacao de coroas proteticas unitarias"}, {"url": "http://bv.fapesp.br/pt/auxilios/85700/desenvolvimento-de-tecnicas-estatistico-computacionais-para-construir-modelar-e-analisar-redes-biol/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/09576-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Matematica da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Andre Fujita"], "label": "Pesquisador responsável:"}, {"values": ["Andre Fujita"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estatistica computacional", "Analise estatistica de dados", "Modelagem de dados", "Biologia molecular"], "label": "Assunto(s):"}], "resume": "\n              O entendimento dos mecanismos geradores das diversas doencas que acometem a humanidade e um dos grandes objetivos das ciencias biologicas. Apesar de todos os esforcos, o enorme numero de fatores heterogeneos que influenciam na genese de uma doenca torna essa tarefa muito ardua. Um dos desafios para o entendimento das doencas esta no desenvolvimento de metodologias computacionais para a analise estatistica e manipulacao de dados gerados em larga escala. Isso se deve principalmente a grande quantidade, heterogeneidade, multidimensionalidade e presenca de ruido intrinseco nos dados biologicos. Neste contexto, este projeto de pesquisa tem como objetivo principal o desenvolvimento de tecnicas estatistico-computacionais para inferencia dos fenomenos que emergem das interacoes entre os diferentes componentes biologicos envolvidos numa doenca. Em outras palavras, desenvolveremos metodos estatisticos formais para grafos (teste de hipoteses, selecao de modelos, estimador de parametros) a fim de comparar redes neurais obtidas da modelagem de dados de ressonancia magnetica funcional, e estrutural e integrar dados de genomica, transcriptoma e fenotipo em cancer. Isso permitira modelar, integrar e analisar dados biologicos obtidos em diversas colaboracoes entre nosso grupo e laboratorios de biologia/medicina (Lab. de Regulacao de RNAs e micro RNAs em Doencas (Profa. Massirer) e Lab. de Biologia Molecular (Prof. Bengtson), ambos da UNICAMP; dados de ressonancia magnetica dos grupos do Prof. Sato da UFABC e Dr. Takahashi da Universidade de Princeton) alem tambem de implantar uma linha de pesquisa inedita (analise estatistica formal em grafos) tanto no mundo como tambem no Dept. de Ciencia da Computacao do IME-USP. Com isso, esperamos auxiliar biomedicos a elucidar os mecanismos biologicos envolvidos em diversas doencas estudadas neste projeto (cancer, doencas cardiovasculares, diabetes e disturbios do cerebro). (AU)\n            ", "title": "Desenvolvimento de tecnicas estatistico-computacionais para construir, modelar e analisar redes biologicas envolvidas em doencas humanas"}, {"url": "http://bv.fapesp.br/pt/auxilios/85699/analise-da-expressao-de-genes-relacionados-ao-gasto-energetico-e-metabolismo-de-lipidios-de-individu/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08916-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Carla Barbosa Nonino"], "label": "Pesquisador responsável:"}, {"values": ["Carla Barbosa Nonino"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obesidade morbida", "Metabolismo energetico", "Metabolismo dos lipideos", "Expressao genica", "Tecido adiposo", "Suplementacao alimentar", "Camellia sinensis"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e considerada uma doenca epidemica, representada pelo acumulo excessivo de tecido adiposo e esta relacionada a diversas causas ambientais e geneticas. Estudos indicam que o balanco energetico, determinado pela energia ingerida e pela energia gasta, parece depender 40% da heranca genetica. O objetivo do presente estudo e verificar a expressao dos genes ADBR3, UCPs, PLIN, PPAR\u00942, relacionados a obesidade, gasto energetico e metabolismo lipidico em tecido adiposo subcutaneo abdominal e associar com variaveis antropometricas, da taxa metabolica de repouso, alimentares e bioquimicas em individuos obesos grau III antes e apos tres diferentes intervencoes para perda de peso. Serao selecionadas para o estudo 40 mulheres com obesidade grau III de populacao miscigenada e idade entre 18 e 60 anos as quais serao randomizadas em quatro grupos: Grupo 1 - Suplementacao com Cha Verde, Grupo 2 - Intervencao Dietetica, Grupo 3 - Cirurgia Bariatrica e Grupo 4 - Controle. As pacientes serao submetidas a avaliacao nutricional, analise da composicao corporal, taxa metabolica de repouso, analise da ingestao alimentar, questionario socio-demografico e coleta de material biologico (sangue periferico e/ou tecido adiposo subcutaneo) por profissional especializado, para analise genetica e bioquimica. Apos 8 semanas para G1 e G2 e seis meses para G3 todos os procedimentos serao realizados novamente. Para analise estatistica sera utilizada a estatistica descritiva com os valores apresentados em media e desvio padrao. Sera utilizado o teste t, Fisher ou Qui-quadrado. Sera admitido nivel de significancia para P<0,05, sendo todas as analises realizadas no software Statistical Package for Social Science (SPSS versao 17.0 [Inc. Chicago. IL]). (AU)\n            ", "title": "Analise da expressao de genes relacionados ao gasto energetico e metabolismo de lipidios de individuos com obesidade grau III antes e apos intervencoes para perda de peso"}, {"url": "http://bv.fapesp.br/pt/auxilios/85601/monitoramento-de-longo-prazo-da-dinamica-de-uma-floresta-explorada-de-forma-convencional-e-com-tecni/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16262-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Manejo Florestal"], "label": "Área do conhecimento:"}, {"values": ["Edson Jose Vidal da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Edson Jose Vidal da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Exploracao florestal", "Extracao de madeira", "Estoque de carbono", "Monitoramento ambiental", "Amazonia", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa comparar a dinamica de uma floresta explorada usando-se tecnicas de exploracao de impacto reduzido (EIR) com outra explorada convencionalmente (EC) numa propriedade denominada Fazenda Agrosete (3o S, 50o W), em Paragominas, no nordeste do estado do Para. Os estudos serao realizados em uma area de 210 ha, dos quais 75 ha foram explorados convencionalmente, 105 ha foram explorados usando-se tecnicas de exploracao de impacto reduzido e 30 ha nao foram explorados (testemunha). A area foi explorada em 1993 e monitorada ate 2009. Demarcaram-se tres blocos aleatorizados com parcelas subdivididas, sendo um bloco em cada tratamento (exploracao de impacto reduzido, exploracao convencional e floresta nao explorada - testemunha). Em cada bloco de 24,5 ha (350 m x 700 m) foram estabelecidas 49 parcelas de 0,5 ha (50 m x 100 m. Em cada bloco tambem foi estabelecido uma outra subparcela de 5,25 ha (75 m x 700 m). Para cada parcela serao calculados o Incremento Periodico Anual (IPA) em DAP, volume e area basal, e os Incrementos Correntes Anuais (ICAs) em DAP e volume no periodo de 1993 a 2013. Serao calculados tambem mortalidade e recrutamento em cada tratamento, como tambem o estoque de carbono total e anual. Com os resultados cientificos deste projeto de pesquisa espera-se contribuir para o entendimento da dinamica de florestas tropicais pos-intervencao, do monitoramento do desenvolvimento da floresta pos-colheita, do estoque de carbono em areas manejadas. Informacoes estas que sao raras nas ciencias florestais e, substancialmente sao informacoes importantes para prever o futura dessas florestas manejadas e o papel do manejo de florestas nativas nas mudancas climaticas globais. (AU)\n            ", "title": "Monitoramento de longo prazo da dinamica de uma floresta explorada de forma convencional e com tecnicas de manejo florestal na Amazonia Oriental e suas relacoes com mudancas climaticas nas florestas manejadas para a producao de madeira"}, {"url": "http://bv.fapesp.br/pt/auxilios/85607/utilizacao-de-nanocristais-de-celulose-na-producao-de-nanocompositos-polimericos-para-aplicacoes-na/", "citations": [], "properties": [{"values": ["13/27064-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Lemes"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Lemes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomateriais", "Nanotecnologia", "Nanocristais", "Nanocompositos", "Hidrogeis"], "label": "Assunto(s):"}], "resume": "\n              A busca por hidrogeis e demais scaffolds biodegradaveis que fornecam a sustentacao mecanica e o tempo de biodegradacao adequado para que o tecido danificado se recomponha, tem sido uma das areas de maior interesse no desenvolvimento de materiais polimericos.Polimeros biodegradaveis como o poli(3-hidroxibutirato-co-3-hidroxivalerato) e a quitosana tem aplicacao limitada devido as suas baixas propriedades mecanicas. Por esse motivo, a introducao de cargas para o reforco de materiais, usualmente feita no setor de engenharia, tem sido investigada para o desenvolvimento de materiais para area medica.Dentre as cargas de maior potencial para aplicacoes medicas estao os nanocristais de celulose (NCC) que, alem da nao toxicidade e origem natural, apresentam elevada area superficial devido as suas dimensoes nanometricas. Isso possibilita o melhoramento de determinadas propriedades utilizando baixas concentracoes de NCC. Dessa forma, esse projeto pretende investigar da utilizacao de NCC como agentes de reforco na producao de hidrogeis de quitosana e scaffolds de poli(3-hidroxibutirato-co-3-hidroxivalerato) (PHBV) visando aplicacoes na area medica.Os nanocompositos produzidos com diferentes concentracoes de NCC serao caracterizados com a realizacao de ensaios mecanicos, testes de intumescimento, calorimetria diferencial de varredura (DSC), microscopia eletronica de varredura (SEM) e testes in vitro de adesao/proliferacao celular. (AU)\n            ", "title": "Utilizacao de nanocristais de celulose na producao de nanocompositos polimericos para aplicacoes na area medica"}, {"url": "http://bv.fapesp.br/pt/auxilios/85600/padronizacao-do-ganho-de-peso-em-gestantes-normais-uma-proposta-de-curva-para-brasileiras/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/01770-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Garanhani de Castro Surita"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Garanhani de Castro Surita"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gravidez", "Estado nutricional", "Ganho de peso", "Cuidado pre-natal"], "label": "Assunto(s):"}], "resume": "\n              O ganho de peso gestacional e um parametro clinico que tem que ser acompanhado com cuidado, tanto pela gestante quanto pelo medico. O ganho excessivo ou deficiente do peso na gestacao pode associar-se com os resultados perinatais e tambem com comorbidades ao longo da vida da mulher. No Brasil, as diretrizes do Ministerio da Saude sao baseadas na curva de ganho de peso proposta por Atalah, porem esta curva vem sendo criticada por ter sido criada na decada de 90, baseada em mulheres chilenas, alem de apresentar em estudos recentes pouco valor preditivo. Objetivo: Estabelecer uma nova curva de ganho de peso gestacional em mulheres brasileiras. Metodologia: Serao coletados prospectivamente valores de peso em 1200 gestantes, nao portadoras de gemelaridade, diabetes gestacional, diabetes, HIV positivo, que tiveram o parto no Hospital Estadual de Sumare. Os dados relativos ao peso na gestacao serao extraidos do cartao pre-natal cuja copia fica anexada no prontuario da mulher. Analise de Dados: Sera utilizado metodo de regressao linear (tempo-dependente) para obter a curva padrao, por grupo de IMC inicial da gestacao (normal, sobrepeso e obesidade) e os respectivos intervalos de confianca (5%, 2,5% e 1%) bem como os percentis 1% 2,5%, 5%, 10%. 50%, 90%, 95%, 97,5% e 99%. O software utilizado para analise sera o SAS versao 9.2 e o nivel de significancia sera assumido em 5%. (AU)\n            ", "title": "Padronizacao do ganho de peso em gestantes normais: uma proposta de curva para brasileiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/85862/estudo-da-formacao-de-particulas-e-encapsulacao-usando-ress-rapid-expansion-of-supercritical-soluti/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06981-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Lopes de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Lopes de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biopolimeros", "Microencapsulacao", "Fluidos supercriticos", "Esqualeno", "Dioxido de carbono", "Limonenos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa a utilizacao da tecnologia que emprega CO2 em estado supercritico (SC-CO2) para estudar a possivel formacao de micro e nanoparticulas de produtos naturais encapsulados em biopolimeros. O referido tema tem carater inovador principalmente no que se refere a encapsulacao de compostos altamente soluveis em CO2 supercritico, ja que esta tecnologia tem sido utilizada na formacao e impregnacao de particulas, principalmente de solutos solidos, mas nao tem sido aplicada na encapsulacao materiais volateis, por exemplo. Portanto, o carater inovador deste trabalho e conseguir formar emulsoes estaveis de oleos essenciais e oleo de figado de cacao, compostos altamente soluveis em CO2 supercritico, em biopolimeros antes de submete-las ao processo de formacao de micro e nanoparticulas. Garantir que as capsulas sejam formadas nas emulsoes e nao se desestabilizem quando submetida ao processo de expansao rapida em fluido supercritico (RESS).Sera utilizado neste estudo, representando os oleos essenciais, o monoterpeno limoneno, por ser de facil aquisicao e tambem por haver estudos que demonstram a estabilidade de emulsoes utilizadas nos processos convencionais que empregam spray-drier. Ja o oleo do figado de cacao foi escolhido representando a classe dos lipidios, mas principalmente por possuir elevado valor nutricional. Este oleo e rico em esqualeno, um composto hidrocarbonico com atividade anticancer, antioxidante, radioprotetora, potencializador do sistema imune, dentre outras. O esqualeno e facilmente oxidado em condicoes ambientes e, uma maneira de prolongar sua vida util e consequentemente seus efeitos beneficos e atraves da microencapsulacao, tecnologia em constante avanco. A microencapsulacao com fluidos supercriticos tem sido utilizada com vantagens de temperaturas brandas de processo e diminuicao do uso de solvente organicos quando comparada a tecnica que emprega spray-drier.Estudos recentes demonstraram sucesso e vantagens da utilizacao desta tecnologia na formacao de nanoparticulas, principalmente de medicamentos, como podera ser observado nas referencias dos itens a seguir. Se, os objetivos propostos neste trabalho forem concretizados, a tecnologia de encapsulacao de substancias volateis e lipidios de origem natural estara sofrendo uma grande inovacao, pois este processo envolve baixas temperaturas, o que possibilitara a nao degradacao do limoneno e do esqualeno, compostos termosensiveis, tornando-os mais estaveis e protegidos. Ainda, frente aos processos convencionais de formacao de microcapsulas (emulsoes secas por aspersao em ar quente - spray-dryer), o emprego desta tecnologia podera possibilitar a formacao de particulas menores, em ordem nanometricas.Neste projeto, faz-se atencao em empregar polimeros normalmente usados na industria de \"medicamentos e aroma em po\" para que se possam aproveitar estudos comprovados de estabilidade destes materiais e ainda manter o padrao de custo dos produtos ja que o emprego de polimeros de dificil aquisicao e elevado preco nao sao interessantes a industrializacao. (AU)\n            ", "title": "Estudo da formacao de particulas e encapsulacao usando RESS (Rapid Expansion of Supercritical Solutions)"}, {"url": "http://bv.fapesp.br/pt/auxilios/85866/disfuncao-endotelial-e-estado-nutricional-relativo-ao-selenio-em-pacientes-pediatricos-durante-a-fas/", "citations": [], "properties": [{"values": ["13/25801-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Heitor Pons Leite"], "label": "Pesquisador responsável:"}, {"values": ["Heitor Pons Leite"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Unidades de terapia intensiva pediatrica", "Sepse", "Disfuncao endotelial", "Estado nutricional", "Nutrologia", "Selenio"], "label": "Assunto(s):"}], "resume": "\n              A disfuncao endotelial que ocorre no choque em pacientes adultos tem sido amplamente demonstrada em estudos com biomarcadores especificos da ativacao endotelial. Quando presente, sua intensidade associa-se ao prognostico. Nao existem, entretanto, estudos clinicos em criancas, e mesmo em adultos, que levem em consideracao o estado nutricional e o papel do selenio na modulacao da resposta adaptativa endotelial durante a fase aguda da resposta inflamatoria secundaria ao choque. Com este estudo pretende-se saber se a deficiencia de selenio, alem da concentracao serica de selenio, influi na magnitude da ativacao endotelial que ocorre na resposta inflamatoria sistemica e se isto afeta o prognostico do choque septico em pacientes pediatricos. A hipotese e que o estado deficiente de selenio esta associado a alteracoes dos marcadores biologicos de disfuncao endotelial e que estas alteracoes, por sua vez, associam-se ao pior prognostico clinico. Objetivos. (1) Identificar a associacao entre o estado nutricional relativo ao Se e a magnitude da ativacao endotelial em criancas durante a fase aguda da resposta inflamatoria sistemica. (2) Determinar se a ativacao endotelial e capaz de predizer o prognostico clinico na resposta inflamatoria sistemica. Metodologia. Estudo observacional prospectivo formado por pacientes com diagnostico de Resposta Inflamatoria Sistemica em diferentes graus de intensidade. Os pacientes serao classificados conforme a intensidade da hipoperfusao tecidual nas primeiras 24h de admissao. O grupo I sera formado por pacientes sem hipotensao (SIRS, Sepse e Sepse Grave) e o grupo II por aqueles com hipotensao (Choque Septico e Falencia Organica Multipla). Os grupos serao comparados em relacao ao estado nutricional em selenio conforme analises laboratoriais de selenio plasmatico, selenio eritrocitario, atividade da GPx1 eritrocitaria e Selenoproteina P. Durante a internacao os pacientes serao avaliados quanto aos marcadores de ativacao endotelial (sE-selectina, sICAM-1 e sVCAM-1) em tres momentos distintos. A intensidade da ativacao endotelial e os indicadores do estado nutricional em selenio serao comparados entre os grupos I e II. Resultados esperados. Caso a hipotese do estudo seja confirmada, os resultados poderao justificar a utilizacao de marcadores de ativacao endotelial em futuros estudos que avaliem os beneficios de suplementacao de selenio na pratica assistencial, alem de contribuir para a construcao do modelo das propriedades nao lineares do endotelio durante a resposta inflamatoria sistemica. (AU)\n            ", "title": "Disfuncao endotelial e estado nutricional relativo ao selenio em pacientes pediatricos durante a fase aguda da resposta inflamatoria sistemica"}, {"url": "http://bv.fapesp.br/pt/auxilios/85857/metalotioneinas-em-peixes-da-regiao-amazonica-estudo-metalomico-associado-ao-mercurio/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/21297-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Pedro de Magalhaes Padilha"], "label": "Pesquisador responsável:"}, {"values": ["Pedro de Magalhaes Padilha"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Metalomica", "Mercurio (elemento quimico)", "Metalotioneina"], "label": "Assunto(s):"}], "resume": "\n              O peixe e importante fonte de proteinas de alto valor biologico, vitaminas e minerais. Porem, este alimento e tambem uma das principais vias de exposicao humana a contaminantes toxicos como o metilmercurio (MeHg). Assim, a sua acumulacao no peixe pode predispor serios riscos para a saude humana. Os altos teores de mercurio encontrados em solo, sedimentos, peixes e humanos na Amazonia brasileira tem sido estudado intensamente pela comunidade cientifica nas ultimas decadas, procurando-se elucidar os mecanismos de toxicidade das especies mercuriais. As especies mercuriais ligam-se preferencialmente as metalotioneinas - proteinas de massa molar inferior a 10 kDa, que caracterizam-se por apresentar residuos de aminoacidos com enxofre, como a cisteina. Isto pode significar que a fracao biodisponivel das especies mercuriais nas diferentes especies de peixes pode ser dependente da forma como estas estao ligadas as proteinas. Assim, esta proposta de trabalho busca otimizar: procedimentos eletroforeticos por 2D-PAGE para fracionamento e identificacao de metalotioneinas responsaveis pelo transporte de mercurio em amostras de peixes coletados no reservatorio do AHE JIRAU - Bacia do rio Madeira; metodo para determinacao de mercurio por GFAAS ou CVAFS nos spots proteicos obtidos; metodologias para especiacao de mercurio nos extratos dos pellets proteicos obtidos nas amostras de tecido muscular e hepatico; caracterizacao das metalotioneinas transportadoras de mercurio por ESI-MS; e finalmente a analise de expressao dessas proteinas procurando-se possivel correlacao com a incorporacao do mercurio nos organismos dos peixes. (AU)\n            ", "title": "Metalotioneinas em peixes da regiao amazonica: estudo metalomico associado ao mercurio"}, {"url": "http://bv.fapesp.br/pt/auxilios/85851/reabilitacao-cardiaca-em-pacientes-portadores-de-angina-refrataria/", "citations": [], "properties": [{"values": ["14/00345-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Luciana Diniz Nagem Janot de Matos"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Diniz Nagem Janot de Matos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Isquemia miocardica", "Angina pectoris", "Reabilitacao cardiovascular"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A angina refrataria e uma condicao cronica e incapacitante, de dificil manejo. A reabilitacao cardiovascular, apesar de ser considerada terapia alternativa, foi previamente pouco estudada nessa populacao. Objetivos: Avaliacao da seguranca e exequibilidade da reabilitacao cardiovascular em pacientes com angina refrataria, assim como o seu efeito atraves de VO2max e carga isquemica miocardica por ecocardiografia de esforco. Objetivos secundarios: avaliacao de lesao miocardica de esforco, atraves de troponina; efeito sob a modulacao simpatica e inflamatoria, fluxo sanguineo muscular e metabolismo lipidico; efeito sob a funcao ventricular atraves da Ecocardiografia de esforco; deteccao de episodios isquemicos e de arritmias identificados durante as sessoes de reabilitacao atraves de telemetria; avaliacao da qualidade de vida, classe funcional de angina (Canadian Cardiovascular Society), do numero de episodios angina e consumo diario de nitrato sublingual. Metodologia: Estudo clinico prospectivo randomizado, controlado, em pacientes entre 45 e 75 anos que estejam em tratamento clinico otimizado e nao candidatos a revascularizacao, com isquemia miocardica documentada por metodo de imagem, e sem contraindicacoes a pratica de exercicios. Os pacientes serao randomizados em 2 grupos: 26 pacientes para o grupo tratamento clinico otimizado (TC) e 26 pacientes para o grupo TC + treinamento fisico, durante 12 semanas. As avaliacoes clinicas, laboratoriais e de imagem serao realizadas no momento da inclusao e ao final do protocolo. (AU)\n            ", "title": "Reabilitacao cardiaca em pacientes portadores de angina refrataria"}, {"url": "http://bv.fapesp.br/pt/auxilios/85854/mobilidade-de-pesquisadores-para-a-protecao-de-linhas-de-transmissao-de-corrente-continua-em-alta-te/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50317-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["University of Bath"], "label": "Convênio/Acordo:"}, {"values": ["Denis Vinicius Coury"], "label": "Pesquisador responsável:"}, {"values": ["Denis Vinicius Coury"], "label": "Beneficiário:"}, {"values": ["\n                        Simon Le Blond\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Bath.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/01690-2 - Desenvolvimentos tecnologicos para a protecao, analise, supervisao e automacao dos sistemas eletricos do futuro"], "label": "Vinculado ao auxílio:"}, {"values": ["Engenharia eletrica", "Transmissao de energia eletrica por corrente continua", "Protecao de sistemas eletricos", "Inteligencia artificial", "Redes neurais (computacao)", "Fuzzy (inteligencia artificial)"], "label": "Assunto(s):"}], "resume": "\n              Recentes desenvolvimentos tecnologicos envolvendo disjuntores em corrente continua (CC) e conversores do tipo fonte de tensao tem tornado sistemas multi-terminais de transmissao de energia eletrica em corrente continua (HVDC) uma opcao tecnica e economicamente viavel. Sistemas HVDC permitem que a energia eletrica seja transmitida entre grandes distancias com baixas perdas e sem os problemas de estabilidade caracteristicos dos sistemas de transmissao em corrente alternada. Alem disso, sistemas HVDC multi-terminais tem sido propostos na Europa como uma possibilidade de criacao de uma super-rede ou conectando um elevado numero de fazendas eolicas instaladas em alto-mar, e tambem tem aplicacoes similares em paises com grandes dimensoes como o Brasil, em que os recursos hidricos sao significativos e se localizam distantes dos centros de carga. Em sistemas HVDC convencionais, os disjutores estao no lado de corrente alternada, e quando ocorre uma falta, todo o sistema HVDC e desconectado. Em sistemas HVDC multi-terminais e desejavel isolar apenas a parte do sistema sob falta e nao todo ele. Assim, e necessario instalar disjuntores CC e tambem de reles para comandar a abertura desses disjuntores. Neste sentido o objetivo deste projeto e investigar a viabilidade de novos metodos para a protecao de sistemas HVDC multi-terminais, particularmente combinando as informacoes das altas frequencias no estado pos- falta e tecnicas de inteligencia artificial, tais como Redes Neurais Artificiais e Sistemas Fuzzy. (AU)\n            ", "title": "Mobilidade de pesquisadores para a protecao de linhas de transmissao de corrente continua em alta tensao"}, {"url": "http://bv.fapesp.br/pt/auxilios/85855/biocompatible-and-biodegradable-nanopaticles-stem-cell-engeneering/", "citations": [], "properties": [{"values": ["14/50325-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["University of Bath"], "label": "Convênio/Acordo:"}, {"values": ["Amilton Martins dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Amilton Martins dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                        Ram Sharma\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Bath.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/06987-1 - Desenvolvimento de novos sistemas de liberacao controlada de principios ativos"], "label": "Vinculado ao auxílio:"}, {"values": ["Nanomedicina", "Diferenciacao celular", "Celulas-tronco mesenquimais", "Nanoparticulas"], "label": "Assunto(s):"}], "resume": "\n              Um grande desafio na pesquisa de celulas-tronco mesenquimais e orientar a diferenciacao celular para destinos especificos in vitro. Isto e caracteristico de celulas que apresentam equilibrio adequado de sinais bioquimico e mecanico em substratos modificados que imitam a matriz nativa. In vivo, a matriz extracelular e altamente dinamica e sujeita a remodelacao constante que regula e afeta o destino de diferenciacao das celulas-tronco. O projeto em curso entre o laboratorio do Professor Ram Sharma, da Universidade de Bath e o laboratorio do Professor Amilton M. Santos da EEL-USP busca entender como as nanoparticulas poderiam ser usadas para direcionar a diferenciacao de celulas-tronco. Para isso, um sistema de nanoparticulas esta sendo desenvolvido com ligantes apropriados para a fixacao de celulas, para o cultivo de celulas-tronco, e para avaliacao do destino da diferenciacao a partir do tamanho das nanoparticulas. Na segunda parte do projeto, metodos baseados em imagem serao desenvolvidos para avaliar a taxa de translocacao das nanoparticulas. Ao utilizar essas abordagens para caracterizar da influencia das nanoparticulas sobre a diferenciacao, um melhor entendimento sobre a utilidade de sistemas em nanoescala para a engenharia de celulas-tronco pode ser alcancado. O desenvolvimento destas metodologias sera amplamente aplicavel ao estudo de outros processos regulados por matriz, incluindo o desenvolvimento e alteracoes patologicas no fenotipo celular. Assim, esta pesquisa e relevante para a nanomedicina, engenharia de celulas e engenharia de nano/microinterface. (AU)\n            ", "title": "Biocompatible and biodegradable nanopaticles stem cell engeneering"}, {"url": "http://bv.fapesp.br/pt/auxilios/85859/escala-likert-de-atitudes-sociais-em-relacao-a-inclusao-elaboracao-de-um-manual-de-aplicacao-corre/", "citations": [], "properties": [{"values": ["14/04776-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Sadao Omote"], "label": "Pesquisador responsável:"}, {"values": ["Sadao Omote"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao especial", "Deficientes", "Escala de atitudes", "Inclusao social"], "label": "Assunto(s):"}], "resume": "\n              As atitudes sociais em relacao a inclusao constituem-se como importantes variaveis do contexto escolar no qual se procura construir a educacao inclusiva. A Escala Likert de Atitudes Sociais em relacao a Inclusao (ELASI), com duas formas estatisticamente equivalentes e ja em uso ha alguns anos, foi revista e uma nova versao foi elaborada, com atualizacao da terminologia e maior equivalencia entre as duas formas. O objetivo do presente projeto e o de elaborar um manual de aplicacao, correcao e interpretacao de resultados da ELASI, tendo em vista que nem sempre os dados coletados por meio desse instrumento tem sido adequadamente analisados e interpretados. Os capitulos do manual serao redigidos e discutidos em reunioes do grupo de pesquisa para verificar a sua adequacao. Nova versao sera escrita procurando aperfeicoar o texto. O manual tera como apendice parametros populacionais constituidos por medidas de variacao, tendencia central e dispersao dos escores de grupos de pessoas que tem sido utilizados como participantes preferenciais em estudos sobre atitudes sociais. A ELASI sera aplicada a amostras representativas desses grupos - estudantes universitarios, professores da Educacao Basica e os do ensino superior. Assim, o manual servira nao apenas para orientar a aplicacao, correcao e interpretacao de resultados, mas tambem para servir de referencia para a comparacao e localizacao de grupos ou individuos, participantes de pesquisas, em relacao a populacao a qual pertencem. (AU)\n            ", "title": "Escala Likert de Atitudes Sociais em relacao a inclusao: elaboracao de um manual de aplicacao, correcao e interpretacao de resultados"}, {"url": "http://bv.fapesp.br/pt/auxilios/85742/estudo-dos-mecanismos-bioquimicos-e-moleculares-da-caquexia-avaliacao-dos-efeitos-do-fator-walker/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16115-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Cintra Gomes Marcondes"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Cintra Gomes Marcondes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leucina", "Proteolise", "Caquexia", "Transducao de sinais", "Carcinoma 256 de Walker"], "label": "Assunto(s):"}], "resume": "\n              Pacientes com cancer perdem peso involuntariamente, e frequentemente apresentam o estado de cancer-caquexia. A taxa de sobrevivencia e a resposta a quimioterapia sao menores nestes pacientes, evidenciando a relacao da perda de peso com o prognostico da doenca. Nos pacientes com cancer-caquexia, ha intensa mobilizacao de substratos dos tecidos da carcaca do hospedeiro ocorrendo, preferencialmente, deplecao de proteina muscular em funcao da reducao da sintese e/ou aumento da degradacao proteica. Alem das vias lisossomal e dependente de calcio para o catabolismo proteico, o principal sistema de perda de peso induzida pelo cancer e a via ubiquitina-proteossomo. Esta via proteolitica e considerada a principal via de degradacao de proteinas especificas, como as contrateis do musculo esqueletico, na vigencia do cancer. O aumento na expressao da via ubiquitina-proteossomo, no cancer-caquexia, pode ser atribuido ao fator indutor de proteolise (PIF), produzido pelo tumor. Dessa forma, temos por principal interesse elucidar o mecanismo molecular de sinalizacao, em particular no musculo esqueletico, que ocorre durante o processo de cancer-caquexia. A relacao entre desarranjo do tecido hospedeiro e crescimento de tumor sera avaliada associando-se aos efeitos da suplementacao de leucina, uma vez que este aminoacido e utilizado, dentre outros processos, como fonte energetica e sintese pelo musculo esqueletico, alem da sinalizacao celular. A leucina e capaz de atenuar a degradacao proteica no musculo esqueletico pela prevencao do aumento da expressao da via ubiquitina-proteossomo como, tambem, estimulando o processo de sintese proteica, que muitas vezes esta inibido no processo cancer-caquexia. Recentemente, em nosso Laboratorio de Nutricao e Cancer do Departamento de Biologia Estrutural e Funcional, IB, Unicamp, foi isolada e purificada proteina, com peso molecular aproximado de 24kDa, a partir do liquido ascitico de ratos portadores do carcinossarcoma de Walker 256, sendo entao nomeada Fator Walker (FW). O FW apresenta efeitos deleterios in vitro semelhantes a atuacao do fator de inducao de proteolise (PIF), porem em menor potencia, incentivando seu estudo em modelos experimentais in vitro para melhor compreensao de seus efeitos em diferentes tipos celulares. Desse modo este trabalho tem como objetivo principal avaliar os mecanismos moleculares e bioquimicos envolvidos no processo de sintese e degradacao proteica exercida pelos efeitos do Fator Walker (FW) modulados pelo aminoacido de cadeia ramificada, leucina, sobre celulas de musculo esqueletico (linhagem C2C12); alem disso, tambem pretendemos focar nos processos de inibicao da miogenese e apoptose exercidos pelo FW e modulados pela leucina. Assim, a sinalizacao para sintese proteica nas diferentes condicoes de suplementacao com leucina e exposicao ao FW sera analisada atraves de componentes presentes das vias upstream e downstream do complexo mTOR,  e tambem das vias de degradacao, bem como fatores regulatorios e quantificacao genica com o intuito de obter uma visao global sobre a acao da leucina nessa situacao especifica de espoliacao pelo fator Walker. Portanto a importancia deste projeto e colaborar para o maior entendimento do estudo in vitro da sinalizacao celular para sintese e degradacao de proteina possibilitando fazermos analogia ao processo de espoliacao imposto pelo crescimento neoplasico principalmente ao tecido muscular do animal hospedeiro de cancer submetido a dieta rica em leucina. (AU)\n            ", "title": "Estudo dos mecanismos bioquimicos e moleculares da caquexia: avaliacao dos efeitos do fator Walker (FW) e da leucina em cultura celular de miotubulos (celulas C2C12)"}, {"url": "http://bv.fapesp.br/pt/auxilios/85747/propriedades-refletivas-dos-dispositivos-eletrocromicos-com-eletrolitos-polimericos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19297-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Agnieszka Joanna Pawlicka Maule"], "label": "Pesquisador responsável:"}, {"values": ["Agnieszka Joanna Pawlicka Maule"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Polimeros (materiais)", "Eletrolitos polimericos", "Dispositivos eletrocromicos"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto propoe o estudo das propriedades refletivas dos dispositivos eletrocromicos contendo macromoleculas naturais e/ou sinteticas como eletrolitos polimericos. A montagem das janelas sera feita atraves da juncao das camadas eletrocromicas com as camadas de contra eletrodo constituidas de CeO2-TiO2, tendo o eletrolito na forma de membranas condutoras ionicas a base de macromoleculas naturais, tais como, agar, pectina, gelatina e DNA ou sinteticas, desenvolvidas em nossos laboratorios. A analise e caracterizacao das janelas eletrocromicas serao efetuadas atraves das medidas eletroquimicas e espectroscopicas verificando o indice de contraste entre estado colorido e transparente, valores de cargas inseridas/extraidas, janela de potencial de funcionamento, assim como, o numero de ciclos e tempo de coloracao/descoloracao e tempo de memoria do dispositivo em circuito aberto. Alem disso, propoe se o estudo dos parametros LAB, do sistema CIELAB 1976 atraves das medidas de reflectancia em janelas com diferentes composicoes visando correlacionar a sua composicao com os parametros obtidos. No sentido de desenvolvimento de possiveis aplicacoes praticas tambem sera investigada a possibilidade de obtencao de dispositivos flexiveis usando PET/ITO e refletivos usando aco inox. Tambem sera testado o uso de eletrodos com cores complementares a camada eletrocromica primaria como, por exemplo, o WO3 junto com o poli(etileno dioxitiofeno) (PEDOT), para obter maiores indices de contraste. (AU)\n            ", "title": "Propriedades refletivas dos dispositivos eletrocromicos com eletrolitos polimericos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85639/investigacao-do-dicloroacetato-de-sodio-dca-para-tratamento-de-neoplasias-caninas-ensaios-pre-cli/", "citations": [], "properties": [{"values": ["14/04819-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Lucia Zaidan Dagli"], "label": "Pesquisador responsável:"}, {"values": ["Maria Lucia Zaidan Dagli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias em animal", "Caes", "Antineoplasicos", "Acido dicloroacetico"], "label": "Assunto(s):"}], "resume": "\n              Nos dias de hoje, o cancer representa um dos maiores desafios para a ciencia e para a pratica medica no homem. Quanto aos animais, o problema nao e diferente: ha necessidade de se intensificar as pesquisas em Oncologia Veterinaria, em todas as suas vertentes, particularmente no que concerne a novos tratamentos para neoplasias de animais. A eficiencia de um agente antineoplasico para tratamento de um cancer especifico pode ser definitivamente determinada por meio de ensaios clinicos. Entretanto, devido a razoes eticas, as pesquisas tem de se iniciar em sistemas experimentais. O presente projeto tem por objetivo investigar o dicloroacetato de sodio (DCA) como uma possivel nova terapia antineoplasica para tumores caninos, realizando ensaios pre clinicos in vitro e in vivo. O acido dicloroacetico, frequentemente abreviado DCA, e um analogo do acido acetico no qual dois dos tres atomos de hidrogenios do grupo metila foram substituidos por atomos de cloro. O sal e esteres do acido dicloroacetico sao chamados dicloroacetatos. O dicloroacetato de sodio esta sob investigacao como um possivel tratamento para o cancer. Neste projeto, o DCA sera testado em cultivos primarios de celulas neoplasicas caninas. Celulas neoplasicas oriundas de neoplasias  espontaneas de caes (mamarias, osseas, mastocitoma, melanomas e hemangiossarcomas) serao colhidas e cultivadas. Seguir-se-a o tratamento com DCA em doses referidas na literatura (0.5 mM, 1 mM, 2 mM, 5 mM, and 10 mM ) por 7 dias. Tanto a proliferacao quanto a morte celulares serao quantificadas. Desde que mostrem resultados positivos in vitro, o DCA sera testado in vivo em camundongos nude, xenotransplantados com os mesmos tumores (doses de 25 mg/kg, 75 mg/kg, ou 125 mg/kg). Os tumores serao mensurados por meio de paquimetro, e, apos a eutanasia, serao colhidos, pesados e analisados histologicamente e por imuno-histoquimica. Esperamos, desta forma, avancar em novas terapias antineoplasicas, obtendo resultados importantes que permitirao, oportunamente, a conducao de ensaios clinicos em caes. (AU)\n            ", "title": "Investigacao do dicloroacetato de sodio (DCA) para tratamento de neoplasias caninas: ensaios pre clinicos in vitro e in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/85609/o-impacto-do-tratamento-da-apneia-obstrutiva-do-sono-com-aparelho-de-pressao-aerea-positiva-continua/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/14025-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Rogerio Santos da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Santos da Silva"], "label": "Beneficiário:"}, {"values": ["\n                          Nucleo Interdisciplinar da Ciencia do Sono (NICS). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Privacao de sono", "Apneia do sono tipo obstrutiva", "Respiracao com pressao positiva", "Placebos"], "label": "Assunto(s):"}], "resume": "\n              A aparencia e percepcao de idade sao extremamente valorizadas em nossa sociedade. Um estudo recente demonstrou que a privacao de sono provoca uma aparencia cansada e menos atraente e saudavel. A apneia obstrutiva do sono (AOS) tambem provoca cansaco e sonolencia, porem nao existem estudos avaliando o impacto do tratamento sobre a aparencia dos pacientes. Nossa hipotese e que o tratamento da AOS com aparelho de pressao aerea positiva (CPAP) afeta positivamente a aparencia. O objetivo do presente estudo e comparar os efeitos de um mes de tratamento com CPAP e com tratamento placebo (dilatador nasal) sobre a percepcao de idade e aparencia de pacientes com AOS grave. Serao avaliados 30 pacientes de ambos os generos, com idade entre 30 e 60 anos com AOS grave (indice de apneia e hipopneia > 30 eventos/hora). Os pacientes serao tratados por um mes com CPAP e um mes com dilatador nasal (placebo) em sequencia sorteada e interpostos por uma semana sem tratamento (\"washout\"). Todos os pacientes realizarao polissonografia (PSG) na entrada do estudo (basal), inicio do tratamento com CPAP (titulacao) bem como no inicio do tratamento com dilatador nasal. Durante o estudo, os pacientes serao acompanhados semanalmente para garantir adesao ao CPAP (analise dos dados do aparelho) e do dilatador nasal (contagem de dilatadores, semelhante ao \"pill count\"). Todos os pacientes serao avaliados na entrada do estudo e ao final de cada tratamento pelos questionarios de sonolencia excessiva (Escala de sonolencia de Epworth) e de qualidade de vida (Functional Outcomes of Sleep Questionnaire - FOSQ-10) e, ainda, por fotografias padronizadas. As fotografias serao obtidas por fotografo treinado e apresentadas em ordem aleatoria para 100 observadores independentes para avaliacao subjetiva da idade (expresso em anos), bem como do grau de atratividade (nada atraente ate muito atraente), saude (nada saudavel ate muito saudavel) e cansaco (nada cansada ate muito cansada), determinados por escala analogica visual. As analises serao feitas atraves de intencao de tratamento (independente da adesao) e por protocolo, considerando uso de media de ao menos quatro horas de CPAP, por noite, e de 70% das noites com uso do dilatador nasal. O potencial impacto desse trabalho e grande, pois testaremos um novo beneficio do tratamento com CPAP em pacientes com AOS. (AU)\n            ", "title": "O impacto do tratamento da apneia obstrutiva do sono com aparelho de pressao aerea positiva continua sobre a percepcao da idade e aparencia: um estudo prospectivo, randomizado, cruzado e placebo controlado"}, {"url": "http://bv.fapesp.br/pt/auxilios/85579/influencia-de-compostos-ativos-bioativo-nos-parametros-fisico-quimicos-e-funcionais-in-vitro-e-in/", "citations": [], "properties": [{"values": ["13/18689-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Andre Rolim Baby"], "label": "Pesquisador responsável:"}, {"values": ["Andre Rolim Baby"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cosmetologia", "Produtos para labios", "Protetores solares", "Radiacao ultravioleta", "Substancias bioativas"], "label": "Assunto(s):"}], "resume": "\n              Considerando especialmente os labios, a exposicao cronica a radiacao UV nao desencadeia os mesmos mecanismos de defesa da pele, como o bronzeamento e a hipertrofia do estrato corneo. Portanto, e de extrema necessidade a utilizacao de fotoprotetores labiais. O Grupo de Cosmetologia da Faculdade de Ciencias Farmaceuticas da Universidade de Sao Paulo (FCF-USP) tem desenvolvido pesquisas e parcerias cientificas promissoras na tematica da fotoprotecao bioativa e sua experiencia demonstrou que ha real necessidade do estudo dos sistemas complexos que exercem atividade fotoprotetora bioativa, a saber, a associacao dos filtros solares com substancias ativas naturais, isoladas ou na forma de extratos/manteigas propriamente ditos, pois fenomenos ainda nao elucidados ocorrem nos supramencionados sistemas, como por exemplo, elevacao sinergica ou decaimento significativo do FPS na presenca de flavonoide isolado ou de extratos vegetais padronizados. A proposta do projeto envolve o desenvolvimento e avaliacao fisico-quimica e funcional de formulacoes fotoprotetoras labiais, em veiculo moldado, contendo p-metoxicinamato de octila, dioxido de titanio e manteiga de karite (Butyrospermum parkii), como composto bioativo. Especificamente, os objetivos apreciam: desenvolvimento de formulacoes fotoprotetoras labiais moldadas por meio de planejamento experimental do tipo fatorial; determinacao das caracteristicas fisicas e fisico-quimicas; avaliacao das propriedades funcionais, por espectrofotometro de refletancia difusa com esfera de integracao; e obtencao da eficacia fotoprotetora in vivo por metodo mundialmente reconhecido. Adicionalmente, a presente proposta contempla como objetivo favorecer o refinamento experimental na pesquisa e divulgacao cientifica da Ciencia Cosmetica, em veiculos de rigor e de fator de impacto elevado, considerando a area de insercao do projeto e a tematica fotoprotecao/fotoprotecao bioativa. (AU)\n            ", "title": "Influencia de compostos ativos / bioativo nos parametros fisico-quimicos e funcionais in vitro e in vivo de fotoprotetores labiais moldados"}, {"url": "http://bv.fapesp.br/pt/auxilios/85586/estudos-computacionais-em-enovelamento-de-proteinas-e-engenharia-de-enzimas-envolvidas-na-geracao-de/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/06862-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica"], "label": "Área do conhecimento:"}, {"values": ["Vitor Barbanti Pereira Leite"], "label": "Pesquisador responsável:"}, {"values": ["Vitor Barbanti Pereira Leite"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dinamica molecular de proteinas", "Dobramento de proteina", "Biologia computacional", "Modelagem computacional", "Simulacao de dinamica molecular"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo dar continuidade a pesquisa que vem sendo desenvolvida no IBILCE na area de modelos teoricos em fisica biologica molecular, com enfase em metodos computacionais. Problemas da area de fisica biologica molecular apresentam grande complexidade, e modelos simplificados desempenham um papel importante na compreensao destes sistemas. Tais modelos tem servido de ferramentas fundamentais, a partir das quais questoes mais elaboradas podem ser tratadas. Neste projeto, os problemas a serem abordados por meio de modelos simplificados podem ser divididos em tres areas: (1) Enovelamento de proteinas, com foco em questoes fundamentais da area. Os topicos tratados serao: a compreensao do coeficiente de difusao na representacao do enovelamento; efeitos de frustracao, hidrofobicidade e topologia no processo de enovelamento; e visualizacao do funil de enovelamento. (2) Estudo de enzimas envolvidas na geracao de bioetanol em uma colaboracao teorico-experimental. Utilizaremos modelos coarse-grained no estudo dos mecanismos associados as enzimas termofilicas 1XXN, 1IGO e 2JEN. Trabalharemos na otimizacao in silico da termoestabilidade destas enzimas, propondo mutacoes sitio dirigidas que serao testadas experimentalmente. Utilizaremos tambem modelos simplificados na investigacao da modulacao de atividade enzimatica por variacoes conformacionais de dominios proteicos. (3) Outros topicos em fisica biologica envolvendo colaboradores externos. Estes incluem: aplicacoes de mecanica estatistica em bioinformatica e em processamento de informacao, e no estudo de dinamica de ribossomos. (AU)\n            ", "title": "Estudos computacionais em enovelamento de proteinas e engenharia de enzimas envolvidas na geracao de bioetanol"}, {"url": "http://bv.fapesp.br/pt/auxilios/85588/pre-eclampsia-risco-futuro-de-doenca-renal-cronica-e-cardiovascular/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/00213-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Nelson Sass"], "label": "Pesquisador responsável:"}, {"values": ["Nelson Sass"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pre-eclampsia", "Doencas cardiovasculares", "Glomerulonefrite", "Hipertensao", "Podocitos", "Proteinuria"], "label": "Assunto(s):"}], "resume": "\n              Pre-eclampsia e uma importante causa de glomerulopatia no mundo e parece tambem estar associada a risco futuro de desenvolver nefropatia e doenca cardiovascular. Varios sao os estudos que apontam para a pre-eclampsia como fator de risco independente para complicacoes em longo prazo, como hipertensao arterial cronica, acidente vascular cerebral, sindrome metabolica e glomerulopatia. Assim, investigar o historico de pre-eclampsia e importante para seguimento, diagnostico precoce e tratamento de doencas cardiovasculares ou renais e deveria fazer parte da pratica clinica. Este estudo e uma continuacao da pesquisa deste mesmo grupo anteriormente financiada pela Fapesp que avaliou a podocituria na pre-eclampsia e tem como objetivo avaliar o risco futuro de doenca renal cronica e cardiovascular em mulheres com antecedente de pre-eclampsia clinicamente, laboratorialmente e epidemiologicamente. As pacientes serao convocadas, examinadas e submetidas a teste de bioimpedancia, dosagem de albuminuria, relacao albumina/creatinina urinaria, relacao proteina/creatinina urinaria, proteina transportadora de retinol urinaria, podocituria, determinacoes sericas de creatinina, ureia, insulina, proteina C ativada, acido urico, triglicerides, colesterol, cistatina C, hemograma completo, homocisteina, glicemia, vitamina D, fator de crescimento endotelial vascular e receptor soluvel para o fator de crescimento endotelial vascular. (AU)\n            ", "title": "Pre-eclampsia: risco futuro de doenca renal cronica e cardiovascular"}, {"url": "http://bv.fapesp.br/pt/auxilios/85589/teoria-de-campos-nos-espacos-nao-comutativos-de-forma-geral/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/03578-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Vladislav Kupriyanov"], "label": "Pesquisador responsável:"}, {"values": ["Vladislav Kupriyanov"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mecanica quantica", "Teoria quantica de campos", "Espacos nao-comutativos", "Espaco-tempo", "Gravitacao quantica", "Algebras de Hopf"], "label": "Assunto(s):"}], "resume": "\n              A combinacao da mecanica quantica com a relatividade geral indica que em distancias da ordem do comprimento de onda de Planck, o espaco-tempo e nao-local e pode ser descrito por algum tipo de estrutura nao-comutativa. O objetivo principal deste projeto e o estudo das consequencias fisicas da nao-comutatividade de forma geral, quando o comutador entre as coordenadas do espaco-tempo depende dessas coordenadas e (ou) momenta. Usando como a base matematica o modelo da mecanica quantica relativistica com a nao-comutatividade dependente das coordenadas recentemente proposto pelo proponente do projeto pretendemos avancar na direcao da construcao da teoria quantica de campos nos espacos nao-comutativos de forma generica. Os assuntos de interesse particular sao: a realizacao das simetrias fisicas nestes espacos e a deducao das leis de conservacao correspondentes. O estudo dos modelos especificos dos espacos nao-comutativos, em particular, o espaco nao-comutativo definido como a foliacao do espaco euclidiano tridimensional pelas fuzzy esferas, o espaco-tempo de Snyder, etc. A analise das propriedades da renormalizacao dos modelos da teoria de campo nao-comutativa que possuem a forma explicita do produto estrela. O estudo dos mecanismos fisicos que determinam a nao-comutatividade. (AU)\n            ", "title": "Teoria de campos nos espacos nao-comutativos de forma geral"}, {"url": "http://bv.fapesp.br/pt/auxilios/85845/efeitos-da-endotelina-3-e-da-leptina-na-morfologia-e-funcao-renal-in-vivo-participacao-do-sistema-r/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19569-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Maria Oliveira de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Maria Oliveira de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia renal", "Morfologia (anatomia)", "Rim", "Sistema renina-angiotensina", "Endotelinas", "Leptina", "Angiotensina II"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Os rins sao orgaos importantes para a biologia do sistema renina-angiotensina (SRA), endotelinas (ETs) e leptina. Os rins sintetizam angiotensina II (Ang II) e as 3 isoformas ativas de ETs (ET-1, ET-2 e ET-3).  Alem disso, expressam os receptores AT-1 e AT-2 para Ang II, ET-A e ET-B para ETs, Ob-Ra e Ob-Rb para leptina. Objetivos: Os projetos reunidos nessa proposta de Projeto Regular tem em comum o estudo da morfologia e funcao renal frente as alteracoes geradas pela hipertensao arterial associada aos efeitos de interacao da Ang II com a endotelina 3 (ET-3) ou a leptina. Todos os projetos estao focados no estudo da morfologia, hemodinamica e funcao tubular renal; da expressao de RNAm para os genes dos componentes dos sistemas SRA, endotelinas e receptores de leptina; da expressao proteica e identificacao de fatores responsaveis por lesoes no tecido renal. Descricao: No projeto de numero 1 sera avaliado o efeito do tratamento cronico com Ang II e/ou Losartan ou ABT 627 (antagonistas dos receptores AT-1 e ET-A, respectivamente); efeito do tratamento cronico com ET-3 e/ou BQ 788 (antagonista do receptor ET-B) sobre a pressao arterial, a hemodinamica, morfologia e funcao tubular renal, expressao de RNAm para os genes do sistema endotelinas (pro-endotelina, enzimas conversoras de ETs - ECE1-ECE3) e para os genes do SRA (angiotensinogenio, renina, e enzimas conversoras de Ang II - ECA e ECA2); expressao dos receptores ET-A, ET-B, AT-1 e AT-2 nas diferentes porcoes do rim, expressao dos transportadores de Na+ [(trocador Na+/H+ isoforma 3 - NHE3; co-transportador Na+/K+/2Cl- - NKCC2) e o canal de Na+ epitelial - ENaC- isoformas ± e 2].  No projeto de numero 2 sera avaliado o efeito do tratamento cronico com leptina e/ou Losartan sobre a pressao arterial, a hemodinamica, morfologia e funcao tubular renal, a expressao de RNAm dos genes: angiotensinogenio, renina, ECA, nefrina (expressa em podocitos e envolvida em processos de albuminuria), a expressao proteica do receptor de leptina Ob-Rb e receptores de Ang II  (AT-1 e AT-2). Metodos empregados: A funcao renal sera avaliada por experimentos de clearance renal e analises de parametros urinarios e plasmaticos.  As analises morfologicas serao realizadas por imuno-localizacao de proteinas atraves de microscopio acoplado a uma camera de video e a um analisador de imagens (Axiovision, Carl Zeiss). A localizacao dos receptores ET-A, ET-B AT-1 e AT-2 nas diferentes porcoes do rim, serao avaliadas por imunofluorescencia. A expressao genica sera avaliada pelo metodo de RT-PCR (reverse transcription-polymerase chain reaction) e a expressao de proteinas sera avaliada por meio de Western Blot. Resultados esperados: Com esses estudos esperamos contribuir para os esclarecimentos sobre os efeitos da interacao entre o sistema renina angiotensina e a endotelina 3 ou a hiperleptinemia nos mecanismos envolvidos com a injuria do tecido renal. Os esclarecimentos desses processos nos permitira, futuramente, a busca de tratamentos farmacologicos adequados para corrigir os danos que a Ang II associada as endotelinas e a hiperleptinemia gera sobre os rins. Todas as alteracoes morfologicas e funcionais observadas servirao de base para futuros estudos in vivo, usando endotelina-1 e in vitro, com os quais pretendemos explorar as vias de sinalizacao intracelular envolvidas com os mecanismos associados aos efeitos da interacao entre SRA, ETs e hiperleptinemia na injuria glomerular, podocitaria e tubular. Os estudos in vitro serao realizados em culturas permanentes de celulas mesangiais, podocitos, tubulos proximais e de dutos coletores. (AU)\n            ", "title": "Efeitos da endotelina 3 e da leptina na morfologia e funcao renal in vivo: participacao do sistema renina-angiotensina intrarrenal"}, {"url": "http://bv.fapesp.br/pt/auxilios/85840/caracterizacao-cinetica-e-molecular-da-nak-atpase-do-tecido-branquial-do-caranguejo-cardisoma-g/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/22605-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Enzimologia"], "label": "Área do conhecimento:"}, {"values": ["Francisco de Assis Leone"], "label": "Pesquisador responsável:"}, {"values": ["Francisco de Assis Leone"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estresse oxidativo", "ATPase trocadora de sodio-potassio", "Crustaceos", "Cinetica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto e uma continuidade da linha de pesquisa, que vem sendo apoiada pela FAPESP (2013/00976-8; 2013/24252-9; 2010/17534-0; 2010/16115-3; 2010/06395-9; 2006/56435-1; 2006/56759-1; 2003/01233-7) e cujo objetivo e o estudo sistematico das propriedades estruturais e cineticas da (Na, K)-ATPase do tecido branquial de diferentes especies de caranguejos e camaroes, com o objetivo de se tentar estabelecer um modelo para a adaptacao dos crustaceos a ambientes de diferentes salinidades. A manutencao da osmolalidade da hemolinfa dos crustaceos e atribuida a (Na, K)-ATPase e este mecanismo de adaptacao sugere que as respostas dos crustaceos envolvem uma rapida ativacao do transporte de ions que deve ser primaria a qualquer outra resposta fisiologica deste animal. Com relacao ao projeto em tela pretende-se investigar a sinalizacao celular vinculada a regulacao da (Na,K)-ATPase de Cardisoma guanhumi bem como suas consequencias diretas na captacao de NaCl atraves das branquias durante a aclimatacao a ambientes hiposalinos (abaixo de 300 salinidade) e a ambientes marinhos (cerca de 330 salinidade). Para isso serao realizados os seguintes estudos: 1) preparacao da (Na,K)-ATPase do tecido branquial de C. guanhumi. 2) caracterizacao cinetica da atividade da Na,K-ATPase de C. guanhumi em relacao aos ligantes ATP, PNPP, sodio, potassio, magnesio, amonio e ouabaina. 3) analise da expressao da Na,K-ATPase branquial de C. guanhumi. 4) localizacao subcelular da Na,K-ATPase branquial de C. guanhumi atraves de ensaios imunohistoquimicos. 5) quantificacao das atividades das enzimas que participam do estresse oxidativo em animais aclimatados em diferentes condicoes. 6) Estudo de fosforilacao da Na,K-ATPase branquial de C. guanhumi. (fosforilacao da enzima em condicoes adequadas de ions; efeito de poliaminas na estabilidade da fosfoenzima; efeito de poliaminas na desfosforilacao da enzima na presenca de potassio; analise por western blot do FXYD2 apos fosforilacao por PKA e PKC; preparacao e extracao do FXYD2 fosforilado). 7) Regulacao da atividade da (Na,K)-ATPase branquial de C. guanhumi. pelo FXYD2 exogeno. 8) Estudo da acao de poliaminas na atividade da (Na,K)-ATPase. 9) Padronizacao de um protocolo de cultura de celulas branquiais. 10) Correlacionar o FXYD2 com PKA estimuladas por poliaminas e com a atividade da (Na,K)-ATPase branquial de C. guanhumi em diferentes condicoes de salinidade usando cultura de celulas branquiais. 11) analise da atividade da Na,K-ATPase branquial de C. guanhumi aclimatado em diferentes condicoes (salinidade, amonio, nitrito, metais pesados). (AU)\n            ", "title": "Caracterizacao cinetica e molecular da (Na+,K+)-ATPase do tecido branquial do caranguejo Cardisoma guanhumi (Latreille)"}, {"url": "http://bv.fapesp.br/pt/auxilios/85846/integrated-enzyme-discovery-and-pathway-optimization-for-bagase-valorization/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50371-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica"], "label": "Área do conhecimento:"}, {"values": ["BBSRC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Fabio Marcio Squina"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Marcio Squina"], "label": "Beneficiário:"}, {"values": ["\n                        Neil Dixon\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Manchester.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Enzimas", "Metagenomica", "Biologia sintetica", "Bioprospeccao"], "label": "Assunto(s):"}], "resume": "\n              The ultimate aims of this project are i) to utilize a microbial metagenomics platform to enable novel enzyme building block discovery and identification, ii) to assess the capabilities and of the bacteriallignin peroxidase treatment against sugarcane bagasse lignin, iii) to integrate these building blocks into suitably engineered host chassis using synthetic biology principies and to engineer convergent biosynthetic pathways to valorized lignin using multiple feedstocks, iv) to assess these integrated recombinant systems under high-density cell fermentation, using bioprocess analysis to optimize pathway flux and process design space. The pump-priming project will contain a number of activities focused on collaboration building and partner integration, and a number of praclical activities focused on gathering preliminary proof of concept experimental data. (AU)\n            ", "title": "Integrated enzyme discovery and pathway optimization for bagase valorization"}]