[{"url": "http://bv.fapesp.br/pt/auxilios/47346/tratamento-cirurgico-do-hiperparatireoidismo-secundario-fatores-que-influenciam-o-funcionamento-do/", "citations": [], "properties": [{"values": ["12/01233-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Vanda Jorgetti"], "label": "Pesquisador responsável:"}, {"values": ["Vanda Jorgetti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Doencas metabolicas", "Insuficiencia renal cronica", "Hipoparatireoidismo", "Hiperparatireoidismo", "Paratireoidectomia", "Recidiva"], "label": "Assunto(s):"}], "resume": "\n              A Doenca Renal Cronica (DRC) e uma sindrome metabolica decorrente da perda progressiva, irreversivel e geralmente lenta da funcao dos rins. Os disturbios do metabolismo mineral decorrentes da DRC estimulam as paratireoides levando a hiperplasia, aumento da secrecao do PTH e ao hiperparatiroidismo secundario (HPS). Quando o tratamento clinico do HPS falha, o ultimo recurso e a paratireodectomia (PTx). Atualmente, a cirurgia mais realizada e a PTx com AI (autoimplante) de tecido paratireoideo. Faltam estudos que avaliem fatores como a quantidade de tecido implantada e se as medicacoes usadas no periodo de fome ossea poderiam afetar o funcionamento do autoimplante. Objetivos: 1- Determinar se o numero de fragmentos usados no autoimplante e se as medicacoes usadas no periodo de fome ossea influenciam a recidiva de HPS ou o desenvolvimento de hipoparatiroidismo. 2- Analisar as caracteristicas anatomopatologicas das glandulas obtidas no ato cirurgico, especialmente a utilizada para o autoimplante, quanto presenca de proliferacao difusa e/ou nodular, nivel de proliferacao celular analisada pela expressao de PCNA. Avaliar ainda se a  expressao de FGF-23, da proteina Klotho, do  VDR, do receptor de Ca, receptor do FGF-23 (FGFR1c) e do Pit-1 influenciam a funcao do AI. 3- Avaliar a funcionalidade do autoimplante dentro do seguimento de 1 ano e desfechos como recidivas, hipoparatiroidismo, fraturas, dor ossea e sobrevida. Pacientes  e Metodos: Estudo clinico, observacional, prospectivo, randomizado, com seguimento de 12 meses, envolvendo 50 pacientes com DRC e HPS com indicacao de PTx. Os pacientes serao provenientes do Ambulatorio de Osteodistrofia Renal do Servico de Nefrologia do HC-FMUSP e o tratamento cirurgico sera realizado pela Disciplina de Cirurgia de Cabeca e Pescoco do HC-FMUSP. Os pacientes serao randomizados em 2 grupos: com autoimplante de 45 ou de 90 fragmentos. As caracteristicas demograficas e bioquimicas dos pacientes serao analisadas no periodo pre e pos-operatorio. As glandulas serao submetidas a analise anatomopatologica e imunohistoquimica. (AU)\n            ", "title": "Tratamento cirurgico do hiperparatireoidismo secundario: fatores que influenciam o funcionamento do autoimplante"}, {"url": "http://bv.fapesp.br/pt/auxilios/47622/estrategias-analiticas-para-a-triagem-e-determinacao-do-triptofano-e-seus-metabolitos-em-cultura-de/", "citations": [], "properties": [{"values": ["12/05198-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Ernani Pinto Junior"], "label": "Pesquisador responsável:"}, {"values": ["Ernani Pinto Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cromatografia liquida de alta eficiencia", "Metabolitos", "Neoplasias neuroepiteliomatosas", "Glioma", "Triptofano"], "label": "Assunto(s):"}], "resume": "\n              Este estudo tem como objetivo o desenvolvimento de metodos bioanaliticos por cromatografia liquida de alta eficiencia (HPLC) bidimensional para a determinacao quantitativa e simultanea dos metabolitos do triptofano (TRP), incluindo aqueles das vias das quinureninas (via KYN), serotoninergica (via SER) e das triptaminas (incluindo dimetiltriptamina, DMT). Serao utilizados diferentes tipos de deteccao: (i) por arranjo de diodos (DAD), (ii) fluorescencia (FD) e (iii) espectrometria de massas (MS). A validacao dos metodos seguira as especificacoes da Resolucao RE no 899 de 29 de maio de 2003 da ANVISA. Como matriz biologica, serao utilizadas culturas celulares de gliomas da linhagem A172. Alem do desenvolvimento de metodos utilizando cromatografia bidimensional para a deteccao simultanea dos analitos de interesse, metodos de extracao tambem serao otimizados para a concentracao dos metabolitos presentes nos sobrenadantes e homogenatos celulares. A investigacao do catabolismo do TRP e formacao de metabolitos sao de grande relevancia, pois varios dos compostos presentes nessas vias atuam sobre processos de imuno escape de tumores, tolerancia e imunomodulacao. A confirmacao da presenca de alguns dos metabolitos e determinacao de suas concentracoes em fluidos biologicos pode ser de grande valia para o prognostico de diversas doencas. Adicionalmente, resultados recentes do grupo colaborador (Laboratorio de Bioquimica Clinica FCF-USP) evidenciam que ha um cross-talking entre as vias de metabolizacao do TRP e que varios outros metabolitos afetam o crescimento de tumores. Desta forma, ha interesse no desenvolvimento de metodologias analiticas seletivas e sensiveis para acompanhar e evidenciar a formacao dos produtos do metabolismo do TRP. Para que as vias sejam evidenciadas, sera utilizado TRP marcado com isotopos estaveis (13C e deuterio - D) em diferentes posicoes em sua estrutura e os produtos serao monitorados por LC-MS/MS (Ion trap e Q-TOF). A escolha da linhagem de glioma A172 e em razao das rotas de catabolismo do TRP, via KYN e via das triptaminas, estarem ativas nestas celulas, o que a torna uma excelente matriz para o desenvolvimento do metodo. Alem disso, a via KYN, conduzida pela enzima indolamina 2,3 dioxigenase (IDO), e intensamente aumentada na presenca de interferon gama (IFN-g). Essa linhagem oferece condicoes adequadas para o desenvolvimento de novos metodos bioanaliticos seletivos, robustos e sensiveis para o estudo da metabolizacao de TRP. (AU)\n            ", "title": "Estrategias analiticas para a triagem e determinacao do triptofano e seus metabolitos em cultura de celulas de glioma humano"}, {"url": "http://bv.fapesp.br/pt/auxilios/47608/avaliacao-da-intensidade-do-processo-inflamatorio-causado-pela-castracao-quimica-com-gluconato-de-zi/", "citations": [], "properties": [{"values": ["12/04368-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Denise Tabacchi Fantoni"], "label": "Pesquisador responsável:"}, {"values": ["Denise Tabacchi Fantoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia veterinaria", "Dor", "Esterilizacao reprodutiva", "Gluconato de zinco", "Tramadol", "Meloxicam", "Interleucinas"], "label": "Assunto(s):"}], "resume": "\n              O aumento desordenado da populacao de caes e uma questao importante de saude publica e bem-estar animal. O risco de transmissao de zoonoses, abandonos, atropelamentos, desnutricao e maus-tratos demonstram a necessidade de estudar tecnicas e mecanismos de controle populacional canino. Em marco de 2009, a empresa Rhobifarma Industria Farmaceutica Ltda lancou no Brasil o Infertile®, uma solucao injetavel de gluconato de zinco. Uma substancia promissora para esterilizacao quimica em caes, por ser agente considerado nao-carcinogenico, nao teratogenico e nao-mutagenico, alem de apresentar baixo custo. Apesar da evolucao dos metodos de esterilizacao, a literatura brasileira e precaria quanto a avaliacao do processo inflamatorio e da dor destes e o melhor tratamento para tal. Sabe-se que a mensuracao da dor clinica e um desafio aos pesquisadores da area, considerando-se a subjetividade, complexidade e multidimensionalidade da experiencia dolorosa. O presente trabalho visa avaliar e comparar o nivel de dor e inflamacao que a esterilizacao quimica por gluconato de zinco pode proporcionar. Para tanto, serao utilizados 34 caes higidos, machos distribuidos aleatoriamente em 4 grupos. O grupo D recebera 25 mg/kg de dipirona pela via IM, os animais dos grupos T receberao  tramadol (2mg/kg IM), os animais do grupo M receberao meloxicam (0,2 mg/kg IM)  sendo esses farmacos administrados 15 minutos antes  da aplicacao  do gluconato de zinco. O quarto grupo de animais sera submetido a anestesia e orquiectomia cirurgica. Sera avaliada a frequencia cardiaca, frequencia respiratoria, diametro dos testiculos, temperatura retal e dos testiculos, dosagem de cortisol serico, epinefrina, norepinefrina, interleucinas plasmaticas, glicemia e niveis de de analgesia por escala analogica visual (VAS), escala descritiva, termoalgimetria, escala de Glasgow e escala da Universidade do Estado de Colorado. Os dados obtidos serao submetidos a analise estatistica objetivando-se comparar os grupos entre si bem como os diferentes momentos de avaliacao de um mesmo grupo. Os animais serao observados por sete dias. (AU)\n            ", "title": "Avaliacao da intensidade do processo inflamatorio causado pela castracao quimica com gluconato de zinco e a analgesia promovida por Dipirona, Tramadol e Meloxicam neste procedimento"}, {"url": "http://bv.fapesp.br/pt/auxilios/47604/determinacao-experimental-de-propriedades-dieletricas-de-alimentos-liquidos-e-pastosos-visando-o-tra/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04073-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Carmen Cecilia Tadini"], "label": "Pesquisador responsável:"}, {"values": ["Carmen Cecilia Tadini"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alimentos liquidos", "Alimentos semi-solidos", "Analise termica", "Fluxo termico"], "label": "Assunto(s):"}], "resume": "\n              Motivado pela crescente demanda por alimentos com maior valor nutricional e qualidade sensorial e pelo potencial socio-economico associado ao desenvolvimento de novas tecnologias de processamento no Brasil, este projeto visa determinar e estudar propriedades dieletricas (PDE) de alimentos liquidos tendo em vista o processamento termico continuo por tecnologia de micro-ondas. Esta tecnologia emergente tem grande potencial para o processamento de alimentos liquidos, pois promove rapido aquecimento, evitando a degradacao de qualidade associada normalmente a etapa de aquecimento indireto em trocador de calor. Alem disso, a energia de micro-ondas tem comprovado efeito nao-termico sobre a inativacao de enzimas. Neste sentido, as PDE sao fundamentais para estudar e modelar a resposta do alimento ao campo eletromagnetico com relacao a profundidade de penetracao e a geracao volumetrica de calor. Os principais alimentos liquidos estudados neste projeto serao a agua de coco verde e os sucos de laranja e maca; ja os principais alimentos pastosos serao os pures de manga e de banana. Outros alimentos serao estudados, como demais sucos tropicais de importancia para o mercado exportador e leites. As PDE (constante dieletrica e fator de perda) serao determinadas em ampla faixa de temperatura (0 a 130 oC) e de frequencia (200 a 3.000 MHz) usando a tecnica de sonda coaxial com varredura atraves de um analisador de rede. Sera calculada a profundidade de penetracao e todos os resultados serao correlacionados atraves do ajuste nao-linear de funcoes. Atencao especial sera dada as principais frequencias de interesse industrial no Brasil, que sao (915 e 2.450) MHz. (AU)\n            ", "title": "Determinacao experimental de propriedades dieletricas de alimentos liquidos e pastosos visando o tratamento termico continuo por tecnologia de micro-ondas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47611/efeito-da-suplementacao-hormonal-com-progestagenos-no-desenvolvimento-da-resposta-imune-do-potro-neo/", "citations": [], "properties": [{"values": ["12/04400-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Claudio Alvarenga de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Alvarenga de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia veterinaria", "Equinos", "Sistema imune", "Doencas do sistema imune", "Citocinas", "Progesterona", "Hormonios progestacionais"], "label": "Assunto(s):"}], "resume": "\n              Potros neonatos sao particularmente suscetiveis a infeccoes bacterianas, como a rodococose, devido a deficiencias no sistema imune neonatal. Porem o mecanismo que leva a essa deficiencia continua pouco entendido. No ambiente materno-fetal sao produzidas citocinas que influenciam o sistema imune do feto e posteriormente do neonato, resultando em uma regulacao para um padrao de resposta imune do tipo Th2, resposta associada a um aumento da suscetibilidade a infeccoes por microorganismos intracelulares. Como o feto e exposto a grandes concentracoes de progesterona durante a gestacao acredita-se que tal hormonio seja, em parte, responsavel pela regulacao do padrao de resposta imune do feto. O uso de suplementacao hormonal em eguas tem se tornado rotina em haras e centrais de reproducao equina, mesmo que nao se saiba quais as implicacoes do uso de tais formulacoes na saude e no sistema imunitario do potro. O objetivo desse trabalho e avaliar se a suplementacao hormonal de eguas prenhes com progestagenos altera a concentracao serica de hormonios esteroides no ultimo trimestre da gestacao e interfere na capacidade de desenvolvimento da resposta imune do potro apos o nascimento. (AU)\n            ", "title": "Efeito da suplementacao hormonal com progestagenos no desenvolvimento da resposta imune do potro neonato"}, {"url": "http://bv.fapesp.br/pt/auxilios/47607/controle-da-qualidade-de-bolsas-de-sangue-total-e-de-hemocomponentes-de-caes-estocadas-durante-49-di/", "citations": [], "properties": [{"values": ["12/04007-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcia Ferreira da Rosa Sobreira"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Ferreira da Rosa Sobreira"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Camilo Castelo Branco (UNICASTELO). Campus Descalvado. Descalvado, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transfusao de sangue", "Bancos de sangue", "Coagulacao sanguinea"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos a transfusao sanguinea vem sendo, cada vez mais, utilizada na medicina veterinaria. Sendo assim, e necessario o conhecimento e desenvolvimento de tecnicas que avaliem a qualidade e viabilidade do sangue coletado ate o momento de sua transfusao. O presente trabalho visa avaliar 10 bolsas de sangue total, de concentrado de hemacias e de plasma fresco de caes higidos, respectivamente, coletadas e armazenadas sob refrigeracao (sangue total e concentrado de hemacias) ou congelamento (plasma fresco congelado), contendo CPDA-1, durante 49 dias, a avaliacao sera feita em oito momentos com intervalo de sete dias entre cada momento. Nesses momentos nas bolsas de sangue total e de concentrado de hemacias, a viabilidade dos eritrocitos e fatores de coagulacao sera cuidadosamente avaliada atraves dos testes laboratoriais incluindo a mensuracao de hemoglobina livre, hematocrito, teor de hemoglobina, contagem de eritrocitos, 2,3 - Difosfoglicerato, determinacao dos indices hematimetricos. Por outro lado, nas bolsas de sangue total e de plasma fresco congelado sera feita a avaliacao dos fatores de coagulacao (incluindo tempo de tromboplastina parcial ativado, tempo de protrombina e determinacao do fibrinogenio plasmatico). Os resultados obtidos serao estatisticamente analisados em um delineamento inteiramente casualizado e as medias confrontadas com nivel de significancia de 5% (p<0,05). (AU)\n            ", "title": "Controle da qualidade de bolsas de sangue total e de hemocomponentes de caes estocadas durante 49 dias"}, {"url": "http://bv.fapesp.br/pt/auxilios/47609/o-controle-da-traducao-no-sistema-nervoso-mecanismos-tumorais/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04370-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Glaucia Noeli Maroso Hajj"], "label": "Pesquisador responsável:"}, {"values": ["Glaucia Noeli Maroso Hajj"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurobiologia", "Doenca de Alzheimer", "Glioma", "Celulas tumorais"], "label": "Assunto(s):"}], "resume": "\n              Processos celulares, como a proliferacao e a diferenciacao, dependem do correto controle da traducao de mRNAs, assim alteracoes das vias que regulam a traducao podem ser parte importante da transformacao celular maligna. O glioblastoma multiforme (GBM) esta entre os tipos tumorais mais agressivos e de menor resposta a agentes quimioterapicos. Deste modo, definir alteracoes nos mecanismos de controle traducional em GBMs, e de grande interesse para entender a sua biologia e facilitar a descoberta de novas terapias. (AU)\n            ", "title": "O controle da traducao no sistema nervoso: mecanismos tumorais"}, {"url": "http://bv.fapesp.br/pt/auxilios/47563/dinamica-de-fagocitos-sanguineos-e-alveolares-em-bezerros-com-mannhemiose/", "citations": [], "properties": [{"values": ["12/00749-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Alice Maria Melville Paiva Della Libera"], "label": "Pesquisador responsável:"}, {"values": ["Alice Maria Melville Paiva Della Libera"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunologia veterinaria", "Complexo respiratorio bovino", "Pneumonia", "Sistema imune", "Fagocitos", "Mannheimia haemolytica", "Bezerros"], "label": "Assunto(s):"}], "resume": "\n              O Complexo Doenca Respiratoria dos Bovinos e um importante problema de sanidade animal, dentre as doencas do complexo a mannheimiose pneumonica bovina (MPB) e a broncopneumonia de maior prevalencia e impacto economico. Estudos para o entendimento da doenca tem sido feitos avaliando diversas alteracoes, entretanto, a avaliacao do sistema imune durante a evolucao da doenca nao estao esclarecidas. O objetivo do presente estudo e avaliar a dinamica das celulas de defesa local e sistemica de animais com MPB utilizando um modelo experimental de inducao da doenca, e tambem avaliar o efeito do medicamento in vitro, o tratamento em relacao a funcao celular de fagocitos do sangue e de macrofagos do lavado broncoalveolar e a evolucao da infeccao e do tratamento por meio de exame fisico e inspecao indireta das vias respiratorias por meio de broncoscopia. Para tal serao utilizados 12 bezerros da raca holandesa preto e branca com seis meses de idade, higidos e divididos em dois grupos experimentais. Os animais serao submetidos a inoculacao intrabronquial de Mannheimia haemolytica sorotipo A1 e terao suas amostras de lavado broncoalveolar e de sangue colhidas em momentos distribuidos entre antes da inoculacao e apos o termino do tratamento. As amostras colhidas serao submetidas a ensaios para avaliacao imune por meio de tecnicas de citometria de fluxo, quantificacao de citocinas, e estudo citologico da amostra de lavado broncoalveolar, alem do hemograma e exame fisico que serao realizados para monitoramento dos animais. A analise estatistica dos dados obtidos na avaliacao do sangue e dos lavados respiratorios sera realizada utilizando o programa estatistico computadorizado MINITAB (1998). Para cada tecnica e em cada semana de colheita, serao calculadas as medianas e percentis, como medida de tendencia central, para as diferentes provas imunologicas no LBA e no sangue dos bezerros.Todas as variaveis serao submetidas ao teste de Kolgomorov & Smirnov para verificar se os dados apresentam distribuicao parametrica ou nao-parametrica. Os dados que apresentarem distribuicao parametrica serao inicialmente avaliados por meio de teste F (analise de variancia), e quando significativo, as medias serao confrontadas pelo teste de Tukey (SAMPAIO, 1998). Quando os dados apresentarem distribuicao nao-parametrica, as variaveis serao analisadas pelos testes nao-parametricos de Mann-Whitney e Kruskal-Wallis. (AU)\n            ", "title": "Dinamica de fagocitos sanguineos e alveolares em bezerros com mannhemiose"}, {"url": "http://bv.fapesp.br/pt/auxilios/47568/participacao-da-neurotransmissao-glutamatergica-do-coliculo-inferior-na-modulacao-da-resposta-de-ini/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01062-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Fisiologica"], "label": "Área do conhecimento:"}, {"values": ["Regina Claudia Barbosa da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Regina Claudia Barbosa da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Esquizofrenia", "Imunoquimica", "Relacoes interpessoais", "Atividade motora", "Glutamatos"], "label": "Assunto(s):"}], "resume": "\n              A inibicao por pre-pulso (IPP) do reflexo de sobressalto ocorre quando um estimulo fraco (pre-pulso), geralmente acustico, e apresentado imediatamente antes de um estimulo acustico forte (pulso), reduzindo, dessa forma, a magnitude da resposta de sobressalto. A funcao da IPP e a de filtrar informacoes irrelevantes do ambiente, refletindo dessa forma um processo pre-atentivo. Pacientes com esquizofrenia exibem deficits de IPP. Em ratos, deficits de IPP podem ser induzidos atraves do bloqueio de receptores glutamatergicos do tipo N-metil D-aspartato (NMDA) produzido por drogas como a fenciclidina (PCP), dizocilpina (MK-801) e cetamina. Deficits de IPP podem ser revertidos pelo tratamento com drogas antipsicoticas. O coliculo inferior (CI) e uma estrutura critica da via auditiva mediando a resposta de IPP. A ativacao do CI atraves da apresentacao de um pre-pulso acustico reduz a magnitude do sobressalto enquanto lesoes do CI bloqueiam totalmente esta resposta. O objetivo do presente estudo e o de investigar a participacao da neurotransmissao glutamatergica do CI, via receptores do tipo NMDA, na expressao da resposta de IPP do reflexo de sobressalto acustico em ratos. Para tal, animais receberao microinjecao de MK-801(30 nmol/0.5 1⁄4L) antagonista de receptores NMDA, ou NMDA (30 nmol/0.5 1⁄4L) no CI e serao testados para esta resposta. Na tentativa de tracarmos um paralelo com a clinica, verificaremos se o pre-tratamento com injecao intraperitoneal de haloperidol e olanzapina, antipsicoticos tipico e atipico, respectivamente, sera capaz de reverter ou atenuar o deficit de IPP observado pela microinjecao de MK-801 no CI. Alem do aspecto cognitivo, serao avaliados ainda comportamentos que se correlacionam com os sintomas positivos e negativos da esquizofrenia como hiperatividade motora e retracao social, respectivamente. (AU)\n            ", "title": "Participacao da neurotransmissao glutamatergica do coliculo inferior na modulacao da resposta de inibicao por pre-pulso do reflexo de sobressalto acustico, comportamento motor e interacao social em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47567/producao-e-caracterizacao-de-anticorpos-recombinantes-scfv-anti-toxinas-de-venenos-botropico-e-crota/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01028-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunoquimica"], "label": "Área do conhecimento:"}, {"values": ["Irene Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Irene Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Venenos de origem animal", "Crotoxina", "Toxinas", "Anticorpos de cadeia unica", "Serpentes", "Crotalus", "Bothrops"], "label": "Assunto(s):"}], "resume": "\n              Nosso objetivo neste projeto e produzir e caracterizar anticorpos contendo o fragmento variavel de cadeia unica (do ingles: single chain Fragment variable) scFv anti-toxinas de venenos de serpentes, visando o entendimento dos mecanismos de acao e uma possivel alternativa terapeutica para envenenamento por picada de serpentes do genero Crotalus e Bothrops. Os acidentes por venenos ofidicos foram incluidos na lista de Doencas Tropicais Negligenciadas da OMS. No Brasil, segundo dados do Ministerio da Saude, ocorreram, no ano de 2009, mais de 22,7 mil acidentes com serpentes. Destes,  o genero Bothrops esta envolvido em 90% e o genero Crotalus 8%. Entretanto, os acidentes crotalicos apresentam a maior letalidade (1,9%). Anticorpos humanos scFv obtidos por phage display contra a crotoxina, principal toxina do veneno crotalico e tres mutantes, gerados por estudos in silico, serao construidos e expressos em E. coli. A seguir, serao purificados e testados quanto a sua afinidade (por ressonancia plasmonica de superficie - Biacore) e quanto a capacidade de neutralizar as atividades fosfolipasica, miotoxica e de desgranulacao de mastocitos induzida pela crotoxina. Alem destes, anticorpos scFv murinos, oriundos de anticorpo monoclonal contra uma metaloproteinase do veneno botropico tambem serao construidos, expressos e testados quanto a capacidade de neutralizacao das atividades fibrinolitica, enzimatica e inflamatoria induzidas pela BnP1 (de Bothrops neuwiedi). Anticorpos com atividade neutralizante poderao ser empregados como terapia complementar ao envenenamento, pois a terapia atual, embora muito eficiente na neutralizacao dos efeitos sistemicos, e pouco eficaz para os efeitos locais induzidos pelos venenos de serpentes. (AU)\n            ", "title": "Producao e caracterizacao de anticorpos recombinantes scFv anti-toxinas de venenos botropico e crotalico"}, {"url": "http://bv.fapesp.br/pt/auxilios/47558/comportamento-das-selecoes-de-videira-jd-874-e-sr-0501-17-enxertadas-sobre-diferentes-porta-enxertos/", "citations": [], "properties": [{"values": ["12/00292-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Mara Fernandes Moura"], "label": "Pesquisador responsável:"}, {"values": ["Mara Fernandes Moura"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Melhoramento genetico vegetal", "Hibridacao vegetal", "Porta-enxertos", "Fenologia", "Analise fisico-quimica", "Videiras", "Uva"], "label": "Assunto(s):"}], "resume": "\n              O projeto objetiva avaliar o desempenho de dois hibridos de uva, obtidos no Instituto Agronomico de Campinas, enxertados sobre diferentes porta-enxertos, nas regioes leste e noroeste do estado de Sao Paulo.  Avaliar-se-ao a produtividade, a fenologia e as caracteristicas fisico-quimicas de cachos e bagas de cada hibrido de uva enxertado sobre diferentes porta-enxertos nos municipios de Jundiai e Votuporanga, SP. Serao realizados dois experimentos na area experimental do Centro APTA de Frutas, localizado em Jundiai, e dois experimentos no Polo Regional do Noroeste Paulista da APTA, localizado em Votuporanga, SP. Nas duas regioes de estudo, os tratamentos serao constituidos pela combinacao de cada um dos hibridos 'JD 874' e 'SR 0.501-17' enxertado sobre os porta-enxertos IAC 313 'Tropical', IAC 766 'Campinas', IAC 572 'Jales' e IAC 571-6 'Jundiai'. No experimento a ser realizado em Jundiai, tambem sera utilizado o porta-enxerto 'Golia'. O delineamento experimental utilizado sera em blocos ao acaso com quatro repeticoes em Jundiai e seis repeticoes em Votuporanga. Em cada area experimental serao avaliadas em dois ciclos produtivos para cada hibrido as variaveis: massa fresca dos ramos; estadios fenologicos; numero de cachos por planta e produtividade em kg planta-1. Tambem serao avaliados a massa fresca, o comprimento e a largura dos cachos, das bagas e do engaco; teor de solidos soluveis totais, pH, acidez titulavel e duracao do ciclo. Realizar-se-a a microvinificacao para o hibrido 'SR 0.501-17', bem como analises quimicas e sensoriais dos vinhos. Com os dados obtidos em cada regiao, serao realizadas analises de variancias individuais para cada hibrido por regiao e as diferencas entre as medias dos tratamentos serao verificadas pelo teste Tukey ao nivel de 5% de probabilidade. (AU)\n            ", "title": "Comportamento das selecoes de videira JD 874 e Sr 0501-17 enxertadas sobre diferentes porta-enxertos no Leste e Noroeste do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47564/dieta-hipercolesterolemica-provoca-aterosclerose-em-aneurisma-de-aorta-abdominal-estudo-dos-mecanis/", "citations": [], "properties": [{"values": ["12/00601-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Simone Gusmao Ramos"], "label": "Pesquisador responsável:"}, {"values": ["Simone Gusmao Ramos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas cardiovasculares", "Aneurisma da aorta abdominal", "Aterosclerose", "Apoptose", "Catepsinas", "Hipercolesterolemia"], "label": "Assunto(s):"}], "resume": "\n              Aneurisma de aorta abdominal (AAA) e uma doenca cronica degenerativa da parede aortica, frequentemente relacionada a aterosclerose. Os mecanismos implicados na formacao e progressao dos AAAs ainda nao estao completamente esclarecidos, pois apenas 10% dos pacientes com aterosclerose grave desenvolvem aneurismas. Um dos possiveis mecanismos seria uma macica apoptose das celulas musculares lisas (CML) da camada media da aorta, o que parece ser um evento crucial na formacao dos AAAs. Esta morte programada estaria associada a acao de enzimas proteoliticas lisossomais pertencentes a familia das cisteinas proteases, conhecidas como catepsinas. Entretanto, a apoptose e um evento complexo que ocorre por duas vias, uma iniciada por fatores extrinsecos, com a ativacao de receptores na superficie celular, e a outra por fatores intrinsecos, em resposta ao dano celular e estresse oxidativo. Num experimento-piloto usando um modelo experimental de AAA, vimos que a introducao de uma dieta hipercolesterolemica leva a formacao de placas de gordura apenas na parede aneurismatica, resguardando o segmento da aorta com diametro normal. Esses achados possibilitaram o desenvolvimento de um projeto inedito, que ira investigar a influencia das catepsinas nos mecanismos associados a apoptose das CMLs, na presenca e ausencia de placas ateroscleroticas em um modelo experimental de AAA. O entendimento desses mecanismos podera auxiliar na elaboracao de estrategias de tratamento e prevencao dos AAA. Esse projeto tera o apoio e a colaboracao da Universidade de Harvard atraves do Prof. Guo-Ping Shi, especialista no estudo das catepsinas na parede arterial. (AU)\n            ", "title": "Dieta hipercolesterolemica provoca aterosclerose em aneurisma de aorta abdominal: estudo dos mecanismos em modelo experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/47565/epigenetica-da-endometriose-analise-in-vitro-do-grau-de-metilacao-e-da-expressao-de-enzimas-relacio/", "citations": [], "properties": [{"values": ["12/00988-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Schor"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Schor"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Clinica medica", "Ginecologia", "Infertilidade feminina", "Endometriose", "Metilacao de DNA", "Progesterona"], "label": "Assunto(s):"}], "resume": "\n              Durante as ultimas decadas a Endometriose tem se tornado uma das mais enigmaticas doencas cronico-inflamatorias relacionadas ao trato genital feminino. Doenca que afeta 10-15% das mulheres em idade reprodutiva, apresenta grande associacao com dor cronica, infertilidade e morbidade. Apesar de muita pesquisa basica e clinica ao longo desses anos, os mecanismos moleculares relacionados a patogenese da Endometriose permanecem obscuros. Um desbalanco do meio estrogenico pode predispor o endometrio a um descontrole no ciclo celular o que por sua vez pode contribuir para o surgimento de doencas como a Endometriose. O fenomeno epigenetico da metilacao do DNA tem sido demonstrado como modificador da expressao de enzimas responsaveis pela conversao e metabolizacao dos estrogenios. Desta maneira, nosso projeto visa analisar o grau de metilacao das regioes promotoras e a expressao das enzimas 17beta-HSD 1, 2, e 4, staR, sulfotransferase (SULT1E1), sulfatase (STS) e aromatase (CYP19), antes e apos exposicao a progesterona, atraves das tecnicas de PCR quantitativo em tempo real, assim como, analisar o grau de metilacao de sequencias em ilhas CpG quando presente na regiao promotora destes mesmos genes acima citados, em pacientes com e sem Endometriose. (AU)\n            ", "title": "Epigenetica da endometriose: analise in vitro do grau de metilacao e da expressao de enzimas relacionadas ao metabolismo do estrogeno em culturas primarias de endometrio de pacientes com endometriose, superficial e profunda, apos exposicao a progesterona"}, {"url": "http://bv.fapesp.br/pt/auxilios/47566/expressao-de-pirnas-proteina-riwi-e-de-retrotransposons-durante-o-desenvolvimento-embrionario-da-ce/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01024-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Embriologia"], "label": "Área do conhecimento:"}, {"values": ["Taiza Stumpp Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Taiza Stumpp Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Celulas germinativas", "Retroelementos", "Metilacao de DNA", "RNA interferente pequeno"], "label": "Assunto(s):"}], "resume": "\n              As celulas germinativas primordiais (CGP) sao as precursoras dos gametas. Em camundongo, elas emergem a partir de celulas epiblasticas no inicio da vida embrionaria, de onde migram ate atingirem as cristas gonadais. Durante a migracao e logo apos sua chegada as gonadas, as CGP passam por modificacoes epigeneticas que geram mudanca no padrao de expressao genica, incluindo o silenciamento de retrotransposons, que e fundamental para manter a integridade do DNA. O camundongo vem sendo o modelo de escolha para estudos sobre o desenvolvimento das celulas germinativas devido a grande similaridade do seu genoma com o genoma humano. Entretanto, estudos sugerem que ha mais semelhancas entre os genomas humano e do rato do que entre humano e camundongo. Em estudo recente, nosso grupo observou que a expressao da proteina MVH, especifica para as celulas germinativas, no rato e similar ao observado em humanos e diferente do observado em camundongos. Em camundongos, a expressao da MVH inicia-se apos a colonizacao das gonadas e parece estar relacionada com o controle da expressao de retrotransposons e das proteinas PIWI. Diante do fato da expressao da MVH em ratos ter sido observada ainda mesmo antes da colonizacao das gonadas, o objetivo deste estudo e investigar a relacao entre a expressao da proteina MVH, de piRNAs e de retrotransposons nas CGP de rato. Este estudo, podera fornecer informacoes importantes sobre os mecanismos que controlam o desenvolvimento das celulas germinativas, os quais poderao ser confrontados com os dados dos camundongos. (AU)\n            ", "title": "Expressao de piRNAs, proteina RIWI e de retrotransposons durante o desenvolvimento embrionario da celulas germinativas em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47562/boa-postura-de-equacoes-fracamente-dispersivas-em-espacos-de-funcoes-analiticas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00678-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Rafael Fernando Barostichi"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Fernando Barostichi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Equacoes diferenciais parciais", "Problema de Cauchy"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto de pesquisa pretendemos estudar a boa postura de uma classe de equacoes diferenciais parciais conhecidas como fracamente dispersivas em espacos de funcoes analiticas, buscando destacar o que chamamos de \"lifespan\" maximal, ou seja, o raio maximo no qual conseguimos garantir a analiticidade da solucao, bem como determinar como se comporta a faixa no plano complexo na qual a solucao admite extensao analitica, com relacao a faixa de analiticidade do dado inicial, com o passar do tempo. (AU)\n            ", "title": "Boa postura de equacoes fracamente dispersivas em espacos de funcoes analiticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47499/evolucao-geologica-do-dominio-sao-roque-uma-contribuicao-a-partir-da-geocronologia-do-magmatismo-gr/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04148-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Valdecir de Assis Janasi"], "label": "Pesquisador responsável:"}, {"values": ["Valdecir de Assis Janasi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geotectonica", "Datacao geologica", "Magmatismo", "Petrologia sedimentar", "Zircao", "Granito", "Isotopos"], "label": "Assunto(s):"}], "resume": "\n              O projeto toma proveito da disponibilidade de novas tecnicas de datacao U-Pb \"in situ\" em zircao para oferecer uma contribuicao ao conhecimento geologico do Dominio Sao Roque, uma importante entidade tectonica do sudeste Brasileiro, situada na interface entre as Provincias Mantiqueira e Tocantins, cuja idade e significado geologico sao ainda controversos. Utilizando em boa parte material obtido pelos proponentes em seus estudos previos na area, serao feitas datacoes de plutons graniticos do Dominio Sao Roque atraves das tecnicas Shrimp ou LA-MC-ICPMS, com o objetivo de determinar com precisao a idade e sucessao dos eventos que geraram o magmatismo neoproterozoico na regiao e, atraves da datacao de nucleos herdados, avaliar a idade e caracteristicas das fontes geradoras deste magmatismo. Em paralelo, serao feitos estudos de proveniencia em rochas metapsamiticas (quartzitos, metarenitos e metarcoseos), com a datacao de cristais detriticos de zircao; deste modo, pretende-se contribuir para a definicao de limites superiores para a idade de deposicao dos sedimentos, para a identificacao de suas areas-fonte, e para a avaliacao sobre a possivel existencia de sequencias distintas dentro do Dominio Sao Roque. Os resultados dos estudos de proveniencia serao integrados com dados isotopicos Sm-Nd ja obtidos em metapelitos e metaconglomerados do Dominio Sao Roque (dados ineditos da equipe). (AU)\n            ", "title": "Evolucao geologica do dominio Sao Roque: uma contribuicao a partir da geocronologia do magmatismo granitico e da proveniencia de metassedimentos psamiticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47497/efeito-do-ambiente-alterado-no-epitelio-da-escama-e-na-alimentacao-de-prochilodus-lineatus-prochilo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03414-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Mutagenese"], "label": "Área do conhecimento:"}, {"values": ["Flavio Henrique Caetano"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Henrique Caetano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Morfologia animal", "Peixes", "Prochilodus lineatus", "Ecotoxicologia", "Poluicao da agua", "Celulas epiteliais", "Alimentacao animal"], "label": "Assunto(s):"}], "resume": "\n              Devido a crescente preocupacao com a poluicao global torna-se cada vez mais importante voltar atencao para a avaliacao de efeitos letais e subletais de agentes toxicos, utilizando-se de tecnicas de diagnostico que sejam as mais informativas possivel. Alem disso ha uma busca por tecnicas de amostragem nao-invasivas ou nao-letais, que representem uma alternativa atrativa aos metodos tradicionais de monitoramento de contaminacao em peixes. Busca-se por tecnicas que permitam identificar os efeitos de agentes toxicos em diversos niveis de organizacao biologica, conferindo uma visao ampla das consequencias da exposicao a contaminantes. Lembrando que alguns dos compostos mais despejados nas aguas de rios sao os detergentes biodegradaveis, e que o LAS (aquil-benzeno sulfonato linear) representa um dos surfactantes anionicos mais utilizados do mercado, o projeto pretende estudar alteracoes morfologicas (histologicas, histoquimicas e ultraestruturais) do epitelio que recobre as escamas de uma especie de peixe, Prochilodus lineatus, quando da exposicao direta e constante a duas diluicoes de LAS comparadas a um grupo controle. Este estudo visa associar tais efeitos as possiveis alteracoes no comportamento alimentar dos peixes. Os dados coletados serao analisados com auxilio de microscopio Leica dotado de camera, microscopio eletronico de transmissao Phillips, microscopio eletronico de varredura Hitachi TM3000, e com auxilio do software Image J. (AU)\n            ", "title": "Efeito do ambiente alterado no epitelio da escama e na alimentacao de Prochilodus lineatus (Prochilodontidae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47496/versoes-parametrizadas-do-teorema-de-borsuk-ulam/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03316-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Thais Fernanda Mendes Monis"], "label": "Pesquisador responsável:"}, {"values": ["Thais Fernanda Mendes Monis"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Topologia algebrica", "Teorema de Borsuk-Ulam", "Homologia"], "label": "Assunto(s):"}], "resume": "\n              O teorema classico de Borsuk-Ulam afirma que, dada uma funcao continua f definida na esfera de dimensao m, S m, e com valores no espaco euclidiano de dimensao m, R m, o conjunto B(f) constituido dos pontos x tais f(x)=f(-x) e nao vazio. Nos referiremos a esse conjunto B(f) como o conjunto das solucoes Borsuk-Ulam para f. Num artigo recem publicado na Bull. London Math. Soc. 43, o Prof. Stanislaw Spiez, juntamente com T. Schick,  R. S. Simon e H. Torunczyk, demonstraram que para uma familia \"continua\" de funcoesf_w : S m \u0092\\to R m , parametrizadas por pontos w de uma variedade compacta W, com ou sem bordo, seus conjuntos de solucoes Borsuk-Ulam dependem \"continuamente\" do espaco de parametros W. \"Continuidade\" aqui significa que o espaco das solucoes Borsuk-Ulam possui uma classe de homologia a qual e projetada na classe fundamental de W. Para demonstrar esse resultado, os autores  desenvolveram uma tecnica chamada \"symmetric homology squaring\" em homologia de Cech. Essa construcao pode ser util em outros contextos e, portanto, por si so merece um interesse independente. No entanto, as demonstracoes encontradas nesse artigo dependem fortemente da hipotese de W ser uma variedade e os metodos la utilizados nao podem ser usados em contextos mais gerais. Nos planejamos generalizar o resultado acima citado utilizando uma outra abordagem. Em particular, acreditamos ser possivel enfraquecer a hipotese de W ser uma variedade para uma classe mais geral de espacos compactos. (AU)\n            ", "title": "Versoes parametrizadas do teorema de Borsuk-Ulam"}, {"url": "http://bv.fapesp.br/pt/auxilios/47495/influencia-da-tosquia-do-pelame-na-infestacao-do-carrapato-rhipicephalus-boophilus-microplus-e-na/", "citations": [], "properties": [{"values": ["12/03191-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Cecilia Jose Verissimo"], "label": "Pesquisador responsável:"}, {"values": ["Cecilia Jose Verissimo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Parasitologia veterinaria", "Carrapatos", "Rhipicephalus", "Efeitos do calor", "Bovinos", "Gado Holandes"], "label": "Assunto(s):"}], "resume": "\n              Bovinos de pelo curto geralmente tem menos carrapato que aqueles de pelos compridos. O objetivo deste trabalho sera verificar a infestacao de carrapatos da especie Rhipicephalus (Boophilus) microplus e a tolerancia ao calor de bovinos susceptiveis que foram tosquiados. Serao utilizados 12 bovinos de mesmo sexo e categoria da raca Holandesa-preto-e-branca, que serao submetidos a tres experimentos: 1) metade dos animais serao tosquiados somente em um lado e todos serao infestados artificialmente com 10.000 larvas de carrapato, com a contagem de femeas do carrapato maiores que 4,5 mm nos dois lados dos bovinos, 21 dias apos a infestacao; 2) esses mesmos animais estarao submetidos a infestacao natural de carrapatos por oito semanas (8 avaliacoes semanais do numero de carrapatos maiores que 4,5 mm). 3) os animais tosquiados em um dos lados serao tosquiados do outro lado, formando um tratamento com pelo tosquiado e outro nao, e serao submetidos ao teste de tolerancia ao calor e medida a taxa de sudacao. Durante o experimento 3 sera coletada saliva para avaliacao do cortisol, como forma de monitorar o estresse dos animais. Observacoes paralelas que ajudem a explicar os resultados, tais como a temperatura da pele (lado tosquiado x nao tosquiado), medida do comprimento dos pelos, temperatura retal, frequencia respiratoria, e dados meteorologicos serao anotados durante a execucao dos experimentos. (AU)\n            ", "title": "Influencia da tosquia do pelame na infestacao do carrapato Rhipicephalus (Boophilus) microplus e na tolerancia ao calor em bovinos holandeses"}, {"url": "http://bv.fapesp.br/pt/auxilios/47501/sistemas-dinamicos-descontinuos-teoria-qualitativa-e-estabilidade-estrutural/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06879-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Miranda Martins"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Miranda Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estabilidade estrutural", "Sistemas dinamicos", "Teoria de perturbacao para operadores lineares", "Sistemas descontinuos"], "label": "Assunto(s):"}], "resume": "\n              A teoria dos Sistemas Dinamicos Descontinuos (Non-Smooth Dynamical Systems) e um assunto que tem se desenvolvido muito rapidamente nos ultimos anos, principalmente devido a sua forte relacao com outros campos da ciencia. Estabelecer nocoes claras de estabilidade e bifurcacoes que sejam consistentes com o mundo real tem sido uma tarefa ardua e desafiadora para matematicos, fisicos e engenheiros. Ha muito pouco feito com respeito a estudo de bifurcacoes genericas e formas normais para tais sistemas. Nossos objetivo e e estudar uma versao descontinua do 16o problema de Hilbert para sistemas descontinuos, estudando principalmente o nascimento de ciclos limite quando consideramos perturbacoes descontinuas de centros continuos lineares. A existencia de tais orbitas e de fundamental importancia nos modelos fisicos que se baseiam em equacoes descontinuas. Para tal, utilizaremos o Metodo da Media (Averaging Method), que se aplica quase diretamente neste caso. Porem, garantir a existencia de solucoes para a equacao promediada e mais complicado. Em particular, devemos tambem mostrar que tal equacao e compativel com a descontinuidade do modelo envolvido. (AU)\n            ", "title": "Sistemas dinamicos descontinuos: teoria qualitativa e estabilidade estrutural"}, {"url": "http://bv.fapesp.br/pt/auxilios/47500/maquinas-de-inducao-multifasicas/", "citations": [], "properties": [{"values": ["12/05920-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Circuitos Eletricos, Magneticos e Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Edson Bim"], "label": "Pesquisador responsável:"}, {"values": ["Edson Bim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Eletrica e de Computacao (FEEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Maquinas eletricas de corrente alternada", "Motores de inducao", "Conversores eletricos", "Modelos matematicos"], "label": "Assunto(s):"}], "resume": "\n              Geralmente as maquinas de inducao trifasicas, sejam de rotor gaiola ou de rotor bobinado, possuem enrolamentos de estator tradicionais, isto e, tres enrolamentos distribuidos em ranhuras, com passo pleno ou encurtado. Nos ultimos anos, tem crescido a pesquisa em maquinas de corrente alternada em que o estator pode ter dois enrolamentos trifasicos ou mesmo mais de tres fases. A presente proposta contempla maquinas de inducao trifasicas com dois enrolamentos trifasicos deslocados entre si de 30 graus eletricos, o que significa que cada  uma das fases tem dois enrolamentos defasados entre si de 30 graus eletricos. Isto significa um novo enfoque no controle das maquinas de inducao, ao trabalhar com projeto dos enrolamentos estator e, assim, dividindo com os conversores a estado solido a responsabilidade do controle. A proposta e a de se ter  um conversor trifasico para cada enrolamento trifasico, funcionando de forma independente.  A construcao de uma maquina de inducao gaiola de esquilo de pequena potencia ---aproximadamente 1,5 kW ---, a sua caracterizacao, o estudo de seu desempenho e prospeccao de seu controle se constituem no objetivo deste projeto. (AU)\n            ", "title": "Maquinas de inducao multifasicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47454/extensao-a-metodos-de-estimacao-de-parametros-e-selecao-de-modelos-em-regressao-sobre-dados-composic/", "citations": [], "properties": [{"values": ["12/04788-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Probabilidade e Estatistica", "Estatistica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo de Souza Lauretto"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo de Souza Lauretto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dados composicionais", "Distribuicao de Dirichlet", "Analise de regressao e de correlacao", "Analise multivariada", "Testes de hipoteses"], "label": "Assunto(s):"}], "resume": "\n              Dados composicionais consistem em vetores cujos componentes sao proporcoes ou percentuais de um certo total, e surgem com grande frequencia em diversas areas. Seu espaco amostral e o Simplex, com caracteristicas bastante distintas do Espaco Euclidiano. Assim, metodos de regressao construidos para dados nao restritos fornecem frequentemente inferencias inadequadas quando aplicados sobre dados composicionais. Uma das abordagens para regressao sobre dados composicionais e o modelo de regressao Dirichlet, no qual se considera que o vetor resposta segue uma distribuicao Dirichlet D(a_1, a_2, ..., a_D). Dado um vetor de covariaveis x = (x_1, x_2, ..., x_C), um modelo de regressao e obtido de forma imediata, ao considerar-se cada parametro a_j como uma funcao positiva de x. Dessa forma, obtem-se uma distribuicao Dirichlet condicional em x.  O caso mais simples dessa familia e o da funcao de ligacao uniforme, em que cada parametro a_j e descrito por uma combinacao linear das covariaveis, a_j(x) = b_1*x_1 + b_2*x_2 + ... + b_C*x_C. Um metodo atualmente descrito para estimacao dos coeficientes por maxima verossimilhanca possui uma etapa preliminar probabilistica (baseada em reamostragem) para encontrar um ponto inicial na regiao viavel. Todavia, esse metodo e bastante instavel numericamente, e nao garante que seja encontrada uma solucao. Em um trabalho recentemente aceito para publicacao e resultante de dissertacao de mestrado orientada pelo proponente, foi apresentada uma nova abordagem para estimacao dos coeficientes considerando o caso linear. O metodo de otimizacao proposto utiliza uma abordagem de regularizacao que introduz variaveis artificiais para a busca de solucoes iniciais viaveis. Experimentos numericos mostraram grande superioridade de nosso metodo em relacao ao descrito na literatura, tanto em termos de robustez como em termos de performance computacional. Ainda naquele trabalho, foi proposta uma abordagem para teste de nulidade dos parametros, baseada no teste Full Bayesian Significance Test (FBST). Embora a implementacao do teste tenha apresentado desempenho satisfatorio nos experimentos numericos, percebemos que ha ainda a possibilidade de melhorar a convergencia da integracao numerica. Para isso, sera necessario pesquisar, implementar e testar alguns metodos de simulacao Monte Carlo. Motivados pelos bons resultados ja obtidos, neste projeto de pesquisa propomos continuar nossas contribuicoes no campo da analise de dados composicionais via regressao Dirichlet. Nossos especiais interesses serao o estudo de funcoes de ligacao mais complexas, metodos de estimacao de parametros numericamente robustos baseados em regularizacao, e selecao de modelos baseada no FBST. (AU)\n            ", "title": "Extensao a metodos de estimacao de parametros e selecao de modelos em regressao sobre dados composicionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/47353/topografia-e-assinatura-neuroquimica-das-projecoes-entre-a-habenula-lateral-o-nucleo-rostromedial-t/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02388-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Martin Andreas Metzger"], "label": "Pesquisador responsável:"}, {"values": ["Martin Andreas Metzger"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia do sistema nervoso", "Mesencefalo", "Habenula", "Nucleos da rafe", "Dopamina", "Serotonina", "Estresse"], "label": "Assunto(s):"}], "resume": "\n              Eventos aversivos impoem uma ameaca a homeostasia, criando um estado conhecido como estresse. O estresse patologico pode gerar disturbios neuropsiquiatricos como a depressao e a ansiedade. Regioes cerebrais ativados por estresse envolvem por um lado estruturas telencefalicas com funcoes integrativas envolvidas na percepcao e codificacao do estresse e, por outro lado, regioes mesencefalicas e mesopontinos que modulam os sistemas de saida que elaboram a resposta ao estresse. Entre estes sistemas e interposta a habenula lateral (LHb), uma estrutura epitalamica predominantemente glutamatergico que recebe robustas aferencias do telencefalo basal e projeta macicamente para nucleos monoaminergicos do mesencefalo e tegmento mesopontino. A LHb e destacada por ser seletivamente ativada por estimulos aversivos e sinais preditivos de erros negativos, e por apresentar alteracoes de sua atividade basal em estados de estresse fisiologico e patologico. A LHb exerce uma profunda inibicao sobre neuronios dopaminergicos do mesencefalo atraves de um rele GABAergico no tegmento mesopontino, recentemente denominada nucleo rostromedial tegmental (RMTg). De forma interessante, a LHb tambem exerce uma potente inibicao sobre neuronios serotonergicos do nucleo dorsal da rafe (DR) e existem evidencias anatomicas que esse efeito tambem seja mediada pelo RMTg. Porem, quase nada se sabe sobre a exata topografia da projecao do RMTg para o DR, assim como os neurotransmissores usados pelos neuronios de origem dessa projecao no RMTg e pelos neuronios alvos no DR. Postulando que o RMTg seja uma importante estrutura rele entre a LHb e o DR, pretendemos examinar no presente projeto atraves de metodos de rastreamento neural combinados com metodos de imunohistoquimica e hibridizacao in situ, a exata topografia e assinatura neuroquimica das projecoes entre a LHb, o RMTg e o DR. (AU)\n            ", "title": "Topografia e assinatura neuroquimica das projecoes entre a habenula lateral, o nucleo rostromedial tegmental e o nucleo dorsal da rafe no rato"}, {"url": "http://bv.fapesp.br/pt/auxilios/47351/influencia-da-modulacao-do-dano-muscular-e-da-inflamacao-sobre-o-efeito-da-carga-repetida-e-as-vias/", "citations": [], "properties": [{"values": ["12/02055-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Valmor Alberto Augusto Tricoli"], "label": "Pesquisador responsável:"}, {"values": ["Valmor Alberto Augusto Tricoli"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Treinamento fisico", "Treinamento de forca", "Hipertrofia", "Sistema musculoesqueletico"], "label": "Assunto(s):"}], "resume": "\n              A realizacao de uma sessao intensa de treinamento de forca provoca danos a estrutura do musculo esqueletico, os quais induzem uma resposta inflamatoria. Contudo, a magnitude do dano muscular diminui com a continuidade do processo de treinamento. Esse fenomeno e conhecido como efeito da carga repetida (ECR) e supoe a presenca de adaptacoes que \"protegem\" a fibra muscular de danos subsequentes. As magnitudes do dano e da resposta inflamatoria parecem afetar diretamente o nivel da adaptacao protetora, pois quanto maior o dano e/ou a resposta inflamatoria maior o ECR. A presenca de dano muscular tem sido empiricamente relacionada com a ocorrencia da hipertrofia. Assim, o ECR pode diminuir progressivamente a resposta hipertrofica ao estimulo do treinamento.Considerando que o ECR e dependente do processo inflamatorio, se a inflamacao decorrente do dano for reduzida, e possivel entao atenuar as adaptacoes responsaveis pelo ECR, manter a ocorrencia do dano num nivel mais elevado e assim gerar um maior estimulo para a hipertrofia muscular. (AU)\n            ", "title": "Influencia da modulacao do dano muscular e da inflamacao sobre o efeito da carga repetida e as vias de sinalizacao de hipertrofia do musculo esqueletico"}, {"url": "http://bv.fapesp.br/pt/auxilios/47618/cardiomiopatia-hipertrofica-em-felinos-da-raca-persa-analise-mutacional-dos-genes-que-codificam-pro/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04990-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Helena Matiko Akao Larsson"], "label": "Pesquisador responsável:"}, {"values": ["Maria Helena Matiko Akao Larsson"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiomiopatias", "Ecocardiografia Doppler", "Mutacao", "Gatos"], "label": "Assunto(s):"}], "resume": "\n              A cardiomiopatia hipertrofica (CMH) e a principal cardiopatia dos felinos e e caracterizada por hipertrofia ventricular esquerda, sem dilatacao. A prevalencia em humanos e de 1 a cada 500 individuos e, em pelo menos 60% dos casos, a doenca e de origem familial. Ha mais de 450 mutacoes em 11 genes que codificam proteinas do sarcomero relacionadas a CMH. Em algumas familias de gatos, a CMH e transmitida de forma autossomica dominante e e bastante similar a humana. No Maine Coon, reducao na miomesina e mutacao no gene que codifica a proteina C miosina ligante sao alteracoes encontradas em gatos com CMH. No Ragdoll, a CMH esta relacionada com mutacao no mesmo gene, porem em um codon diferente e altamente conservado na especie. Em outras racas como Persa, British Shorthair e Norwegian Forest, tambem ha evidencias da CMH familial, porem nao ha comprovacao do tipo de heranca envolvida. No presente estudo, gatos Persa serao avaliados por exames ecocardiografico, eletrocardiografico, mensuracao da pressao arterial e analises laboratoriais, e assim, serao classificados quanto a presenca ou nao da CMH. Amostras de sangue serao utilizadas para a extracao do DNA genomico e genotipagem pela tecnica da PCR. Apos, sera realizado o sequenciamento em larga escala dos principais genes potencialmente envolvidos na patogenese da CMH felina (total de 111 exons referentes aos 8 genes do sarcomero descritos na CMH), com posterior correlacao das mutacoes com a presenca da afeccao. Reconhecer a base genetica da CMH e fundamental para o diagnostico precoce da afeccao e para a busca de novas estrategias terapeuticas. Informacoes sobre a prevalencia da CMH apresenta relevancia clinica e o mapeamento genetico se faz fundamental para o diagnostico precoce e para o conhecimento da fisiopatologia da afeccao, justificando a importancia do presente trabalho. (AU)\n            ", "title": "Cardiomiopatia hipertrofica em felinos da raca Persa: analise mutacional dos genes que codificam proteinas do sarcomero e correlacao com manifestacoes cardiacas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47614/sistemas-de-alerta-fitossanitario-para-o-controle-do-mildio-em-vinhedo-conduzido-com-e-sem-cobertura/", "citations": [], "properties": [{"values": ["12/04615-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Marcel Bellato Sposito"], "label": "Pesquisador responsável:"}, {"values": ["Marcel Bellato Sposito"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas de plantas", "Mildio", "Controle quimico", "Cultivo protegido", "Viticultura", "Vitis vinifera"], "label": "Assunto(s):"}], "resume": "\n              A regiao de Jales, no noroeste do Estado de Sao Paulo, destaca-se entre os principais polos de producao e comercializacao de uvas finas de mesa no Brasil. Nessa regiao assim como nas demais regioes produtoras de uva do Estado de Sao Paulo, as condicoes ambientais sao propicias a ocorrencia frequente de doencas durante todo o ciclo da cultura. Fatores climaticos como temperatura amena e alta umidade relativa do ar, aliadas a chuvas frequentes, influenciam a ocorrencia de doencas nas videiras, principalmente o mildio, causado pelo patogeno Plasmopara viticola. Para a garantia de alta produtividade e qualidade visual dos frutos, torna-se necessario, durante todo o ciclo, uma grande quantidade de aplicacoes de fungicidas, o que onera sobremaneira o produtor e faz com que os frutos dessa cultura sejam um dos que mais apresentam residuos de agrotoxicos. O cultivo protegido tem se mostrado uma alternativa viavel para alterar favoravelmente o microclima dos vinhedos, reduzindo a ocorrencia e severidade do mildio da videira e, consequentemente, reduzindo o numero de aplicacoes de fungicidas. Para tanto, o uso de modelos de alerta fitossanitario sao fundamentais para que o sistema se torne eficiente. Assim, no presente estudo sera avaliada a eficiencia de diferentes sistemas de alerta fitossanitario no controle do mildio em vinhedos de 'BRS Morena', conduzidos com e sem coberturas plasticas. As condicoes micrometeorologicas proporcionados em ambiente com e sem cobertura plastica serao monitoradas e fornecerao dados para a aplicacao de diferentes sistemas de alerta e, assim, sera verificada a validade desses modelos, por meio da avaliacao da severidade do mildio e da produtividade e qualidade dos frutos produzidos. Os experimentos serao conduzidos em area experimental na regiao de Jales-SP, pertencente a Estacao Experimental de Viticultura Tropical (EEVT) da Embrapa Uva e Vinho. (AU)\n            ", "title": "Sistemas de alerta fitossanitario para o controle do mildio em Vinhedo conduzido com e sem cobertura plastica na regiao de Jales, Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47627/novas-proteinas-vip3a-de-bacillus-thuringiensis-toxicidade-e-modo-de-acao-a-insetos-da-ordem-lepido/", "citations": [], "properties": [{"values": ["12/05340-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Janete Apparecida Desiderio"], "label": "Pesquisador responsável:"}, {"values": ["Janete Apparecida Desiderio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Controle biologico de vetores", "Insetos nocivos", "Bacillus thuringiensis", "Inseticidas biologicos"], "label": "Assunto(s):"}], "resume": "\n              Os ataques de insetos praga tem aumentado a preocupacao com os impactos causados na producao, uma vez que quando nao controlados, acarretam enormes prejuizos economicos. Entre os principais insetos praga destacam-se Anticarsia gemmatalis (Hubner, 1818), Spodoptera frugiperda (J. E. Smith), Helicoverpa zea (Boddie), Heliothis virescens (Fabricius) (Lepidoptera: Noctuidae), consideradas pragas de importantes culturas com milho, algodao, tomate e soja.  Dentre os varios sistemas utilizados no controle biologico de pragas, a bacteria Bacillus thuringiensis tem-se destacado. Essa bacteria caracteriza-se pela producao de proteinas toxicas a insetos de diversas ordens. Essas proteinas sao altamente especificas, e isto as tornam uteis ao controle biologico, no entanto, esta especificidade possibilita o surgimento de organismos resistentes. Neste sentido, estudos envolvendo diferentes proteinas inseticidas de B. thuringiensis e suas interacoes com os receptores de membrana do epitelio intestinal de insetos-alvo tornam-se de grande importancia, visto que, buscam avaliar estrategias que venham a adiar ou evitar a evolucao da resistencia por estas pragas as referidas proteinas. Neste sentido, o presente projeto tem por objetivo o sequenciamento do gene vip3Aa_ obtido a partir do isolado I131 de B. thuringiensis a fim de caracteriza-lo completamente (FAPESP Proc: 2011/05328-9) e verificar a toxicidade e o modo de acao das novas proteinas Vip3Aa_ (Isolado I131), Vip3Aa42, Vip3Aa43 e Vip3Ag5 de B. thuringiensis, expressas em E. coli, (FAPESP Proc: 2011/07339-8) ressaltando a especificidade da interacao das mesmas com os receptores presentes na membrana do epitelio intestinal das larvas de diferentes lepidopteros e sugerindo uma possivel combinacao destas novas toxinas com a toxina Cry1Ia10. (AU)\n            ", "title": "Novas proteinas Vip3A de Bacillus thuringiensis: toxicidade e modo de acao a insetos da ordem Lepidoptera"}, {"url": "http://bv.fapesp.br/pt/auxilios/47628/concentracao-de-base-e-risco-ecotoxicologico-de-cadmio-em-solos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/05490-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Cleide Aparecida de Abreu"], "label": "Pesquisador responsável:"}, {"values": ["Cleide Aparecida de Abreu"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Toxicidade do solo", "Metais pesados", "Cadmio", "Qualidade do solo", "Tracos inorganicos"], "label": "Assunto(s):"}], "resume": "\n              Cadmio (Cd) e um elemento traco que apresenta alta toxicidade a biota, sendo os seres humanos expostos principalmente via alimentacao. Alem da concentracao natural de Cd em solos, ensaios com plantas sao importantes para identificar o efeito do contaminante em solo, podendo ser uma alternativa viavel para a avaliacao de ecotoxicidade. Diante disto, a presente pesquisa tem por objetivos principais: reavaliar as concentracoes de base de Cd no solo do Estado de Sao Paulo, avaliar os efeitos ecotoxicologicos dos altos teores de Cd em especies vegetais, bem como determinar a concentracao maxima em que nao se observa nenhum efeito adverso (NOEC) e a menor concentracao em que foi observado algum efeito (LOEC) para algumas caracteristicas. Na determinacao da concentracao de base serao utilizadas 120 amostras de solo de diferentes perfis do Estado de Sao Paulo, coletadas na camada de 0-20 cm de profundidade. O teor total de Cd total sera correlacionado com alguns atributos quimicos, fisicos e mineralogicos. No segundo experimento, varias especies de plantas serao colocadas para germinar em 100 g de solo arenoso contaminado por Cd (0, 10, 40, 80, 160, 320 mg kg-1) usando solucao de CdCl2. Apos 120 h, serao avaliadas a germinacao e o comprimento de raizes e da parte aerea para determinar qual foi o indicador mais sensivel a inibicao pelo Cd. Outro experimento sera conduzido em casa de vegetacao, cultivando duas especies vegetais, as mais sensiveis no experimento de germinacao, em solo com cinco niveis de Cd. Apos 30 dias, sera determinada a altura das plantas, a atividade enzimatica de processos oxidativos, o teor de proteina, a massa fresca e seca da parte aerea e das raizes, assim como a concentracao de Cd no tecido vegetal. A partir dos valores de EC50 sera calculada a NOEC e LOEC. (AU)\n            ", "title": "Concentracao de base e risco ecotoxicologico de cadmio em solos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47617/estudo-sobre-o-papel-de-respostas-th2-como-fator-de-risco-associado-ao-desenvolvimento-da-glomeruloe/", "citations": [], "properties": [{"values": ["12/04692-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Alexandre de Castro Keller"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre de Castro Keller"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alergia e imunologia", "Inflamacao", "Nefropatias diabeticas", "Celulas Th2"], "label": "Assunto(s):"}], "resume": "\n              A glomeruloesclerose segmentar e focal (GESF) e uma das principais causas de doenca renal cronica, sendo associada a um numero crescente de casos de dialise e transplante renal. Os mecanismos imunologicos envolvidos na patogenese da GESF ainda nao sao completamente conhecidos, no entanto, diferentes trabalhos associaram seu desenvolvimento com reacoes alergicas, cuja caracteristica comum e a polarizacao da resposta imune para o perfil Th2. Usando um modelo de GESF induzida por adriamicina (ADM) nosso grupo mostrou, recentemente, que o balanco Th1/Th2 esta relacionado com o desenvolvimento da doenca, reforcando a associacao Th2/GESF. Dados preliminares obtidos nesse modelo mostram uma relacao significativa entre o desenvolvimento da doenca e a expressao, no tecido renal, de mRNA para IL-33, uma citocina amplamente associada com patologias mediadas pela resposta imune Th2 e, recentemente, relacionada com dano renal agudo. Mais ainda, animais deficientes no seu receptor ST2 foram protegidos da doenca, corroborando o envolvimento da IL-33 na patogenese da GESF. Portanto, este projeto tem dois objetivos: determinar a influencia de doencas alergicas, como a asma, sobre o desenvolvimento da GESF e, estudar o papel do eixo IL-33/ST2 na doenca. Dessa forma, pretendemos definir se a asma alergica constitui fator de risco tanto para a severidade quanto para a susceptibilidade a GESF e se o eixo IL-33/ST2 esta envolvido nesse fenomeno, contribuindo para a compreensao da doenca e aplicacao de novas alternativas terapeuticas. (AU)\n            ", "title": "Estudo sobre o papel de respostas Th2 como fator de risco associado ao desenvolvimento da glomeruloesclerose segmentar e focal"}, {"url": "http://bv.fapesp.br/pt/auxilios/47621/effects-and-neurobiological-mechanisms-of-invironmental-manipulations-on-ethanol-and-nicotine-induce/", "citations": [], "properties": [{"values": ["12/50207-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["University of Surrey"], "label": "Convênio/Acordo:"}, {"values": ["Rosana Camarini"], "label": "Pesquisador responsável:"}, {"values": ["Rosana Camarini"], "label": "Beneficiário:"}, {"values": ["\n                        Alexis Bailey\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Surrey.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacoterapia", "Sindrome de abstinencia a substancias", "Alcoolismo", "Nicotina"], "label": "Assunto(s):"}], "resume": "\n              Alcohol abuse is a chronic relapsing disorder with severe health and socioeconomic consequences. The biggest hurdle in treating recovering alcohol addicts and abstinent smokers is the maintenance of a long term drug free or abstinent state, as relapse is very common. Current pharmacotherapy is considered generally ineffective in prolonging abstinence and preventing relapse to alcohol and nicotine use, while environmental enrichement (EE) has been shown to cause positive impact on drug, craving. Camarini's group has demonstrated that environmental enrichment (EE) reversed and decreased ethanol-behavioral sensitization in mice and Bailey's group demonstrated that nicotine withdrawal symptoms are attenuated during, and following moderate intensity exercise in humans. The use of EE and exercise as a cessation method for alcohol and nicotine administration has a number of advantages over other cessation methods, e.g., not invasive, cost effective, involves no pharmacological interventions and has potential for use with groups who can not use more conventional cessation aids, e.g., pregnant women. The aim of this colaborative project is to identify possible mechanisms by which enviromental enrichement and exercise may influence nicotine and alcohol related behaviours, especially addictive related ones. (AU)\n            ", "title": "Effects and neurobiological mechanisms of invironmental manipulations on ethanol and nicotine induced behavioural effects: involvement of the stress circuitry"}, {"url": "http://bv.fapesp.br/pt/auxilios/47557/validacao-da-utilizacao-do-i-stat-para-determinar-valores-de-hemogasometria-eletrolitos-e-hematocri/", "citations": [], "properties": [{"values": ["12/00274-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Juliana Regina Peiro"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Regina Peiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neonatologia", "Bezerros", "Cordeiros", "Potros", "Eletrolitos", "Gasometria", "Hematocrito animal"], "label": "Assunto(s):"}], "resume": "\n              Objetivos: Compare valores de eletrolitos e pressoes parciais de gases sanguineos, e hematocrito (Ht) em amostras de sangue venoso total de potros, bezerros e cordeiros entre o i-STAT (analisador clinico portatil, PCA) e o AVL Omni (analisador referencia). Animais: potros, bezerros e cordeiros (n = 30, cada), todos clinicamente normais. Metodo: as concentracoes de Na, K, iCa, tCO2, pH, PCO2, PO2, excess de base e Ht serao determinadas pelo uso do PCA i-STAT e de cartuchos descartaveis Eg7+. Os resultos serao comparados com aqueles obtidos a partir das mesmas amostras de sangue no AVL Omni. O vies (metodo da diferenca entre medias) e variabilidade (desvio padrao das diferencas) serao determinados para todas as variaveis. Os dados serao submetidos a regressao de Deming e a correcao linear de Pearson. Espera-se que os dados das analises de gases sanguineos e de eletrolitos gerados com o i-STAT possam ser usados seguramente para avaliar bezerros, cordeiros e potros. Este equipamento portatil possui a grande vantagem de permitir a analise de amostras de sangue em fazendas distantes dos centros urbanos. (AU)\n            ", "title": "Validacao da utilizacao do i-STAT para determinar valores de hemogasometria, eletrolitos e hematocrito em amostras de sangue total de potros, bezerros e cordeiros neonatos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47555/modelo-transacional-e-analise-de-performance-para-processos-de-negocio-e-aplicacoes-e-science/", "citations": [], "properties": [{"values": ["11/24114-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Joao Eduardo Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Joao Eduardo Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Banco de dados", "Processamento de dados"], "label": "Assunto(s):"}], "resume": "\n              Nas aplicacoes e-Science e nos estudos de processos de negocios, o principal desafio nao esta mais na aquisicao de dados, mas principalmente no processamento, analise, armazenamento,  e transferencia de dados.  Para tratar esses desafios, sistemas de de workflows e processos de negocio tem recebido maior atencao de comunidades de pesquisa e industria. Apesar dos esforcos significativos e ferramentas de software desenvolvidas, os workflows e os processos de negocios continuam a oferecer um cenario com varios desafios de pesquisa, principalmente relacionados com a escalabilidade, confiabilidade e execucao das novas plataformas de computacao que se caraterizam pelo necessidade de alto desempenho e pela execucao de atividades colaborativas. Neste projeto de pesquisa, estamos nos concentrando em duas questoes importantes (chamados eixos) que pertencem a este cenario: o processamento de transacoes e analise de desempenho relacionados as diferentes fases do ciclo de vida de workflows. O primeiro eixo esta relacionado ao processamento de transacoes que tem como principal objetivo de oferecer um ambiente flexivel e confiavel para a modelagem e execucao de fluxos de trabalho. O segundo eixo de pesquisa esta relacionado a analise de do desempenho dos fluxos de trabalho por meio de modelagem formal, a fim de apoiar uma melhorprovisionamento de recursos e uma melhor programacao de tarefas. Para validar os resultados obtidos nestes dois eixos de pesquisa, vamos usar dois casos de estudo do mundo real que sao exemplos importantes de workflows e aplicacoes e-Science. Alem dos resultados academicos esperados neste projeto, esperamos tambem aumentar a capacidade de pesquisa do grupo DATA-IME-USP. (AU)\n            ", "title": "Modelo transacional e analise de performance para processos de negocio e aplicacoes e-Science"}, {"url": "http://bv.fapesp.br/pt/auxilios/47560/acuracia-do-teste-molecular-de-determinacao-do-rhd-fetal-pela-analise-do-sangue-materno/", "citations": [], "properties": [{"values": ["12/00401-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Eduardo Levi"], "label": "Pesquisador responsável:"}, {"values": ["Jose Eduardo Levi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obstetricia", "Monitorizacao fetal", "Plasma (liquidos corporais)", "Genomas", "Cromossomo Y", "DNA", "Eritroblastose fetal", "Tecnicas de genotipagem"], "label": "Assunto(s):"}], "resume": "\n              A descoberta, em 1997, de DNA fetal livre no plasma materno, ampliou as possibilidades de diagnostico pre-natal nao-invasivo ja que se trata de material genetico de origem fetal que pode ser extraido de forma simples e inocua (pela coleta de sangue periferico materno). A analise qualitativa do material genetico fetal livre no sangue materno ja vem sendo utilizada na pratica clinica, nos casos em que e possivel fazer a distincao entre o material genetico de origem materna do material genetico de origem fetal, ou seja, quando o feto possui sequencias de acidos nucleicos que nao sao encontradas na mae. O exemplo mais difundido e a tecnica aqui denominada sexagem fetal, que e utilizada rotineiramente, inclusive no Brasil. A presenca de qualquer sequencia de DNA do cromossomo Y no sangue materno e obrigatoriamente de origem fetal, pois mulheres normais nao possuem cromossomo Y em seus genomas, e, portanto confirma o sexo masculino. A sexagem fetal pode ser utilizada, com indicacao medica, para mapear doencas ligadas ao sexo. Outro exemplo, que hoje ja esta incorporado na rotina de centros do Reino Unido, Franca, Belgica, Portugal e Holanda e a determinacao do RhD fetal, que e feita quando a mae e RhD negativo e deseja-se descobrir o RhD fetal. Se o feto for RhD positivo ha o risco de aloimunizacao materna e consequente doenca hemolitica do recem nascido. A mae sendo RhD negativo, nao possui o gene responsavel pela producao do antigeno Rhesus D. Se sequencias deste gene forem encontradas na circulacao materna, serao obrigatoriamente de origem fetal. Esse diagnostico precoce possibilita a chance de se fazer uma prevencao da ocorrencia da doenca, o que leva a menor necessidade de monitoramento no decorrer da gravidez e diminui o uso indiscriminado da imunoglobulina anti-D, sendo esta utilizada somente quando se confirma o RhD fetal. A aplicacao da genotipagem RHD fetal e um sucesso em muitos laboratorios da Europa e nos Estados Unidos por utilizar um diagnostico pre-natal nao invasivo. No Brasil ainda nao se tem aplicado efetivamente o teste devido a grande miscigenacao e ao grande polimorfismo do sistema Rh dentro da nossa populacao, desta forma dificultando sua aplicacao.  Neste estudo pretendemos verificar a acuracia do teste para aplicar de forma efetiva no acompanhamento de gestantes RhD negativo. Serao recrutadas gravidas RhD negativo como voluntarias. Os valores de sensibilidade e especificidade do teste serao calculados com base nos fenotipos de RHD analisado nos recem-nascidos. (AU)\n            ", "title": "Acuracia do teste molecular de determinacao do RhD fetal pela analise do sangue materno"}, {"url": "http://bv.fapesp.br/pt/auxilios/47554/analise-funcional-e-estrutural-de-hidrolases-microbianas-e-vegetais-com-uso-potencial-em-processos-b/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23991-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Enzimologia"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Orlando Bonilla Rodriguez"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Orlando Bonilla Rodriguez"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biotecnologia", "Hidrolases", "Enzimas hidroliticas", "Fungos termofilos"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto pretende dar continuidade a varios subprojetos que envolvem a linha de pesquisa em prospeccao de enzimas hidroliticas de origem vegetal e microbiana. Com o passar do tempo temos incorporado novas subclasses de hidrolases: proteases, lipa­ses, celulases, beta-glicosidases e pectinases. O objetivo que norteia as pesquisas e isolarmos e caracterizarmos hidrolases com propriedades funcionais interessantes e que potencial­mente possam ser incorporadas em processos biotecnologicos ou industriais. Sempre que possivel, quando a enzima apresenta propriedades interessantes, avancamos alem da fase de prospeccao e caracterizacao basica, pois orientamos nos Programas de Pos-graduacao em Biofisica Molecular e de Quimica, e procuramos tambem efetuar uma caracterizacao mais aprofundada da enzima em termos de suas propriedades estruturais e funcionais.A capacidade instalada no Laboratorio de Proteinas do IBILCE-UNESP gracas a auxilios da FAPESP e da FUNDUNESP, nos permitiu montar uma infraestrutura basica destinada ao isolamento e caracterizacao de proteinas, e no caso especifico de enzimas, tra­balhavamos inicialmente apenas com aquelas de origem vegetal. Atualmente mantemos co­laboracao com o grupo de Bioquimica e Microbiologia Aplicada da Profa. Dra. Eleni Go­mes e do Prof. Dr. Roberto da Silva localizado neste Instituto, o que nos permitiu expandir as fontes de enzimas para incluirmos tambem as de microrganismos, em particular fungos termofilicos, procurando enzimas que tenham uso potencial em processos como o da obtencao de acucares fermentesciveis para a geracao de etanol de segunda geracao, por exemplo. Os recursos financeiros pleiteados vao permitir em primeiro lugar alguns equipa­mentos importados e nacionais (principalmente dois novos espectrofotometros, um novo FPLC, autoclave, capela de fluxo laminar, incubadora BOD, maquina de gelo, sistema de concentracao de proteinas). Os procedimentos atuais em uso no laboratorio para a purificacao de proteinas em escala preparativa precisam ser aprimorados no que se refere as diversas etapas da puri­ficacao e caracterizacao, e os equipamentos solicitados seriam de grande valia para elevar a produtividade. Alem dos equipamentos solicitamos material de consumo importado e nacio­nal (colunas, resinas, reagentes, membranas de filtracao, concentradores, etc.) e recur­sos para participacao em reunioes cientificas. (AU)\n            ", "title": "Analise funcional e estrutural de hidrolases microbianas e vegetais com uso potencial em processos biotecnologicos ou industriais"}, {"url": "http://bv.fapesp.br/pt/auxilios/47550/efeitos-bioquimicos-e-estrogenicos-do-diuron-e-seus-metabolitos-isoladamente-ou-em-combinacao-com-a/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/52061-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Alves de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Alves de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tilapia-do-Nilo", "Biomarcadores", "Metabolitos"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto visa elucidar mecanismos de toxicidade do diuron e de tres de seus principais metabolitos (diclorofenilmetilureia, DCPU, diclorofenilmetilureia, DCPMU, e dicloroanilina, DCA), isolados ou em misturas do diuron com seus metabolitos, e do diuron e seus metabolitos com dois alquilfenois ambientalmente relevantes, o nonilfenol (NP) e o octilfenol (OP). Serao realizados experimentos de exposicao de tilapias por 2 e 7 dias aos compostos isolados e em combinacao, e posteriormente uma serie de biomarcadores bioquimicos serao avaliados: enzimas de biotransformacao (isoforma 1A do citocromo P450, glutationa S-transferase), enzimas antioxidantes (superoxido dismutase, catalase, glutationa peroxidase, glicose 6-fosfato desidrogenase, glutationa redutase), niveis de peroxidacao lipidica, niveis de glutationa reduzida, quantificacao de micronucleos, teste do cometa. Para avaliacao do efeito estrogenico do diuron e seus metabolitos em conjunto com alquilfenois, serao avaliados niveis de testosterona, 11-cetotestosterona, 17b-estradiol e vitelogenina no plasma dos peixes, e atividade da 17b-hidroxi-esteroide desidrogenase e aromatase no figado, em colaboracao com o Prof. Dr. Daniel Schlenk, da Universidade da California (USA). Ainda, estudos da metabolizacao in vitro e in vivo dos compostos pelos peixes sera realizado, pela medida da presenca dos compostos e seus metabolitos no plasma e na bile dos peixes por U/HPLC acoplado a espectrometro de massas, e por experimentos de incubacao dos compostos com extratos proteicos citosolicos e microsomais e quantificacao da formacao de produtos por U/HPLC acoplado a espectrometria de massas. Da mesma forma, a concentracao dos compostos aplicados nos aquarios devera ser monitorada. Estudos do potencial inibitorio dos compostos nas enzimas propostas serao tambem realizados in vitro, incubando-se extratos proteicos dos peixes com concentracoes crescentes dos compostos e posterior medida da atividade enzimatica. Acreditamos que este projeto trara uma serie de novas informacoes a respeito dos mecanismos de acao dos contaminantes propostos em peixes, alem do projeto ser importante no estabelecimento e consolidacao de uma colaboracao internacional. (AU)\n            ", "title": "Efeitos bioquimicos e estrogenicos do Diuron e seus metabolitos, isoladamente ou em combinacao com alquilfenois em Tilapias do Nilo (Oreochromis niloticus)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47559/lesoes-de-armazenamento-e-concentracao-de-interleucinas-em-concentrado-de-hemacias-canino-coletados/", "citations": [], "properties": [{"values": ["12/00375-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Denise Tabacchi Fantoni"], "label": "Pesquisador responsável:"}, {"values": ["Denise Tabacchi Fantoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transfusao de sangue", "Eritrocitos", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A medicina transfusional preconiza a utilizacao de hemocomponentes, pois permite aumentar o tempo de estocagem dos hemocomponentes e oferecer o produto mais especifico. Para isso sao utilizadas substancias anticoagulante com aditivos que permite manter bolsas de concentrado (CH) de hemacias por mais de 24 horas. Entretanto a manipulacao e estocagem sanguinea pode acarretar em alteracoes funcionais de seus subprodutos cursando com danos ao receptor. As hemacias sao celulas anucleadas cujo metabolismo se matem durante o periodo de estocagem, com manutencao da producao de lactato, reduzindo pH e consequentemente seu tempo de validade. Alem de alterar a membrana eritrocitaria, o pH reduzido dificulta a recomposicao do 2,3 DPG, molecula responsavel pelo controle de afinidade da hemoglobina pelo oxigenio, resultando em reducao da liberacao de oxigenio para os tecidos pelas hemacias transfundidas. A presenca de leucocitos cursa com producao de mediadores inflamatorios e interleucinas que podem ser responsaveis por reacoes transfusionais, tais como as reacoes febris nao hemoliticas e angustia respiratoria aguda relacionada a transfusao. Portanto observa-se que, apesar de necessario para a manutencao do estoque de componentes eritrocitarios, o armazenamento sanguineo pode reduzir a funcao das hemacias transfundidas e causar reacoes transfusionais. Este estudo visa avaliar a producao de citocinas e analisar as possiveis lesoes de armazenamento em CH canino coletado com CPDA-1 e SAG-M, a fim de determinar se ha diferencas quanto a qualidade e potencial inflamatorios dos hemocomponentes produzidos. (AU)\n            ", "title": "Lesoes de armazenamento e concentracao de interleucinas em concentrado de hemacias canino coletados em CPDA-1 e CPD/Sag-M, com e sem filtro de remocao de leucocitos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47552/desenvolvimento-da-relacao-mae-filho-na-uti-neonatal-apos-gestacao-de-alto-risco-estudo-clinico-qua/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23732-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Maria Yolanda Janina Makuch de Bahamondes"], "label": "Pesquisador responsável:"}, {"values": ["Maria Yolanda Janina Makuch de Bahamondes"], "label": "Beneficiário:"}, {"values": ["\n                          Centro de Pesquisas em Saude Reprodutiva de Campinas (CEMICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Complicacoes na gravidez", "Diabetes gestacional", "Unidades de terapia intensiva neonatal", "Relacoes mae-filho"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo estudar o desenvolvimento da relacao mae-bebe de mulheres com patologias obstetricas desenvolvidas durante a gestacao, cujos recem-nascidos necessitaram de internacao em unidade de terapia intensiva ou semi-intensiva por um periodo nao prolongado logo apos o parto, e a perspectiva dos profissionais de saude, que cuidam destes bebes, sobre o desenvolvimento dessa relacao. Sera desenvolvido um estudo clinico-qualitativo, com uma amostragem proposital por variedade de tipos. A amostra sera composta de dois grupos de participantes: mulheres que tiveram diagnostico de sindrome hipertensiva ou diabetes gestacional na ultima gestacao cujos recem-nascidos necessitaram internacao e profissionais de saude das unidades de tratamento intensivo e semi-intensivo neonatal. Serao realizadas entrevistas semi-dirigidas com questoes abertas, seguindo roteiros especificos para cada grupo de participantes, as quais serao gravadas, e transcritas verbalmente. O material de pesquisa sera organizado conforme as unidades de sentido e  serao definidas as categorias de analise. Para a elaboracao dos roteiros, definicao de categorias e discussao/interpretacao dos resultados sera utilizado como referencial  teorico os conceitos psicanaliticos de Donald Winnicott sobre preocupacao materna primaria e holding. (AU)\n            ", "title": "Desenvolvimento da relacao mae-filho na UTI neonatal apos gestacao de alto-risco: estudo clinico-qualitativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47556/aplicabilidade-da-tomografia-de-coerencia-optica-nas-retinopatias-em-caes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/24039-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Angelica de Mendonca Vaz Safatle"], "label": "Pesquisador responsável:"}, {"values": ["Angelica de Mendonca Vaz Safatle"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oftalmologia veterinaria", "Retinopatia diabetica", "Descolamento retiniano", "Tomografia de coerencia optica", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Tomografia de Coerencia Optica ou OCT (do ingles \"Optical Coherence Tomography\") representa um dos mais importantes avancos em diagnostico, auxilio ao tratamento e monitoracao de doencas oculares dos ultimos anos. E um exame nao invasivo, de alta resolucao e nao contato, que utiliza luz proxima ao infravermelho, em um sistema de interferometria, sendo capaz de avaliar a retina em perfil, com resolucao microscopica. A luz, ao atingir uma determinada interface ou estrutura anatomica, pode ser reabsorvida, transmitida ou refletida. A luz refletida pelos tecidos e captada pelo aparelho e a informacao processada por um sistema computadorizado, gerando uma imagem que sera analisada considerando-se a localizacao, forma, refletividade e correlacao histologica da estrutura. Na medicina veterinaria, o emprego desta tecnica e pouco difundido, nao havendo ainda estudos no Brasil, apesar da alta incidencia de oftalmopatias que poderiam ser avaliadas. Assim, concebeu-se implementar o uso da OCT, na especie canina, e avaliar a retina de pacientes isentos de retinopatias e, tambem, de portadores de diabete melito, descolamento de retina, atrofia progressiva da retina e sindrome da degeneracao retiniana adquirida subitamente, padronizando sua utilizacao. (AU)\n            ", "title": "Aplicabilidade da tomografia de coerencia optica nas retinopatias em caes"}, {"url": "http://bv.fapesp.br/pt/auxilios/47551/salmonella-gallinarum-sg-1-comparacao-do-genoma-de-sg-e-s-pullorum-2-sequenciamento-de-mutant/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23483-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Angelo Berchieri Junior"], "label": "Pesquisador responsável:"}, {"values": ["Angelo Berchieri Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aves", "Interacoes hospedeiro-parasita", "Salmonella", "Mutacao", "Sequenciamento genetico", "Expressao genica", "Imunidade"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto estudaremos aspectos da biologia celular de Salmonella sorotipos Enteritidis e Gallinarum (biovares Gallinarum e Pullorum) e a prevencao da infeccao de aves por Salmonella Enteritidis e Salmonella Gallinarum, biovar Gallinarum. Nos dois casos, tambem avaliar-se-a a resposta imune do hospedeiro. Nosso proposito e tentar elucidar aspectos da relacao hospedeiro-parasita, para tornar as ferramentas de controle/prevencao mais efetivas. Os estudos serao divididos em tres sub-projetos. 1. Sequenciamento de Salmonella enterica subsp. enterica sorovar Gallinarum biovar Gallinarum, estirpe SG \"cobS\" cbiA e avaliacao da expressao genica do microrganismo em cultivo de macrofagos de aves. 2. Analise comparativa dos genomas de Salmonella enterica subsp. enterica sorovar Gallinarum biovares Gallinarum 287/91 e Pullorum 44987 para identificacao de Regioes de Diferencas (RODs). 3. Avaliacao da patogenia de estirpes de Salmonella enterica subsp. enterica sorovar Gallinarum biovar Gallinarum com os genes responsaveis pela expressao de flagelo ativos. (AU)\n            ", "title": "Salmonella Gallinarum (SG): 1. Comparacao do genoma de Sg e S. Pullorum. 2. Sequenciamento de mutante atenuado (Sg \"cobS\" cbiA) e analise do transcriptoma em macrofagos de aves. 3. Patogenia de estirpes com e sem flagelos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47478/oleo-essencial-de-hymenaea-courbaril-formulacao-efeito-sobre-fibroblastos-e-celulas-epiteliais-de/", "citations": [], "properties": [{"values": ["11/00990-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Silvana Artioli Schellini"], "label": "Pesquisador responsável:"}, {"values": ["Silvana Artioli Schellini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos oftalmologicos", "Pterigio", "Hymenaea", "Nanoparticulas", "Fibroblastos", "Celulas epiteliais", "Toxicidade", "Oleos essenciais"], "label": "Assunto(s):"}], "resume": "\n              O pterigio e uma lesao conjuntival que afeta muitos brasileiros, possui patogenese multifatorial e nao possui, ate o momento, nenhum tratamento que possa ser considerado ideal. No Nordeste ha uma crenca popular do uso de uma infusao a base de Hymenaea courbaril em olhos de portadores de pterigio com relatos de efeitos beneficos. Tendo em vista que este fitoterapico possui efeito anti-inflamatorio e a inflamacao e cogitada entre os possiveis agentes patogenicos do pterigio, nos propusemos a desenvolver este projeto com os seguintes objetivos: investigar a toxicidade pre-clinica da Hymenaea courbaril, avaliando desde a composicao quimica ate efeitos sobre as celulas da superficie ocular e toxicidade local e sistemica. Para isso devem se desenvolvidos seis estudos: Experimento 1: Obtencao e caracterizacao quimica do oleo essencial de Hymenaea courbaril - o oleo obtido da planta devera ser avaliado quanto as suas caracteristicas quimicas por cromatografia em fase gasosa, acoplada a espectrometria de massa. A extracao do oleo essencial sera realizada por destilacao por arraste a vapor, a partir da resina da planta. Experimento 2: Transformacao do oleo essencial de Hymenaea courbaril em fitoterapico usando tecnologia de sistemas dispersos liquidos nanoparticulados, contendo oleo essencial de Hymenaea courbaril, com alta capacidade de permeacao. Serao desenvolvidos e caracterizados em sistemas biocompativeis, apropriados para administracao ocular, usando tecnologia de obtencao de ultrasonicacao ou homogeneizacao de alta pressao. Experimento 3: Estudo da relacao dose-efeito do oleo essencial de Hymenaea courbaril - avaliacao do efeito de diferentes concentracoes do oleo essencial Hymenaea courbaril sobre a proliferacao em cultura de celulas de fibroblastos e celulas epiteliais de material de exerese de pterigio. O objetivo principal deste experimento e estabelecer a curva de efeito de dose/resposta. Experimento 4: Avaliacao do efeito do oleo essencial e do fitoterapico nanoemulsionado sobre cultura de celulas de fibroblastos da capsula de Tenon e de celulas epiteliais da conjuntiva de portadores de pterigios e da conjuntiva normal - avaliacao de 20 fragmentos de pterigios e de conjuntiva normal, comparando em cultura de celulas o efeito do fitoterapico sobre a proliferacao dos fibroblastos da capsula de Tenon e celulas do epitelio conjuntival dos pterigios e do tecido normal, antes e apos exposicao a oleos essenciais da Hymenaea courbaril, colocados para agir durante 3 minutos. Deve ainda ser estudado o sobrenadante das culturas, no intuito de verificar a presenca de citocinas inflamatorias. Experimento 5: Estudo de toxicidade sistemica do oleo essencial de Hymenaea courbaril - 60 ratos adultos, divididos em quatro grupos de 10 animais que receberao oleo essencial de Hymenaea courbaril via oral, em dose unica diaria, 7 dias por semana/28 dias. Para o grupo controle sera administrado oleo vegetal de soja de maneira semelhante aos grupos testados. Serao observadas a ocorrencia de secrecao, sinais autonomicos, reacao e tamanho pupilar. Aos 28 dias sera avaliada a reatividade sensorial a estimulos auditivo, visual e proprioceptivo, e observacao de atividade motora. Tambem sera realizado estudo de peso e ingestao de agua e alimento em gaiola metabolica 1X/semana e exame hematologico e bioquimico aos 28 dias de experimento. Serao analisados parametros anatomo-patologicos de orgaos vitais apos a morte. Experimento 6: Estudo de toxicidade local (ocular) do oleo essencial de Hymenaea courbaril- serao seguidos os guidelines OECD para testes quimicos, a fim de avaliar a irritacao ocular aguda em 5 coelhos, na concentracao do IC 50, com doses de 0,1mL 4X/ dia /7 dias, no olho direito dos animais e o olho esquerdo sera o controle, examinados diariamente por 21 dias. Todos os resultados a serem obtidos serao transferidos para Planilha Excel e deverao receber tratamento estatistico. (AU)\n            ", "title": "Oleo essencial de Hymenaea courbaril: formulacao, efeito sobre fibroblastos e celulas epiteliais de pterigio in vitro e ensaios in vivo de toxicidade local e sistemica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47484/estabelecimento-da-metodologia-de-medidas-de-calcio-intracelular-por-indicadores-geneticamente-codif/", "citations": [], "properties": [{"values": ["11/23197-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Celular"], "label": "Área do conhecimento:"}, {"values": ["Alice Teixeira Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Alice Teixeira Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Farmacologia (INFAR). Universidade Federal de Sao Paulo (UNIFESP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peptideos e proteinas de sinalizacao intercelular", "Celulas-tronco hematopoeticas", "Canais de calcio", "Proliferacao celular", "Apoptose", "Antineoplasicos"], "label": "Assunto(s):"}], "resume": "\n              O Ca2+ intracelular e o mais versatil segundo mensageiro. Ele participa em diversos processos celulares como proliferacao, diferenciacao, morte celular, contracao, secrecao, e ate na fecundacao e aprendizado. Ha decadas o Departamento de Biofisica da UNIFESP estuda a funcao regulatoria deste ion divalente nos processos de contracao muscular. Nos ultimos anos, nosso grupo tem aprofundado na participacao deste ion na proliferacao, diferenciacao e morte celular em especial nas celulas-tronco hematopoeticas. Para darmos continuidade a nossas pesquisas, este projeto tem por finalidade implementar uma nova tecnica de fluorimetria para medidas de Ca2+ intracelular utilizando indicadores geneticamente codificados (pericam e cameleon) em alvos intracelulares especificos como nucleo, mitocondria, reticulo endoplasmatico, alem do citoplasma. Estas ferramentas moleculares/farmacologicas foram cedidas pela Profa. Dra. Maria Cano Abab, da Universidade Autonoma de Madrid ao Dr. Edgar J. Paredes Gamero com autorizacao do Prof. Roger Tsien da Universidade de California. Neste projeto, apos a implementacao de um sistema de medidas de Ca2+ intracelular, investigaremos, utilizando estas novas ferramentas, aspectos de sinalizacao de Ca2+ na proliferacao de celulas-tronco hematopoeticas por IL-3 e GM-CSF, integrando a mobilizacao do Ca2+ oscilatoria, ativacao de proteinas sensiveis ao Ca2+ e mecanismos de moleculares da proliferacao. Tambem se integrarao os sinais de Ca2+ unicos e transientes produzidos pelo ATP extracelular, que ativa receptores P2, com o efeito de diferenciacao em celulas primitivas obtidas de linhagens leucemicas. Finalmente, tambem utilizando estas ferramentas farmacologicas se investigara a funcao do Ca2+ intracelular no processo de morte induzida pela gomesina, um peptideo antimicrobiano, com atividade antitumoral, em celulas de melanoma B16. Assim, este projeto tem por objetivo implementar uma nova metodologia experimental inedita no Brasil de medidas de Ca2+ sitio especificas, e em base a ela aprofundar nos mecanismos de Ca2+ que controlam a proliferacao, diferenciacao e morte celular. (AU)\n            ", "title": "Estabelecimento da metodologia de medidas de calcio intracelular por indicadores geneticamente codificados para avaliar processos de proliferacao, diferenciacao e morte celular"}, {"url": "http://bv.fapesp.br/pt/auxilios/47479/avaliacao-da-toxicidade-por-metodos-alternativos-in-vitro-de-oleos-essenciais-da-pimenta-pseudocaryo/", "citations": [], "properties": [{"values": ["11/03822-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise Toxicologica"], "label": "Área do conhecimento:"}, {"values": ["Telma Mary Kaneko"], "label": "Pesquisador responsável:"}, {"values": ["Telma Mary Kaneko"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oleos essenciais", "Cosmeticos", "Citotoxicidade", "Genotoxicidade", "Dermatite fototoxica"], "label": "Assunto(s):"}], "resume": "\n              Os oleos essenciais apresentam na sua composicao substancias aromaticas que possibilitam largo espectro de atividades farmacologicas, tornando-os candidatos a utilizacao em formulacoes cosmeticas e farmaceuticas. Entretanto, devem ser avaliados quanto a sua eficacia e seguranca, por meio de testes farmacologicos e toxicologicos. Atualmente, os testes toxicologicos in vitro sao reivindicados pelas comunidades cientificas e associacoes protetoras de animais, devido a possibilidade do maior numero de replicas frente aos ensaios in vivo. Centros internacionais de Pesquisa como European Centre for Validation of Alternative Methods (ECVAM), The European Cosmetics Association (COLIPA), The Personal Care Products Council (CTFA), Interagency Coordinating Committee on the Validation of Alternative Methods (ICCVAM) e o Japanese Center for the Validation of Alternative Methods (JaCVAM) recomendam a utilizacao de metodos in vitro validados, pois estes apresentam resultados robustos e confiaveis. Com essa diretriz, o projeto visa avaliar a citotoxicidade, fototoxicidade e potencial gentoxico dos oleos essenciais, ainda nao analisados, como a Pimenta pseudocaryophyllus, Drimys brasiliensi, e a Minthostachys setosa, provenientes de plantas da flora latino-americana. No teste de citotoxicidade com MTS serao determinadas a IC10 (concentracao que inibe 10% de celulas desafiadas) e IC50 (concentracao que inibe 50% de celulas desafiadas) que significam, respectivamente, a concentracao maxima nao toxica e ao potencial citotoxico das amostras. A fototoxicidade pelo metodo 3T3 NRU (Neutro Red uptake) indicara viabilidade das celulas em contato com as amostras na presenca e ausencia de luz, conferindo o Fator de Foto-Irritacao (PIF) e o Foto-Efeito Medio (MPE). No teste do micronucleo in vitro (MNvit), havera a determinacao do potencial genotoxico das amostras frente a formacao de micronucleos, que serao avaliados por meio do Indice de Proliferacao do Bloqueio da Citocinese (CBPI) e do Indice de Replicacao (RI). (AU)\n            ", "title": "Avaliacao da toxicidade por metodos alternativos in vitro de oleos essenciais da Pimenta pseudocaryophyllus, da Drimys brasiliensis e da Minthostachys setosa"}, {"url": "http://bv.fapesp.br/pt/auxilios/47482/efeito-do-barbatimao-verdadeiro-stryphnodendron-adstringens-mart-sobre-a-morfometria-intestinal-e/", "citations": [], "properties": [{"values": ["11/21972-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Silvana Martinez Baraldi Artoni"], "label": "Pesquisador responsável:"}, {"values": ["Silvana Martinez Baraldi Artoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Racao", "Nutricao animal", "Frangos de corte", "Morfometria", "Intestino de animal", "Eimeriose", "Fitoterapia", "Coccidiostaticos"], "label": "Assunto(s):"}], "resume": "\n              Um dos maiores problemas sanitarios que acometem a producao industrial de frangos de corte e a eimeriose aviaria tornando-se imprescindivel um controle efetivo. Na maioria das vezes esse controle e realizado com adicao de coccidiostaticos a racao, porem tem se observado que essa pratica intensiva e utilizada muitas vezes de forma incorreta tem ocasionado alguns problemas de resistencia e deposicao de residuos na carne sendo necessaria a busca de novas alternativas para o controle da eimeriose aviaria. Sendo assim o objetivo do presente estudo sera de avaliar o efeito das cascas do Barbatimao verdadeiro (Stryphnodendron adstringens Mart.) sobre a morfometria intestinal de frangos de corte e a atividade terapeutica no combate ou controle da eimeriose aviaria. Sera utilizado um total de 630 pintos de corte de um dia que serao distribuidos aleatoriamente em tres tratamentos. Os tratamentos correspondem a um controle negativo (sem adicao de anticoccidiano na racao), um controle positivo (com adicao do anticoccicidiano na racao) e um tratamento comfitoterapico proveniente de cascas de barbatimao, sendo que cada tratamento constara com seis repeticoes. Essas aves serao desafiadas com cepas contendo tres especies diferentes de Eimeria. Serao avaliados parametros clinicos atraves de determinacao do escore de lesoes no ceco das aves, analise morfometrica do intestino delgado (duodeno, jejuno e ileo) e tambem sera registrada a mortalidade. Ja para determinacao dos indices zootecnicos sera avaliados consumo de racao, conversao alimentar e ganho de peso. Espera-se obter com os resultados da avaliacao do efeito do barbatimao verdadeiro, uma nova alternativa viavel para o controleda eimeriose aviaria e consequentemente a melhoria da produtividade dessas aves. (AU)\n            ", "title": "Efeito do barbatimao verdadeiro (Stryphnodendron adstringens Mart.) sobre a morfometria intestinal e controle da eimeriose em frangos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/47481/ossificacao-pulmonar-estudo-da-patogenese/", "citations": [], "properties": [{"values": ["11/21431-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Simone Gusmao Ramos"], "label": "Pesquisador responsável:"}, {"values": ["Simone Gusmao Ramos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pneumopatias", "Ossificacao heterotopica", "Fibrose pulmonar", "Mediadores da inflamacao", "Proteina morfogenetica ossea 2", "Fatores de crescimento", "Osteogenese"], "label": "Assunto(s):"}], "resume": "\n              A ossificacao pulmonar difusa (OPD) e uma condicao rara, de origem desconhecida, definida pela formacao de osso heterotopico dentro do tecido pulmonar. Essa condicao raramente produz sintomas e os achados radiologicos tendem a ser mascarados por doencas pulmonares subjacentes, sendo muitas vezes interpretados como cicatrizes, fibrose ou bronquiectasias. A identificacao durante a vida e extremamente incomum, sendo em geral, encontrada como achado incidental em necropsias. A incidencia real dessa doenca nao e conhecida. Uma experiencia de 26 anos de autopsias mostrou prevalencia de 0,5% ou 0,3 casos/ano. Outro estudo encontrou incidencia de 1,6/1.000 autopsias de 10.426 analisadas. Segundo a literatura pertinente, cerca de 100 casos foi publicado, a maioria como relatos isolados. Luschka foi o primeiro a descrever a OPD em 1856, que posteriormente foi dividida em dois subtipos: dendriforme e nodular. Atualmente, essa classificacao parece irrelevante, desde que pode aparecer no mesmo paciente na pratica clinica. A patogenese da OPD ainda e desconhecida. Niveis sericos de calcio e fosforo geralmente sao normais. Mediadores inflamatorios e fatores de crescimento podem ter um papel fundamental nesse processo. Embora seja especulado, nao existem trabalhos na literatura vigente que impliquem de forma definitiva se ha expressao de BMP2 e IL-12 na vigencia de OPD. Procuraremos demonstrar de forma definitiva que essas proteinas podem ter uma participacao ativa na formacao de osso heterotopico nos pulmoes. (AU)\n            ", "title": "Ossificacao pulmonar: estudo da patogenese"}, {"url": "http://bv.fapesp.br/pt/auxilios/47480/desenvolvimento-e-avaliacao-de-novas-tenicas-computacionais-para-viabilizar-o-fornecimento-de-qualid/", "citations": [], "properties": [{"values": ["11/09524-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Julio Cezar Estrella"], "label": "Pesquisador responsável:"}, {"values": ["Julio Cezar Estrella"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistemas distribuidos", "Programacao orientada a objetos", "Avaliacao de desempenho", "World wide web", "Web service"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa destaca a importancia de uma investigacao cientifica mais aprofundada sob o aspecto dos principais desafios relacionados ao desempenho de arquiteturas orientadas a servicos (SOA). O projeto corresponde a continuacao da pesquisa realizada com o financiamento da FAPESP, durante o doutorado no Instituto de Ciencias Matematicas e de Computacao (ICMC-USP). No doutorado um prototipo de um sistema computacional denominado WSARCH foi modelado e implementado. Assim, os principais objetivos do presente projeto sao o desenvolvimento de novas tecnicas computacionais para viabilizar o fornecimento de qualidade de servico em arquiteturas SOA por meio do prototipo WSARCH. As investigacoes que serao realizadas devem contribuir para o estado da arte e facilitar o desenvolvimento de aplicacoes orientadas a servicos. Como parte das investigacoes, taxonomias ja apresentadas na literatura serao utilizadas para viabilizar o prototipo como uma arquitetura mais amigavel e uma alternativa as arquiteturas SOA atuais. Ao alcancar o objetivo a estimativa e que arquitetura WSARCH venha a ser uma referencia na area para tratar de problemas de desempenho e implantacao de mecanismos de QoS em SOA, auxiliando tanto cientistas quanto a industria na escolha de cenarios mais adequados para desenvolver servicos que exijam grandes demandas computacionais em contextos distintos. (AU)\n            ", "title": "Desenvolvimento e avaliacao de novas tenicas computacionais para viabilizar o fornecimento de qualidade de servico em arquiteturas SOA"}, {"url": "http://bv.fapesp.br/pt/auxilios/47369/ghettoliteratur-um-genero-esquecido/", "citations": [], "properties": [{"values": ["12/04261-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Letras", "Literaturas Estrangeiras Modernas"], "label": "Área do conhecimento:"}, {"values": ["Luis Sergio Krausz"], "label": "Pesquisador responsável:"}, {"values": ["Luis Sergio Krausz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Literatura alema", "Literatura hebraica", "Linguistica de corpus", "Linguistica historica", "Lingua hebraica", "Iluminismo", "Traducao"], "label": "Assunto(s):"}], "resume": "\n              O desmantelamento dos guetos nos paises de lingua alema, no inicio do seculo XIX,  e as politicas de emancipacao e integracao dos judeus implementadas por monarcas como Friedrich Wilhelm III e Joseph II desencadearam uma rapida transformacao nas condicoes de vida de uma populacao que, desde a Idade Media, vivia isolada nas Judengassen. O estabelecimento dos judeus nas grandes cidades teve como consequencia o rapido abandono de formas de vida tradicionais e o completo desaparecimento de um idioma peculiar - o Judisch-deutsch, distinto do idiche da Europa oriental. Conscientes da extincao de seu universo de nascenca, escritores judeus tomaram para si a tarefa de imortalizar os costumes, as crencas e frequentemente tambem o idioma da Judengasse. Nascia assim um genero literario bastante popular entre os leitores judeus emancipados do seculo XIX: a Ghettoliteratur. O objetivo deste projeto de pesquisa e, em primeiro lugar, tracar o pano de fundo historico e geografico em que surgiu esta literatura particular. Em seguida, pretende-se analisar seus aspectos linguisticos, marcados pela ambivalencia com relacao ao idioma Judisch-deutsch, visto como ofensivo a lingua culta dos judeus modernizados por um lado, e como essencia de um mundo em desaparecimento de outro. O genero parece apontar para a ambivalencia dos judeus modernizados com relacao ao mundo de seus ancestrais: ao mesmo tempo em que o universo da Gasse torna-se, cada vez mais, propenso a receber as projecoes e idealizacoes de uma sensibilidade romantica, preocupada com a falta de autenticidade da vida nas grandes cidades, ele se torna, em certa medida, causa de vergonha. Finalmente, pretende-se fazer uma antologia de textos deste genero, com base em suas qualidades literarias, e traduzi-la ao portugues, trazendo a atencao do publico leitor um corpus literario inteiramente esquecido. (AU)\n            ", "title": "Ghettoliteratur: um genero esquecido"}, {"url": "http://bv.fapesp.br/pt/auxilios/47619/papel-da-aldeido-desidrogenase-2-e-do-4-hidroxinonenal-na-dor/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/05035-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Yara Cury"], "label": "Pesquisador responsável:"}, {"values": ["Yara Cury"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aldeido desidrogenase", "Hiperalgesia", "Proteina quinase C", "Canais de receptores transientes de potencial", "Canais de cation TRPV"], "label": "Assunto(s):"}], "resume": "\n              A aldeido desidrogenase-2 (ALDH-2) e uma enzima mitocondrial responsavel pela eliminacao de aldeidos toxicos da celula, incluindo a destoxificacao do 4-hidroxinonenal (4-HNE). O 4-HNE e um aldeido formado da oxidacao de lipideos insaturados presentes na membrana mitocondrial. Recentemente, foi observado que o 4-HNE esta envolvido em fenomenos nociceptivos, uma vez que este aldeido forma ligacao covalente com receptores TRPA1, ativando-os. Estudos iniciais realizados em colaboracao com a Dra. Daria Mochly-Rosen, Universidade de Stanford, EUA, utilizando uma pequena molecula ativadora da ALDH-2, a Alda-1, mostraram que esta substancia apresenta potente efeito antinociceptivo no modelo da hiperalgesia induzida pela carragenina (intraplantar, i.pl.) em ratos. Analises bioquimicas mostraram que, na presenca de carragenina, ha aumento da formacao de ligacoes quimicas de alta afinidade (adutos) entre o 4-HNE e proteinas do tecido plantar e que a Alda-1 e capaz de diminuir a formacao destes adutos. Ainda, foi observado que a carragenina diminui a atividade enzimatica da ALDH2 e que a Alda-1 restabelece essa atividade. Esses dados mostram, pela primeira vez, que a ativacao da ALDH2 induz efeito analgesico e que este efeito esta associado a diminuicao na formacao de adutos com o 4-HNE. Contudo, a participacao da ALDH-2 no controle da dor, bem como os mecanismos envolvidos nesta acao nao foram investigados ate o momento. Ainda, dados preliminares obtidos por nosso grupo, bem como dados de literatura tem mostrado que a proteina quinase C epsilon (PKCe) participa da hiperalgesia induzida pela carragenina e que esta quinase pode ser modulada pelo 4-HNE. Contudo, a possivel relacao entre 4-HNE, a ativacao da PKCe e o desenvolvimento de hiperalgesia, nao foi avaliada. Assim, e objetivo deste projeto ampliar a caracterizacao do envolvimento de aldeidos toxicos endogenos, como o 4-HNE, no desenvolvimento de hiperalgesia, bem como investigar o papel da enzima ALDH2 no controle da nocicepcao. Para tanto avaliaremos se (a) o 4-HNE produzido pela resposta inflamatoria e capaz de formar adutos com receptores TRPV1 e TRPA1 e ativa-los. Serao realizados ensaios de co-imunoprecipitacao, utilizando o tecido plantar e ganglio da raiz dorsal (DRG) obtidos de animais tratados i.pl. com carragenina, ou cultura primaria de celulas do DRG obtido de animais normais, e incubadas com 4-HNE ou MPP+ (substancia toxica que favorece a fosforilacao oxidativa na mitocondria). A ativacao dos receptores TRPs sera avaliada analisando o calcio intracelular (Fura-2); (b) formacao de novos adutos de 4-HNE, induzida por carragenina, tanto no tecido plantar quanto no DRG. Para tanto, utilizaremos a combinacao de proteomica com a espectrometria de massa. Os ensaios serao validados utilizando a Alda-1; (c) se o 4-HNE e capaz de ativar a PKCμ e contribuir para a ativacao de TRPs, utilizando tecido plantar e ganglio da raiz dorsal (DRG), ou cultura primaria de celulas do DRG, conforme descrito. Para tanto, serao utilizados estudos de translocacao da PKCe, por meio de Western Blotting, co-imunoprecipitacao. O envolvimento desta quinase no efeito nociceptivo da carragenina ou 4-HNE sera tambem avaliado in vivo, por meio de ensaios comportamentais utilizando camundongos selvagens e nocautes para a PKCμ, ou peptideos inibidores ou ativadores de PKCμ (d) o possivel envolvimento da ALDH2 endogena no controle da hiperalgesia induzida pela carragenina, por meio de tratamentos farmacologicos (inibidor da ALDH2 e Alda-1) e ensaios comportamentais em camundongos selvagens e mutantes para a ALDH2. Em conjunto, os dados obtidos permitirao identificar os mecanismos celulares e moleculares envolvidos no efeito antinociceptivo da Alda-1 e contribuir para a caracterizacao de um novo alvo molecular para o controle da dor, a ALDH2. Adicionalmente, este projeto favorecera a implementacao de novos ensaios experimentais no nosso laboratorio, possibilitando a colaboracao com o laboratorio no exterior. (AU)\n            ", "title": "Papel da aldeido desidrogenase 2 e do 4-hidroxinonenal na dor"}, {"url": "http://bv.fapesp.br/pt/auxilios/47595/estudo-sequencial-do-perfil-de-expressao-genica-em-biopsias-endomiocardicas-parafinadas-associacao/", "citations": [], "properties": [{"values": ["12/03605-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Jarbas Jakson Dinkhuysen"], "label": "Pesquisador responsável:"}, {"values": ["Jarbas Jakson Dinkhuysen"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Dante Pazzanese de Cardiologia (IDPC).  Fundacao Adib Jatene (FAJ). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transplante de coracao", "Vasculopatia do aloenxerto cardiaco", "Expressao genica", "Imuno-histoquimica", "Rejeicao de enxerto"], "label": "Assunto(s):"}], "resume": "\n              O transplante cardiaco representa chances significativas de reabilitacao e sobrevivencia para os pacientes portadores de insuficiencia cardiaca refrataria ao tratamento clinico. A principal complicacao tardia, cada vez mais importante a medida que a sobrevida aumenta, e a vasculopatia do aloenxerto cardiaco (VAC), com taxa de incidencia estimada em 10% ao ano, chegando a 40-50% em receptores que completam o quinto ano de pos-operatorio. A patogenia, provavelmente multifatorial, e ainda controversa, envolvendo fatores imunologicos (sexo do doador, histocompatibilidade ¬ HLA, episodios de rejeicao) e nao imunologicos (hipertensao arterial sistemica, dislipidemia, obesidade, diabetes, tempo de isquemia, idade do receptor, infeccao por citomegalovirus). Cada vez mais, a literatura mostra que o processo da VAC inicia-se com a lesao endotelial, e um desequilibrio dos fatores inflamatorios e de regulacao pode favorecer a patogenese da VAC.Neste projeto de pesquisa, propoe-se analisar as amostras sequenciais (1a. semana, 3 e 6 meses, 1 e 2 anos do periodo de pos transplante) de biopsias endomiocardicas parafinadas de 60 individuos transplantados. Por meio do teste de imunohistoquimica sera detectado o fragmento C4d do complemento para o diagnostico de rejeicao humoral, e a deteccao do C3b e o complexo C5b-9 do complemento indicara a lesao endotelial causada pela ativacao da via alternativa do sistema complemento.  Sera avaliada tambem por metodo de Reacao em Cadeia da Polimerase  em Tempo Real (RT-PCR) a expressao dos genes protetores  (HMOXO-1, NOS2, BCL2L1), receptores para adiponectina (ADIPOR1 e ADIPOR2) e dos genes inflamatorios associados a injuria (IL-6, TNF±, IFN3,TGF-2, VEGF e MCP-1).  Acredita-se que ao estudar longitudinalmente a lesao endotelial mediada pela ativacao do sistema complemento e analisar a expressao genica envolvida no processo de rejeicao humoral e VAC, poder-se-a compreender melhor a patogenese da doenca e propor medidas de prevencao ou tratamento mais adequado aos pacientes submetidos ao transplante cardiaco. (AU)\n            ", "title": "Estudo sequencial do perfil de expressao genica em biopsias endomiocardicas parafinadas: associacao com rejeicao humoral e vasculopatia do aloenxerto cardiaco"}, {"url": "http://bv.fapesp.br/pt/auxilios/47600/uso-de-probioticos-e-oleos-essencias-na-racao-sobre-a-microbiota-intestinal-a-atividade-de-enzimas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03927-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Renato Luis Furlan"], "label": "Pesquisador responsável:"}, {"values": ["Renato Luis Furlan"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Frangos de corte", "Dieta animal", "Aditivos alimentares para animal", "Probioticos", "Oleos essenciais", "Digestibilidade"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao de antibioticos promotores de crescimento na dieta de aves tem contribuido de forma marcante para a melhoria dos indices produtivos do setor, em escala mundial. No entanto, seu uso continuo na dieta ao longo de decadas, trouxe problemas como o surgimento de bacterias resistentes a antibioticos, residuos em produtos avicolas e no ambiente e desequilibrio da microbiota normal das aves. Dentre as possiveis alternativas para a questao, a utilizacao de probioticos e oleos essencias tem apresentado resultados positivos, tais como modulacao da microbiota intestinal, melhoria da saude intestinal, digestibilidade e desempenho das aves. Contudo, certos ensaios tem relatado efeitos limitados de ambos os produtos. Desta forma, o estudo das respostas exercidas por estes aditivos em aspectos moleculares relacionados aos processos de digestao e absorcao das aves, bem como a colonizacao intestinal por bacterias de importancia para o hospedeiro, podem contribuir para sua melhor utilizacao na dieta animal. Frente ao exposto, o presente trabalho propoe avaliar os efeitos da adicao de Bacillus subtilis (probiotico), de uma mistura comercial de oleos essencias ou da combinacao de ambos no desempenho, na abundancia de sequencias 16S rDNA de grupos filogeneticos da microbiota intestinal [Lactobacillus (Lactobacillus aviarius, Lactobacillus salivarius), Enterobacteriaceae, Enterococcus,e Clostridium perfringens], na atividade de enzimas digestivas intestinais (aminopeptidase, maltase e sacarase) e da ATPase Na+/K+, e na expressao de alguns dos principais genes relacionados aos processos de digestao [aminopeptidase N (APN), isomaltase sacarase (SI), maltase glicoamilase (MGAM)] e absorcao de nutrientes [transportador intestinal de peptideos 1 (PEPT-1), co-transportador de glicose (SGLT-1), transportador de glicose 2 (GLUT-2) e ATP ase Na+/K+] em frangos. (AU)\n            ", "title": "Uso de probioticos e oleos essencias na racao sobre a microbiota intestinal, a atividade de enzimas digestivas e a expressao de genes relacionados aos processos de digestao e absorcao de nutrientes em frangos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47602/desenvolvimento-de-farinhas-e-oleos-a-partir-de-residuos-do-processamento-de-peixes-neotropicais-ca/", "citations": [], "properties": [{"values": ["12/03867-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Rose Meire Vidotti"], "label": "Pesquisador responsável:"}, {"values": ["Rose Meire Vidotti"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processamento de alimentos", "Alimentos de origem animal", "Peixes", "Tilapia-do-Nilo", "Farinhas", "Oleos de peixe", "Digestibilidade"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo o desenvolvimento de farinhas e oleos a partir de residuos do  processamento de peixes neotropicais: caracterizacao fisica, quimica, valor biologico e desempenho dos produtos obtidos. Ensaio I: Producao e caracterizacao das farinhas e oleos a partir de residuos do processamento de peixes neotropicias. As farinhas serao produzidas em uma Unidade de Beneficiamento (UB) desenvolvida e adequada a producao de farinha e oleo de tilapia. Para a producao de farinha e oleo serao utilizados duas materias primas: residuos provenientes do processamento de pacu, tambaqui e seu hibrido tambacu, e a segunda materia prima pintado, cachara e seu hibrido pinchara, esses serao adquiridos da Empresa Mar & Terra, localizada na cidade de Itapora-MS.  Neste ensaio sera descrito o processo de obtencao desses produtos e as caracteristicas de qualidade serao obtidas atraves das analises fisicas quimicas e microbiologicas. Ensaio II: determinacao do valor biologico das farinhas e oleos obtidos atraves da determinacao dos coeficientes de digestibilidade aparente para a tilapia do Nilo. As farinhas e oleos utilizados para a determinacao do coeficiente de digestibilidade aparente (CDA) dos nutrientes serao obtidos em experimento previo. Nesta ensaio, sera realizada a determinacao dos coeficientes de digestibilidade aparente para a materia seca, proteina, energia, extrato etereo, materia mineral e fosforo. Ensaio III: Desempenho de alevinos de tilapia do Nilo (Oreochromis niloticus), alimentados com racoes contendo farinha e oleo de residuos do processamento de peixes neotropicais.Serao formuladas cinco racoes com a inclusao de niveis semelhantes de proteina, oriunda das duas farinhas desenvolvidas no estudo previo (Ensaio I) e outras tres racoes a base de farinha de peixe marinho, farinha de visceras de aves e uma racao controle a base farelo soja.  Os delineamentos experimentais serao inteiramente casualizado e os dados obtidos serao submetidos a analise de variancia, sendo as medias comparadas pelo teste de Tukey, a 5% de probabilidade. Os delineamentos experimentais serao inteiramente casualizado e os dados obtidos serao submetidos a analise de variancia, sendo as medias comparadas pelo teste de Tukey, a 5% de probabilidade. (AU)\n            ", "title": "Desenvolvimento de farinhas e oleos a partir de residuos do processamento de peixes neotropicais: caracterizacao fisica, quimica e valor biologico dos produtos obtidos"}]