[{"url": "http://bv.fapesp.br/pt/auxilios/83061/analise-hormonal-imunolocalizacao-e-quantificacao-dos-receptores-de-androgenos-ar-e-estrogenos-e/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/14510-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Embriologia"], "label": "Área do conhecimento:"}, {"values": ["Isabel Cristina Cherici Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Isabel Cristina Cherici Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL-ASSIS). Universidade Estadual Paulista (UNESP). Campus de Assis. Assis, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genitalia feminina", "Ovario", "Esteroides", "Nandrolona", "Imuno-histoquimica", "Receptores androgenicos", "Receptores estrogenicos"], "label": "Assunto(s):"}], "resume": "\n              Embora a aplicacao clinica dos esteroides anabolicos androgenicos (EAA) e recomendada para a reposicao hormonal pos-menopausa e tratamento de sarcopenia e caquexia associadas com AIDS, insuficiencia renal, cancer e queimaduras severas, muitas pessoas na sociedade moderna tem feito o uso destas drogas por razoes esteticas. Este consumo tem aumentado entre as mulheres nas ultimas decadas. E amplamente relatado que os EAA comprometem a saude e promovem efeitos adversos na reproducao. No entanto, pouca atencao e dada a respeito dos efeitos promovidos pelos EAA na morfologia do trato reprodutivo feminino, e se estes efeitos sao reversiveis. Nenhum estudo avaliou as diferentes doses de esteroides sinteticos administrados em femeas e a possibilidade de reversibilidade dos efeitos colaterais. Desta forma, o objetivo do presente projeto e avaliar o efeito de doses crescentes do esteroide decanoato de nandrolona (1,87; 3,75; 7,5 e 15,0 mg/kg de peso corporeo) no ciclo estral e tecido reprodutivo dos ovarios de ratas albinas, e avaliar se ha recuperacao dos possiveis prejuizos reprodutivos apos a interrupcao do tratamento esteroidal. Cada grupo experimental sera composto por 12 femeas. O grupo controle recebera oleo mineral. Os tratamentos serao realizados atraves de uma unica injecao diaria subcutanea, durante 15 dias consecutivos. Apos o periodo de tratamento, seis ratas de cada grupo serao eutanasiadas e as restantes serao submetidas a um periodo de recuperacao de 30 dias consecutivos, sem quaisquer tratamentos (n=6/grupo/periodo). O ciclo estral sera monitorado diariamente. Ao final de cada periodo de avaliacao, os orgaos reprodutivos serao coletados, pesados e os ovarios serao preparados para as analises imuno-histoquimica e Western Blot. Tambem serao avaliadas as concentracoes sericas de FSH, LH, Estradiol, Progesterona, Testosterona, DHT e SHBG. Os resultados permitirao comparar os efeitos dose e periodo-dependentes promovidos pelo decanoato de nandrolona nos tecido gonadal de ratas e contribuirao no entendimento dos mecanismos moleculares envolvidos na interacao hormonio-receptor em cada um dos periodos do estudo (pos-tratamento e pos-recuperacao). (AU)\n            ", "title": "Analise hormonal, imunolocalizacao e quantificacao dos receptores de androgenos (Ar) e estrogenos (Er alfa e Er beta) nos ovarios de ratas submetidas a diferentes doses de decanoato de nandrolona: avaliacao nos periodos pos-tratamento e pos-recuperacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/83057/estudo-de-marcadores-celulares-como-fator-prognostico-de-caes-com-neoplasia-intranasal-tratados-com/", "citations": [], "properties": [{"values": ["13/12113-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Angelo Joao Stopiglia"], "label": "Pesquisador responsável:"}, {"values": ["Angelo Joao Stopiglia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia veterinaria", "Neoplasias em animal", "Neoplasias nasais", "Imuno-histoquimica", "Biomarcadores", "Quimioterapia"], "label": "Assunto(s):"}], "resume": "\n              As neoplasias nasais e sinonasais representam de 59 a 82% dos casos de tumores no trato respiratorio de caes, sendo 80% de carater maligno. A visibilizacao destas neoplasias intranasais, e possivel por meio da rinoscopia, e a imagem tomografica de cabeca avalia-se a extensao, porem, e a analise histopatologica da biopsia que conclui o diagnostico. O tratamento, por sua vez, ainda e limitado e discutido. O objetivo deste trabalho e o de avaliar a contribuicao e eficacia do tratamento das neoplasias malignas em cavidade nasal de caes utilizando quimioterapia isoladamente ou associada a rinotomia, e em conjunto analisar o papel de marcadores celulares como indicadores de prognostico por meio do estudo imuno-histoquimico, classificando estes pacientes quanto ao estadiamento e sobrevida pos tratamento. Serao utilizados caes atendidos na FMVZ/USP, com manifestacoes clinicas compativeis com afeccao nasal, submetidos a rinoscopia com coleta de biopsia e tomografia de cabeca. Os animais com resultado histopatologico confirmado por neoplasia nasal maligna de origem epitelial ou mesenquimal serao submetidos ao tratamento quimioterapico adjunto ou em conjunto com a rinotomia. Os resultados serao avaliados seguindo os sistemas de estadiamento de acordo com as imagens tomograficas, e rinoscopia, apos o 28o dia da oitava sessao de quimioterapia, ou seja quatro aplicacoes intercaladas de cada medicamento. O prognostico, destes pacientes, sera avaliado de acordo com a expressao dos marcadores celulares COX 2, VGF, EGFR, p53, PCNA e Ki67, relacionando com a evolucao da doenca e resposta ao tratamento. A qualidade de vida, tambem sera analisada por meio de questionario especifico. (AU)\n            ", "title": "Estudo de marcadores celulares como fator prognostico de caes com neoplasia intranasal tratados com rinotomia e quimioterapia"}, {"url": "http://bv.fapesp.br/pt/auxilios/83068/relacao-de-flexao-relaxamento-dos-musculos-cervicais-e-dor-cervical-cronica-em-trabalhadores-de-escr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02312-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Thais Cristina Chaves"], "label": "Pesquisador responsável:"}, {"values": ["Thais Cristina Chaves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas musculoesqueleticas", "Doencas da coluna vertebral", "Postura", "Saude do trabalhador", "Atitude frente aos computadores", "Eletromiografia"], "label": "Assunto(s):"}], "resume": "\n              A dor cervical e um problema musculoesqueletico comum, cuja ocorrencia e estimada em torno de 30-50% da populacao adulta em geral. Um dos fatores que pode levar ao aparecimento desta dor e o uso constante de computador. A alteracao no padrao de atividade muscular dos musculos flexores e extensores e uma das caracteristicas da dor cervical, que nos usuarios de computador parece estar associada a manutencao da postura sentada com anteriorizacao da cabeca ou flexao cervical. Dois fatores de analise importantes para avaliar deficits na atividade muscular sao o fenomeno flexao-relaxamento (FFR), que analisa essas alteracoes no padrao de atividade muscular, e a relacao flexao-relaxamento (RRF), Considerada um importante marcador de comprometimento neuromuscular. O objetivo deste estudo e avaliar, atraves da eletromiografia de superficie, a ocorrencia do fenomeno flexao-relaxamento e mensurar a relacao flexao-relaxamento nos musculos extensores da coluna cervical de trabalhadores usuarios de computador com e sem dor cervical cronica e de individuos saudaveis, nao trabalhadores usuarios de computador. Serao avaliados 48 individuos, 16 usuarios de computador com dor cervical cronica, 16 usuarios de computador sem dor cervical e 16 individuos saudaveis nao trabalhadores usuarios de computador. Os individuos responderao o Maastricht Upper Extremity Questionnaire e o Indice de Incapacidade Relacionada a dor no Pescoco, e o FFR e a RFR serao analisados atraves da eletromiografia de superficie dos musculos Eretor da Espinha Cervical e Trapezio Superior. Os resultados deste estudo poderao nos levar a compreender as desordens que podem levar ao aparecimento de dor, e a partir dai propor intervencoes precoces para minimizar o desenvolvimento de disturbios musculoesqueleticos causados pela manutencao prolongada da postura sentada por longos periodos de trabalho. (AU)\n            ", "title": "Relacao de flexao-relaxamento dos musculos cervicais e dor cervical cronica em trabalhadores de escritorio usuarios de computador"}, {"url": "http://bv.fapesp.br/pt/auxilios/83072/formacao-de-populacao-de-conservacao-e-melhoramento-de-eucalyptus-pilularis/", "citations": [], "properties": [{"values": ["13/16941-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Silvicultura"], "label": "Área do conhecimento:"}, {"values": ["Paulo Henrique Muller da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Henrique Muller da Silva"], "label": "Beneficiário:"}, {"values": ["\n                          Instituto de Pesquisas Florestais (IPEF). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Melhoramento genetico vegetal", "Arvores florestais", "Eucalipto", "Diversidade genetica", "Bases de dados geneticas"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e destaque no setor florestal mundial pela alta produtividade obtida na silvicultura de especies exoticas, principalmente, com algumas especies do genero Eucalyptus. No entanto, algumas especies desse genero, mesmo com grande potencial para uso comercial, nao vem sendo trabalhadas adequadamente e correm o risco de perda de base genetica com o passar do tempo. O proposito basico da selecao e possibilitar o agrupamento e cruzamento, gerando o aumento do numero de individuos com caracteristicas desejaveis, sendo dependente do metodo de selecao e da variabilidade genetica existente na populacao. O Eucalyptus pilularis e uma das especies atualmente nao trabalhada, com ampla base genetica no Brasil, que apresenta bom crescimento e tem alto potencial de utilizacao para producao de madeira serrada. O objetivo dessa proposta e selecionar e agrupar via teste de progenie/procedencia de Eucalyptus pilularis os materiais disponiveis no Brasil, criando um banco de germoplasma com ampla base genetica. Serao selecionadas matrizes em seis populacoes, com diferentes historicos (origens, procedencias e manejo) e caracteristicas edfoclimaticas. Sera realizado: i) a mensuracao de variaveis dendrometricas das populacoes; ii) a selecao dos melhores individuos; e iii) o calculo da diversidade genetica e distancia genetica individual entre as matrizes selecionadas em cada populacao. Para os calculos geneticos serao utilizados marcadores co-dominantes microssatelites. As informacoes das distancias geneticas irao auxiliar na composicao de um teste de progenie/procedencia que sera manejado para compor a populacao de conservacao e melhoramento. (AU)\n            ", "title": "Formacao de populacao de conservacao e melhoramento de Eucalyptus pilularis"}, {"url": "http://bv.fapesp.br/pt/auxilios/83079/efeito-do-tif4-sobre-hidroxiapatita-e-esmalte-submetidos-a-processos-cariogenicos-e-erosivos-estudo/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20698-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Ana Carolina Magalhaes"], "label": "Pesquisador responsável:"}, {"values": ["Ana Carolina Magalhaes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Carie dentaria", "Esmalte dentario", "Erosao dentaria", "Abrasao dentaria", "Fluoretos", "Tetrafluoreto de titanio"], "label": "Assunto(s):"}], "resume": "\n              O objetivo geral do estudo e avaliar a interacao e efeito do TiF4, nas suas diferentes formas de aplicacao (verniz, dentifricio e solucao), sobre o esmalte submetido a desafios cariogenicos e erosivos/abrasivos. Para tal, este projeto sera dividido em tres estudos. O primeiro estudo envolve projetos de doutorado/ PQ/IC, o qual acessara in vitro (A) a quantidade de fluoreto (F-) liberada na agua pelos vernizes de TiF4 e NaF com diferentes concentracoes de fluoreto (0,95-2,45% F-) por um periodo de ate 12h; (B) os tipos de compostos formados com a HAP sintetizada em Laboratorio apos a aplicacao de solucoes com diferentes concentracoes de TiF4 e NaF utilizando para tal espectroscopia de infravermelho; (C) a presenca de elementos sobre a superficie do esmalte bovino e humano higidos e desmineralizados tratados com os vernizes fluoretados utilzando-se microscopia eletronica de varredura com microanalise; (D) a formacao de CaF2 sobre a superficie do esmalte bovino e humano higidos e desmineralizados apos a aplicacao de vernizes de TiF4 e NaF pelo metodo da biopsia basica; (E) formacao de fluorapatita (FAP) pelo metodo da biopsia acida abrasiva e (F) perda ou ganho mineral bem como alteracao da profundidade de lesao apos tratamento com vernizes de TiF4 e NaF e subsequente des-remineralizacao do esmalte dentario bovino ou humano com lesao de carie artificial, alterando as condicoes de remineralizacao in situ. A desmineralizacao sera avaliada por microradiografia transversal. O segundo estudo envolve IC, o qual tem como objetivo comparar o efeito do TiF4, NaF e SnF2 incorporados a dentifricios (1.500 ppm F), sobre a erosao associada a abrasao do esmalte dentario bovino. A quantidade de fluoreto total, soluvel e ionico assim como o pH e REA dos dentifricios experimentais serao checados. Para tal, um modelo de ciclagem de pH, envolvendo a exposicao das amostras ao agente erosivo (4x90s/dia) e a abrasao por escovacao utilizando-se os dentifricios experimentais (2x15s/dia, maquina de escovacao solicitada), intercalos por saliva artificial, durante 7 dias, sera realizado. A perda de esmalte sera avaliada por perfilometria de contato. Por fim, o terceiro estudo tambem envolve IC, avaliando o efeito de solucoes experimentais para bochecho compostas por TiF4 e NaF (500 ppm F-) sobre a prevencao da erosao do esmalte dentario bovino in vitro. Para este estudo sera utilizado o mesmo modelo de ciclagem do estudo 2, com a exclusao da abrasao neste caso. A exposicao as solucoes fluoretadas ocorrera 2x1min/dia, e o desgaste do esmalte sera avaliado por perfilometria de contato. Os dados obtidos serao submetidos a analise estatistica apropriada (p<0,05). (AU)\n            ", "title": "Efeito do TiF4 sobre hidroxiapatita e esmalte submetidos a processos cariogenicos e erosivos: estudos in vitro e in situ"}, {"url": "http://bv.fapesp.br/pt/auxilios/83092/quem-ao-centro-se-dirige-viajantes-latino-americanos-na-europa-e-nos-estados-unidos-no-seculo-xix/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/15656-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia da America"], "label": "Área do conhecimento:"}, {"values": ["Stella Maris Scatena Franco Vilardaga"], "label": "Pesquisador responsável:"}, {"values": ["Stella Maris Scatena Franco Vilardaga"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia latino-americana", "America Latina", "Viajantes"], "label": "Assunto(s):"}], "resume": "\n              Este projeto propoe estudar relatos de viagem produzidos por homens e mulheres latino-americanos que, durante o seculo XIX, estiveram na Europa e nos Estados Unidos. Um primeiro objetivo e a montagem de um banco de dados contendo informacoes sobre todos os relatos levantados. O banco ajudara a viabilizar o trabalho de pesquisa como possibilitara, posteriormente, a socializacao dos conhecimentos adquiridos. Um segundo objetivo se concretizara com a leitura critica e analise das fontes, exercicios para os quais foram selecionados, do montante geral de relatos, alguns, mais significativos para a pesquisa. Nesta parte, o projeto pretende entender como as desiguais relacoes de poder entre os lugares de origem e os de destino dos viajantes influiram no desenvolvimento de expressoes identitarias, que eles usaram para se definirem quando em contato com o \"Outro\". Sustenta que, embora o anseio de muitos desses viajantes fosse o de dirigirem-se aos considerados paises \"centrais\", esta motivacao ganhou contornos particulares nas diferentes conjunturas politicas que afetaram as relacoes entre a America Latina e os paises visitados ao longo do periodo estudado. Propoe-se, assim, investigar nuances e verificar a dinamica que marcou a producao de identidades dos viajantes latino-americanos no seculo XIX. Alem das clivagens temporais, o projeto estara atento a outro aspecto, demarcado pela questao de genero, fazendo-se necessaria a comparacao entre relatos de autoria masculina e feminina. Sem querer reforcar essencialismos, procura entender se a realidade foi apreendida de forma diferenciada pelos e pelas viajantes, buscando-se as explicacoes historico-culturais das evidencias. Finalmente, visa detectar os perfis sociais dos viajantes, atentando sobretudo as condicoes materiais das viagens realizadas. (AU)\n            ", "title": "Quem ao \"centro\" se dirige: viajantes latino-americanos na Europa e nos Estados Unidos no Seculo XIX"}, {"url": "http://bv.fapesp.br/pt/auxilios/82976/longitudinal-analysis-of-the-subgingival-microbiome-following-enamel-matrix-derivate-therapy/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50389-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Renato Correa Viana Casarin"], "label": "Pesquisador responsável:"}, {"values": ["Renato Correa Viana Casarin"], "label": "Beneficiário:"}, {"values": ["\n                        Purmina Kumar\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/50877-3 - Avaliacao do uso de nanoesferas de PLGA (Poly-I-lactide-co-glycolide) contendo doxiciclina como adjunto ao tratamento da periodontite cronica em individuos diabeticos tipo-2: estudo clinico, microbiologico e imunoenzimatico"], "label": "Vinculado ao auxílio:"}, {"values": ["Tratamento periodontal", "Periodontite", "Proteinas do esmalte dentario", "Microbiologia oral", "Placa bacteriana"], "label": "Assunto(s):"}], "resume": "\n              A periodontite e uma infeccao polimicrobiana que destroi as estruturas de fixacao do dente ao osso alveolar, podendo resultar em perda dos dentes. Esta doenca afeta 65% dos individuos com mais de 40 anos de idade e tem sido fortemente associada a varias doencas potencialmente fatais, incluindo doencas coronarias, nascimentos prematuros, diabetes e acidentes vasculares cerebrais. Sabe-se que bacterias subgengivais sao os agentes etiologicos da periodontite. Estudos recentes tem demonstrado que as proteinas derivadas da matriz do esmalte (EMD) sao capazes de regenerar tecidos periodontais perdidos tanto pelo estimulo as celulas mesenquimais indiferenciadas presentes no ligamento periodontal como tambem por um reconhecido potencial antimicrobiano. Entretanto, embora os mecanismos regenerativos de EMD tenham sido bem elucidadas, os efeitos antimicrobianos ainda nao estao completamente conhecidos. Estudos recentes, incluindo estudos do nosso grupo, mostraram que mais de 70% do microbioma subgengival e nao-cultivavel e, portanto, nao reconhecidos. Assim, um exame abrangente desse complexo ecossistema requer uma abordagem que visa identificar todas as especies na microbiota, incluindo os organismos anteriormente nao cultivados, desconhecidos e nao associados a doenca periodontal. Assim, propomos este que combina um desenho de estudo clinico randomizado, com uma tecnologia de identificacao molecular microbiana de alto rendimento para elucidar os efeitos do EMD no biofilme subgengival. (AU)\n            ", "title": "Longitudinal analysis of the subgingival microbiome following enamel matrix derivate therapy"}, {"url": "http://bv.fapesp.br/pt/auxilios/82986/natural-product-based-drug-design-novel-compounds-against-leishmania-l-infantum/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50318-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Andre Gustavo Tempone Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Andre Gustavo Tempone Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                        Abhay Satoskar\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Adolfo Lutz (IAL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/18756-1 - Avaliacao de novas alternativas terapeuticas com farmacos sinteticos em modelos in vitro e experimentais de Leishmania (L.) infantum chagasi"], "label": "Vinculado ao auxílio:"}, {"values": ["Desenvolvimento de farmacos", "Produtos naturais", "Antiparasitarios", "Leishmaniose", "Leishmania infantum"], "label": "Assunto(s):"}], "resume": "\n              Produtos naturais na era do desenho racional de farmacos continuam a desempenhar um papel importante na busca de novas drogas, representando estruturas lideres valiosas para novas terapias. O grupo do Prof. Tempone, juntamente com o Prof. Joao H. G. Lago (UNIFESP), demonstraram o potencial in vitro dos metabolitos gibilimbol e poligodial isolados das plantas brasileiras Piper malacophyllum e Drimys brasiliensis, respectivamente, contra Leishmania infantum. Outros derivados semi-sinteticos da sesquiterpeno poligodial, tais como o acetato de drimendiol e drimendiol, foram preparados e apresentaram potencial in vitro, porem com uma toxicidade reduzida. Do mesmo modo, o derivado fenolico gibilimbol apresentou atividade contra formas amastigotas de L. (L.) infatum. Finalmente, um seletivo policetideo anti-Leishmania, isolado a partir de uma esponja marinha (plakortide P), sera tambem considerado para a sintese de derivados. Devido as caracteristicas estruturais destes compostos, varios novos derivados poderiam ser preparados, visando o desenvolvimento de compostos farmacologicamente ativos e com reduzida toxicidade. Considerando a importancia dos produtos naturais como prototipos de farmacos, esperamos selecionar novos derivados com maior seletividade em Leishmania infantum. A acao letal in vitro e os estudos de atividade imunomodulatoria a serem realizados com o Prof. Abhay Satoskar e o grupo do Dr. Fuchs em Ohio poderao fornecer informacoes importantes para estudos e desenho de novos farmacos para a leishmaniose. (AU)\n            ", "title": "Natural product-based drug design: novel compounds against Leishmania (L.) infantum"}, {"url": "http://bv.fapesp.br/pt/auxilios/82961/a-collaborative-effort-for-safer-and-more-efficient-transportation-with-intelligent-vehicles/", "citations": [], "properties": [{"values": ["13/50332-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Denis Fernando Wolf"], "label": "Pesquisador responsável:"}, {"values": ["Denis Fernando Wolf"], "label": "Beneficiário:"}, {"values": ["\n                        Umit Ozguner\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/10660-2 - Projeto CARINA - Carro Robotico Inteligente para Navegacao Autonoma"], "label": "Vinculado ao auxílio:"}, {"values": ["Robotica", "Veiculos inteligentes", "Acidentes de transito"], "label": "Assunto(s):"}], "resume": "\n              De acordo com a Organizacao Mundial de Saude, a cada ano, cerca de 1,2 milhoes de vidas sao perdidas devido a acidentes de transito em todo o mundo. Alem disso, outros 50 milhoes sofrem lesoes nao fatais em colisoes. A maior parte destas mortes sao ocasionadas por erro humano. A Robotica Movel e uma area de pesquisa que trata problemas desse tipo, desenvolvendo algoritmos e sistemas para criar veiculos mais seguros e mais eficientes. Competicoes como o DARPA Urban Challenge foram fundamentais para o desenvolvimento do estado da arte na percepcao, controle e desenvolvimento de veiculos autonomos inteligentes. Alem de reduzir o risco de acidentes, veiculos inteligentes trazem tambem outros beneficios como: consumo mais eficiente de combustivel, transporte de carga mais eficiente e melhor fluxo de transito nas grandes cidades. O aumento da mobilidade de idosos, deficientes fisicos e pessoas com deficiencia visual tambem sao resultados esperados desse tipo de projeto. Essa proposta visa contribuir para o estado da arte na percepcao, tomada de decisao e interacao de veiculos inteligente outros carros. Ambos o Laboratorio de Robotica Movel (ICMC / USP) e o Controle e Intelligent Transportation Research Laboratory (OSU) tem forte atuacao na pesquisa nessa area e no desenvolvimento de veiculos inteligentes para ambientes urbanos. Este projeto ira permitir a troca de conhecimentos em diversos temas relacionados a esse assunto, levando a avancos praticos e teoricos na area de transporte inteligente. (AU)\n            ", "title": "A collaborative effort for safer and more efficient transportation with intelligent vehicles"}, {"url": "http://bv.fapesp.br/pt/auxilios/82991/boas-praticas-de-manejo-na-criacao-de-tilapias-do-nilo-em-tanques-rede/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/18721-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Fabiana Garcia Scaloppi"], "label": "Pesquisador responsável:"}, {"values": ["Fabiana Garcia Scaloppi"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Piscicultura", "Oreochromis niloticus", "Tilapia-do-Nilo", "Manejo animal", "Tanques-rede", "Restricao calorica"], "label": "Assunto(s):"}], "resume": "\n              O Governo brasileiro, atraves da demarcacao de Parques Aquicolas e demais acoes, tem incentivado o desenvolvimento da piscicultura em sistemas de tanques-rede em reservatorios de hidreletricas. Diante desta realidade, o objetivo deste projeto e desenvolver um modelo de producao de tilapias em tanques-rede mais eficiente e rentavel ao pequeno produtor, sustentavel e seguro, do ponto de vista ambiental e de saude publica. Um experimento em delineamento inteiramente casualizado, em esquema fatorial 3 x 2 com 3 repeticoes sera executado em piscicultura comercial localizada no Reservatorio de Nova Avanhandava, rio Tiete. Serao testadas tres densidades de estocagem: D1 - 80, D2 - 60 e D3 - 40 kg/m3 associadas a dois manejos alimentares: A1 - alimentacao recomendada para a especie fornecida em duas refeicoes diarias, seguindo tabela do fornecedor (em % de biomassa por dia); A2 - 70 % da alimentacao recomendada fornecida em uma alimentacao diaria. Cada unidade experimental sera representada por um tanque-rede de 6 m3, onde serao inseridos substratos para a producao de perifiton. O experimento sera iniciado com tilapias do Nilo, Oreochromis niloticus, com peso medio de 80 g e sera encerrado quanto os peixes atingirem peso medio de 800 g. Serao avaliados parametros de desempenho produtivo, mortalidade acumulada, sanidade, conteudo estomacal (itens consumidos), qualidade da agua de dentro dos tanques-rede, custo de producao e sustentabilidade do sistema. Os resultados serao apresentados em eventos cientificos e capacitacoes para produtores rurais e serao publicados em revistas cientificas e em textos tecnicos destinados ao setor produtivo. (AU)\n            ", "title": "Boas praticas de manejo na criacao de tilapias do Nilo em tanques-rede"}, {"url": "http://bv.fapesp.br/pt/auxilios/82965/structural-relationships-of-the-flavonoid-apigenin-and-hnrnpa2-define-the-role-of-plant-phytochemica/", "citations": [], "properties": [{"values": ["13/50362-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Roberto Kopke Salinas"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Kopke Salinas"], "label": "Beneficiário:"}, {"values": ["\n                        Andrea I. Doseff\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/07777-5 - Sinalizacao por c-di-GMP e o sistema de secrecao de macromoleculas do tipo IV em Xanthomonas citri"], "label": "Vinculado ao auxílio:"}, {"values": ["Fitoquimica", "Flavonoides", "Apigenina", "Ribonucleoproteinas nucleares heterogeneas grupo A-B", "Processamento alternativo", "Espectroscopia de ressonancia magnetica nuclear"], "label": "Assunto(s):"}], "resume": "\n              Flavonoides tem sido reconhecidos como compostos com propriedades potencialmente anticancerigenas e anti-inflamatorias conforme ilustrado por experimentos in vitro e em modelos animais. No entanto, o seu mecanismo de acao permanece pouco caracterizado. Recentemente, descrevemos alvos celulares da apigenina, um flavonoide abundante em frutas e vegetais. Apigenina interage com a proteina Heterogeneous RiboNucleoProteinA2 (hnRNPA2), que esta envolvida na regulacao de splicing, estabilidade e transporte do mRNA. Niveis elevados de hnRNPA2 tem sido associados ao desenvolvimento de cancer. Os nossos estudos mostraram que a apigenina altera as isoformas de splicing presentes em celulas cancerigenas tornando-as parecidas com celulas nao cancerigenas. Alem disso, encontramos que apigenina liga-se ao dominio C-terminal rico em glicina (GRD) de hnRNPA2, impedindo a formacao de dimeros de hnRNPA2, mas nao interage com o dominio de ligacao a RNA N-terminal. Estudos anteriores mostraram que a formacao do homodimero e necessaria para a ligacao de hnRNPA2 ao RNA. No entanto, o que esta faltando e a compreensao de como apigenina regula hnRNPA2 do ponto de vista estrutural, alterando a sua funcao. A fim de responder esta questao propomos usar espectroscopia de Ressonancia Magnetica Nuclear (RMN) de alta-resolucao para avaliar como apigenina reconhece hnRNPA2 ao nivel atomico. (AU)\n            ", "title": "Structural relationships of the flavonoid apigenin and hnRNPA2 define the role of plant phytochemicals in the regulation of alternative splicing"}, {"url": "http://bv.fapesp.br/pt/auxilios/82956/images-of-resource-extractionnew-territorial-logics-in-the-amazonian-and-andean-regions/", "citations": [], "properties": [{"values": ["13/50313-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Antropologia"], "label": "Área do conhecimento:"}, {"values": ["University of California Davis"], "label": "Convênio/Acordo:"}, {"values": ["Sylvia Caiuby Novaes"], "label": "Pesquisador responsável:"}, {"values": ["Sylvia Caiuby Novaes"], "label": "Beneficiário:"}, {"values": ["\n                        Marisol La Cadena\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of California, Davis (UC Davis).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/52880-9 - A experiencia do filme na antropologia"], "label": "Vinculado ao auxílio:"}, {"values": ["Antropologia visual", "Etnografia", "Amazonia", "Crescimento e desenvolvimento", "Comunidades locais", "Recursos florestais"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_40_88_89.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              Neste projeto discutiremos, a partir de uma perspectiva antropologica, a forma como a paisagem da Amazonia e da regiao andina da America do Sul e entendida em um momento de crescimento economico e projetos extrativistas. Seguindo povos indigenas e moradores de vilas ribeirinhas e pequenas cidades o objetivo desta pesquisa e coletar imagens, testemunhos e conhecimentos sobre este momento de mobilizacao, novas experiencias e transformacao social. Para desenvolver o projeto, visitaremos lugares criticos vinculados a economias extrativistas e desenvolvimentistas, realizando curtos trabalhos de campo. Combinaremos metodo etnografico tradicional e tecnicas da antropologia visual com documentacao e trabalho bibliografico. Reunioes, workshops e encontros em UC Davis e USP serao o momento de reflexao e intercambio em tomo do material coletado. O resultado esperado sera coletar importantes testemunhos visuais e etnograficos de um importante processo social e ambiental em andamento, alem dos ganhos da troca e parceria internacional. (AU)\n            ", "title": "Images of resource extraction:new territorial logics in the Amazonian and Andean regions"}, {"url": "http://bv.fapesp.br/pt/auxilios/82959/impact-of-elevated-co2-and-drought-on-metabolism-of-sorghum/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50316-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Marcos Silveira Buckeridge"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Silveira Buckeridge"], "label": "Beneficiário:"}, {"values": ["\n                        Ana Paula Alonso\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/52065-3 - Uso da abordagem de biologia de sistemas para desenvolver um modelo de funcionamento em plantas"], "label": "Vinculado ao auxílio:"}, {"values": ["Metabolismo vegetal", "Sorghum", "Dioxido de carbono", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta tem como objetivo avaliar as repostas metabolicas de plantas de Sorghum bicolor as Mudancas Climaticas Globais. Em um projeto ja financiado pela FAPESP-Microsoft, o grupo do IB/USP ira produzir dados fisiologicos e moleculares de plantas de sorgo crescidas em [CO2] ambiente e/ou elevada [CO2] com ou sem a imposicao de suspensao de rega. Estas amostras serao enviadas para O grupo de OSU para as analises de metabolomica (este grupo ja e financiado para realizar estas analises). Com os dados em maos, os grupos do IB/USP, OSU e USP ESALq irao discutir os dados produzidos de forma integrada e desta forma irao desenhar possiveis estrategias para transformar plantas de sorgo com base nas descobertas de algumas rotas metabolicas alteradas nos tratamentos realizados do experimento. Os produtos destas propostas indicarao novas estrategias para a pesquisa de gramineas em elevado [CO2] e esperamos que isso leve a propostas de novos projetos de graduacao, pos-graduacao e pos-doutoramentos que serao parte de uma colaboracao cientifica de longo prazo entre OSU e USP. (AU)\n            ", "title": "Impact of elevated CO2 and drought on metabolism of Sorghum"}, {"url": "http://bv.fapesp.br/pt/auxilios/82966/structure-and-dynamics-of-proteins-by-high-resolution-nmr-spectroscopy-saxs-and-computation/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50355-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Roberto Kopke Salinas"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Kopke Salinas"], "label": "Beneficiário:"}, {"values": ["\n                        Mark Foster\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/07777-5 - Sinalizacao por c-di-GMP e o sistema de secrecao de macromoleculas do tipo IV em Xanthomonas citri"], "label": "Vinculado ao auxílio:"}, {"values": ["Simulacao de dinamica molecular", "Proteinas", "Espectroscopia de ressonancia magnetica nuclear", "Espalhamento de raios X a baixos angulos"], "label": "Assunto(s):"}], "resume": "\n              As propriedades dinamicas de muitas proteinas sao essenciais para a funcao. Apesar disto, pouco compreendemos sobre dinamica de proteinas, ou seja, sobre as flutuacoes temporais da estrutura molecular. Dinamica de proteinas desempenha um papel critico em diversos processos celulares, incluindo metabolismo, regulacao genica e transducao de sinal. O plano de pesquisa proposto tem por objetivo aumentar a nossa compreensao acerca do comportamento dinamico de proteinas atraves da combinacao de espectroscopia de Ressonancia Magnetica Nuclear (RMN), simulacoes computacionais de dinamica molecular, e espalhamento de luz a baixo angulo (SAXS). OSU e USP possuem expertise e infra-estrutura complementar para a realizacao destes estudos. A presente proposta pretende utilizar uma colaboracao ja existente como ponto de partida para estabelecer uma nova abordagem colaborativa para o estudo de dinamica de proteinas. (AU)\n            ", "title": "Structure and dynamics of proteins by high-resolution NMR spectroscopy, SAXS, and computation"}, {"url": "http://bv.fapesp.br/pt/auxilios/82964/geometry-in-columbus-and-sao-paulo/", "citations": [], "properties": [{"values": ["13/50325-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Claudio Gorodski"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Gorodski"], "label": "Beneficiário:"}, {"values": ["\n                        Luis Cassian\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/21362-2 - Acoes de grupos, teoria de subvariedades, e analise global em geometria Riemanniana e pseudo-riemanniana"], "label": "Vinculado ao auxílio:"}, {"values": ["Geometria diferencial", "Acordos de cooperacao cientifica e tecnologica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e reunir grupos de geometras trabalhando na OSU e na USP para explicar seus metodos e tecnicas, expor desenvolvimentos recentes e disseminar seus resultados de pesquisa relacionados genericamente com a area de geometria diferencial, explorar novas direcoes de pesquisa e novas colaboracoes, especialmente entre os diferentes grupos. (AU)\n            ", "title": "Geometry in Columbus and Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/82711/situacao-atual-perspectivas-e-desafios-do-conselho-de-defesa-sul-americano-e-a-participacao-do-bras/", "citations": [], "properties": [{"values": ["13/14250-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Politica Internacional"], "label": "Área do conhecimento:"}, {"values": ["Hector Luis Saint Pierre"], "label": "Pesquisador responsável:"}, {"values": ["Hector Luis Saint Pierre"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Humanas e Sociais (FCHS). Universidade Estadual Paulista (UNESP). Campus de Franca. Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Conselho de Defesa Sul-Americano", "Cooperacao internacional", "Integracao regional", "Brasil"], "label": "Assunto(s):"}], "resume": "\n              A presente pesquisa tem como objeto de estudo as arquiteturas sub-regionais de Defesa, mas especificamente, o Conselho de Defesa Sul-americano. Com ela pretendemos atingir basicamente os seguintes objetivos: 1) Discutir o estagio atual do CDS, seus avancos, estancamentos e retrocessos, mas particularmente os logros na direcao da construcao de uma arquitetura sul-americana de defesa; 2) Compreender o arranjo subjetivo no qual, algumas personalidades politicas daquele momento, teceram a trama historica que permitiu a constituicao do CDS; 3) Estudar a constituicao e a producao das Comissoes de Trabalho do CDS que, a despeito dos vaivens da politica, constroem a agenda de compromissos, os cronogramas de execucao e a cadeia de responsabilidades pelas atividades propostas; 4) Analisar com maior profundidade o recentemente criado Centro de Estudos Estrategicos do CDS/UNASUL, a participacao dos diferentes paises, a composicao dos mesmos, os objetivos e os resultados alcancados, e; 5) Analisar o relacionamento do Brasil com CDS, especialmente atraves da sua participacao nas Comissoes de Trabalho, tentando compreender por que, depois de ter sido o principal incentivador do CDS, sua participacao nessas comissoes, que constituem a parte executiva do CDS, e tao pobre. (AU)\n            ", "title": "Situacao atual, perspectivas e desafios do Conselho de Defesa Sul-Americano e a participacao do Brasil na sua estrutura e processos decisorios"}, {"url": "http://bv.fapesp.br/pt/auxilios/82709/saccharomyces-cerevisiae-como-modelo-de-estudo-da-traducao-mitocondrial/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09482-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Mario Henrique de Barros"], "label": "Pesquisador responsável:"}, {"values": ["Mario Henrique de Barros"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genetica microbiana", "Saccharomyces cerevisiae", "Leveduras", "Biossintese de proteinas", "Mitocondrias", "Citocromos c"], "label": "Assunto(s):"}], "resume": "\n              Este projeto busca identificar e estudar genes que afetam a traducao mitocondrial. Nos ultimos dez anos participamos na descricao funcional dos seguintes produtos genicos: COX23, COX24, COQ9, COQ10, ATP25, GTF1 e MTG3, envolvidos na montagem da citocromo c oxidase, na biossintese da coenzima Q, na formacao da ATP-sintetase, e no processo de traducao das proteinas mitocondriais em Saccharomyces cerevisiae. A similaridade do metabolismo respiratorio mitocondrial entre o homem e a levedura permite que estudos de patologias humanas sejam tambem apoiados pelos achados em leveduras. Aqui propoem-se a continuidade a essa linha de trabalho, estudando novos  genes de S. cerevisiae ainda nao caracterizados funcionalmente explorando mais especificamente aqueles que afetam a traducao mitocondrial, possivel caso das ORFs: YPR116w, YDR065c, YDR115w entre outras. Tambem propoem-se a identificacao de novos agentes envolvidos na traducao mitocondrial a partir da expressao nuclear de genes tipicamente mitocondriais como no caso de COX2 e ATP8. Finalmente, utilizando S. cerevisiae como modelo sera buscado o gene humano ortologo ao gene GTF1 de levedura, cujo produto realiza a coneccao entre as duas subunidades cataliticas de uma amidotransferase mitocondrial, e tambem envolvida no processo de traducao da organela. (AU)\n            ", "title": "Saccharomyces cerevisiae como modelo de estudo da traducao mitocondrial"}, {"url": "http://bv.fapesp.br/pt/auxilios/82655/plasmodium-spp-em-aves-silvestres-da-fundacao-parque-zoologico-de-sao-paulo-identificacao-de-espec/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51427-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Karin Kirchgatter Hildebrand"], "label": "Pesquisador responsável:"}, {"values": ["Karin Kirchgatter Hildebrand"], "label": "Beneficiário:"}, {"values": ["\n                           Superintendencia de Controle de Endemias (SUCEN). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Parasitologia veterinaria", "Malaria aviaria", "Plasmodium", "Aves silvestres", "Sequenciamento genetico", "Codigo de barras de DNA taxonomico", "Citocromos b", "Microscopia"], "label": "Assunto(s):"}], "resume": "\n              Plasmodium spp. (Apicomplexa: Haemosporida) e um protozoario de distribuicao cosmopolita. Atualmente, 38 especies de Plasmodium sao oficialmente reconhecidas em aves. As aves possuem um lugar de destaque nos estudos deste parasita, pois durante muitos anos foram utilizadas como modelos experimentais nos estudos da malaria humana, possibilitando o melhor conhecimento do ciclo deste parasita e o estudo com drogas antimalaricas. Na segunda metade do seculo 20, plasmodios de aves foram substituidos por parasitas de roedores e pelo desenvolvimento do cultivo in vitro de P. falciparum. Infelizmente, essas descobertas prejudicaram as investigacoes biologicas destes parasitas nas aves. A taxonomia desses parasitas ainda e bastante controversa e a grande maioria dos estudos se baseia unicamente na morfologia do parasita. Embora estudos recentes utilizando tecnicas de biologia molecular tenham gerado sequencias genicas que foram depositadas no GenBank, muitas delas foram diagnosticadas somente ate o genero, e, em alguns casos, em niveis taxonomicos ainda mais abrangentes. Alem disso, muitas sequencias foram identificadas erroneamente, dificultando os estudos moleculares com este grupo. Portanto, a combinacao da microscopia com PCR e sequenciamento e essencial para a correta identificacao desses parasitas. No Brasil, pais de notavel diversidade ornitologica, poucos estudos de incidencia de hematozoarios em aves foram realizados, sendo que a maioria envolveu somente a analise de esfregacos sanguineos. No Estado de Sao Paulo, este levantamento foi realizado ha mais de trinta anos e Plasmodium sp. foi detectado em 1,8% das amostras estudadas, embora a especie do parasita nao tenha sido identificada. Assim, este trabalho tem por objetivo verificar a incidencia de Plasmodium spp. em animais da Classe Aves cativos na Fundacao Parque Zoologico de Sao Paulo e de aves de vida livre pertencentes a esta classe que migram e habitam a regiao. A pesquisa sera feita atraves de tecnicas de biologia molecular e analise microscopica de esfregacos sanguineos, visando principalmente estabelecer um codigo de barras de DNA para as especies de Plasmodium identificadas. (AU)\n            ", "title": "Plasmodium spp. em aves silvestres da Fundacao Parque Zoologico de Sao Paulo: identificacao de especie por microscopia e codigo de barras de DNA"}, {"url": "http://bv.fapesp.br/pt/auxilios/82483/efeito-farmacologico-dos-taninos-condensados-extraidos-de-stryphnodendron-adstringens-acao-antibiof/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11232-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Kelly Ishida"], "label": "Pesquisador responsável:"}, {"values": ["Kelly Ishida"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Micologia", "Candidiase vulvovaginal", "Candida albicans", "Antifungicos", "Taninos", "Stryphnodendron barbatimam", "Imunomodulacao"], "label": "Assunto(s):"}], "resume": "\n              Candidiase vulvovaginal (CVV) e uma das infeccoes vaginal mais comum. De 50-75% das mulheres sofrem de CVV sintomatica e 5% desenvolvem CVV recorrente. Cerca de 90% dos isolados de fluido vaginal sao identificados como Candida albicans e a minoria dos casos sao causados por Candida nao-albicans. Muitos antifungicos utilizados no tratamento da CVV disponiveis possuem inconvenientes como estreito espectro de acao e toxicidade. Embora poucas cepas resistentes aos antifungicos tem sido isoladas de fluido vaginal, CVV continua sendo um problema comum e frequente em mulheres saudaveis ou imunocompetentes. A busca de novos agentes antifungicos tem sido um desafio para os pesquisadores, e muitas plantas medicinais tem sido consideradas um excelente material de estudo. Stryphnodendron adstringens (Mart.) Coville, conhecido popularmente como \"barbatimao\", e uma planta frequentemente encontrada na regiao central do cerrado brasileiro. As cascas desta planta sao usadas popularmente como agente anti-inflamatorio e adstringente, no tratamento de feridas e infeccoes vaginais; e algumas atividades farmacologicas foram comprovadas cientificamente por meio de ensaios laboratoriais, incluindo atividade antifungica. Em 2006, nosso grupo de pesquisa mostrou que taninos condensados presentes na subfracao F2.4 obtida das cascas de S. adstringens apresentaram melhor atividade sobre cepas de C. albicans isolados de fluido vaginal com acao similar a nistatina. A subfracao F2.4 interferiu na hidrofobicidade de superficie celular, aderencia, formacao de tubo germinativo, brotamentos e alterou a ultraestrutura da parede celular de C. albicans. Os efeitos inibitorios da subfracao F2.4 foram atribuidos aos polimeros de proantocianidinas de unidades de prodelfinidina e prorobinetinidina e residuo de acido galico com peso molecular medio de 2.114 Da. Para dar continuidade a avaliacao da acao antifungica de taninos condensados extraidos de cascas S. adstringens o presente projeto tem como objetivo verificar o efeito da fracao F2 e subfracao F2.4 sobre o biofilme de C. albicans e avaliar o uso terapeutico de formulacao em gel de taninos condensados e o efeito imunomodulatorio em modelo murino de candidiase vaginal. (AU)\n            ", "title": "Efeito farmacologico dos taninos condensados extraidos de Stryphnodendron adstringens: acao antibiofilme de Candida Albicans, imunomodulatoria e antifungica em modelo murino de candidiase vaginal"}, {"url": "http://bv.fapesp.br/pt/auxilios/82950/building-a-digital-bridge-for-research-collaboration-between-ohio-state-university-and-sao-paulo-cam/", "citations": [], "properties": [{"values": ["13/50392-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Telecomunicacoes"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Marcos Antonio Simplicio Junior"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Antonio Simplicio Junior"], "label": "Beneficiário:"}, {"values": ["\n                        Marcio Faerman\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/21592-8 - Seguranca em sistemas de IPTV baseados em peer-to-peer"], "label": "Vinculado ao auxílio:"}, {"values": ["Tecnologia da comunicacao", "Redes e comunicacao de dados", "Projetos de tecnologias de informacao e comunicacao", "Acordos de cooperacao cientifica e tecnologica"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto, os pesquisadores de Sao Paulo e do estado de Ohio irao trabalhar juntos para desenvolver uma infraestrutura de rede fim-a-fim que disponibilizara servicos de comunicacao avancados e de alta velocidade para trabalhos colaborativos online de trafego intenso de dados. O objetivo e estruturar o caminho para a colaboracao remota entre a Universidade do Estado de Ohio e a Universidade de Sao Paulo. Tanto Sao Paulo e Ohio foram selecionados e estao desenvolvendo projetos com rede DMZ Cientifica, utilizando os mesmos principios e decisoes de arquitetura desenvolvidos pelo Departamento de Energia dos Estados Unidos, visando gerenciar e melhorar o desempenho de trafego intenso de dados, conectando esta rede a laboratorios e instalacoes estrategicas. A tecnologia e baseada na segregacao do trafego e em infraestrutura, servicos e politicas especificas para melhorar o desempenho do trafego. A aplicacao a ser usada para validar a infraestrutura internacional entre Sao Paulo e Ohio sera o sistema IPTV P2P, financiado pela FAPESP. Essa aplicacao sera usada para validar a infraestrutura de rede internacional entre os dois estados. Alem disso, tem-se a vantagem de estabelecer um ambiente colaborativo para troca de pesquisas entre Sao Paulo e OSU, que permitira o intercambio entre pesquisadores de todas as disciplinas em ambos os paises. A longo prazo, este projeto facilitara a implantacao de varios servicos avancados de rede. (AU)\n            ", "title": "Building a digital bridge for research collaboration between Ohio State University and Sao Paulo Campuses"}, {"url": "http://bv.fapesp.br/pt/auxilios/82848/analise-do-transcriptoma-de-folhas-de-cana-de-acucar-submetidas-a-prolongada-limitacao-hidrica-usand/", "citations": [], "properties": [{"values": ["13/11617-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia"], "label": "Área do conhecimento:"}, {"values": ["Maria Ines Tiraboschi Ferro"], "label": "Pesquisador responsável:"}, {"values": ["Maria Ines Tiraboschi Ferro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Melhoramento genetico vegetal", "Cana-de-acucar", "Expressao genica", "Deficiencia hidrica", "Reacao em cadeia da polimerase via transcriptase reversa quantitativa (qRT-PCR)"], "label": "Assunto(s):"}], "resume": "\n              No Brasil a cultura da cana-de-acucar tem se expandido para regioes com prolongados periodos de deficiencia hidrica, o qual vem limitando a producao sucroenergetica. A melhor forma de contornar esse problema e utilizar cultivares tolerantes a este estresse. Esta proposta foi elaborada com o objetivo de analisar o comportamento molecular de plantas submetidas a distintos periodos de limitacao hidrica, com vistas a gerar novos conhecimentos e ferramentas, promover o desenvolvimento e a competitividade da cultura, alem de contribuir para a formacao de recursos humanos especializados na area. Para atingir tal objetivo, duas cultivares contrastantes (tolerante e sensivel) serao cultivadas em vasos de 50 dm3 em casa de vegetacao e submetidas a tres controlados potenciais hidricos do solo (ensaio com 6 tratamentos e 3 repeticoes) e serao avaliadas aos 30, 60 e 90 dias apos aplicacao dos tratamentos. As analises moleculares serao realizadas por meio da tecnica de RNA-Seq para a identificacao dos genes diferencialmente expressos nas cultivares analisadas sob os diferentes tratamentos, sendo alguns destes genes validados pela PCR em Tempo Real. Os resultados obtidos serao importantes para o melhor entendimento das respostas e mecanismos de tolerancia dessas plantas a deficiencia hidrica e ajudarao a estabelecer metodos seguros para identificar e recomendar cultivares que realmente sejam tolerantes a esse estresse. (AU)\n            ", "title": "Analise do transcriptoma de folhas de cana-de-acucar submetidas a prolongada limitacao hidrica usando RNA-seq"}, {"url": "http://bv.fapesp.br/pt/auxilios/82783/avaliacao-da-funcao-pulmonar-e-da-prevalencia-de-asma-em-criancas-e-adolescentes-com-anemia-falcifor/", "citations": [], "properties": [{"values": ["13/09185-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Falbo Wandalsen"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Falbo Wandalsen"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pediatria", "Anemia falciforme", "Pneumopatias", "Asma", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Anemia Falciforme e uma anemia hemolitica cronica que cursa com frequentes e graves complicacoes pulmonares. Em criancas com anemia falciforme, alteracoes de funcao pulmonar sao comuns, predominando as de natureza obstrutivas. Criancas com anemia falciforme possuem elevada prevalencia de asma, sendo a associacao entre as duas doencas ainda nao bem entendida. O diagnostico de asma entre os pacientes falciformes se associa a maior morbidade e mortalidade por complicacoes pulmonares. Surpreendentemente, muito pouco ja foi estudado sobre a funcao pulmonar e o diagnostico de asma nas criancas e adolescentes brasileiros com anemia falciforme, sendo estes os objetivos deste estudo. Trata-se de um estudo transversal, em que um grupo de 100 pacientes (6 e 18 anos) tera o diagnostico de asma estudado apos avaliacao de diferentes aspectos da doenca, como os sintomas respiratorios, a presenca de sensibilizacao alergica, os valores da fracao exalada de oxido nitrico e a funcao pulmonar. A funcao pulmonar sera mensurada pela espirometria e pela oscilometria de impulso. A osciloemtria de impulso e uma tecnica relativamente nova que permite, de forma simples e nao invasiva, a mensuracao da resistencia e reactancia pulmonar. Esta tecnica fornece informacoes complementares a espirometria e tem se mostrado mais sensivel na deteccao de alteracoes obstrutivas e na avaliacao da via aerea periferica. Ate o momento, nao ha informacoes publicadas sobre os achados da oscilometria de impulso em criancas com doenca falciforme. A nossa hipotese e que a oscilometria de impulso pode contribuir na avaliacao das repercussoes pulmonares de pacientes com anemia falciforme e no entendimento de sua relacao com a asma. (AU)\n            ", "title": "Avaliacao da funcao pulmonar e da prevalencia de asma em criancas e adolescentes com anemia falciforme"}, {"url": "http://bv.fapesp.br/pt/auxilios/82725/filmes-de-diamante-micronanoultrananocristalinos-dopados-com-boro-aplicados-na-eletrooxidacao-de-f/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17130-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Neidenei Gomes Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Neidenei Gomes Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Eletroquimica", "Dopagem eletronica", "Diamantes CVD", "Filmes finos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto apresenta um estudo sistematico da aplicacao eletroquimica de eletrodos compositos de diamante dopados como boro (BDD), com tamanho de grao em micro, nano e ultranano escala, crescidos sobre substratos Silicio e/ou Titanio. Os filmes serao obtidos pela tecnica da deposicao quimica na fase gasosa (\"Chemical Vapor Deposition\" - CVD) e ja tem sido desenvolvidos e utilizados com sucesso no Laboratorio de Eletroquimica de Materiais Carbonosos (LABEMAC) do LAS/INPE. Esse estudo esta associado ao processo de obtencao, caracterizacao aplicacoes dos filmes de diamante micro/nano/ultrananoscristalinos com diferentes niveis de dopagens de boro visando duas grandes linhas de aplicacao: oxidacao de materiais organicos  e deteccao de metais pesados. Serao feitas analises morfologicas, estruturais e eletroquimicas, visando estudos fundamentais e de aplicacoes desses eletrodos. O tratamento de aguas residuais no controle ambiental e uma area de grande interesse do Instituto Nacional de Pesquisas Espaciais (INPE). Esse interesse esta associado ao fato dessas especies apresentarem enorme potencialidade como poluentes aquaticos, cuja quantidade, acima do limite recomendado, pode trazer serios riscos ao meio ambiente e a saude humana. A parte de organicos esta focada em compostos fenolicos, enquanto a parte de deteccao/remocao de metais pesados esta centrada em Chumbo e Cadmio, associada ao desenvolvimento de tecnicas analiticas de deteccao. Os resultados serao comparados com outras tecnicas analiticas usadas para o mesmo proposito. Pretende-se assim, validar alguns processos com o uso de eletrodos de diamante micro/nano/ultrananocristalino dopados, levando a sua nacionalizacao bem como o patenteamento dos procedimentos de sua caracterizacao. Considerando a infra-estrutura de equipamentos disponiveis em nossos laboratorios e que sera descrita no decorrer desse Projeto, os recursos solicitados sao para atender a demanda na aquisicao de material permanente e de consumo que atendam as tecnicas associadas ao desenvolvimento do Projeto. Considerando a grande demanda de equipamentos na equipe atualmente, objetiva-se prioritariamente recursos para a aquisicao de um modulo de corrente de um Potenciosta/Galvanostato Metrohm, um ultrasson de alta potencia e uma politriz, assim como recursos para material de consumo que permita o desenvolvimento do trabalho proposto. (AU)\n            ", "title": "Filmes de diamante micro/nano/ultrananocristalinos dopados com boro aplicados na eletrooxidacao de fenol e remocao/deteccao de metais pesados"}, {"url": "http://bv.fapesp.br/pt/auxilios/82717/caracterizacao-dos-genes-associados-a-resistencia-ao-acido-nalidixico-e-susceptibilidade-reduzida-a/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/14907-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Monique Ribeiro Tiba Casas"], "label": "Pesquisador responsável:"}, {"values": ["Monique Ribeiro Tiba Casas"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Adolfo Lutz (IAL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bacteriologia", "Salmonella", "Mutacao", "Sequenciamento genetico", "Resistencia a multiplos medicamentos", "Fluoroquinolonas", "Ciprofloxacino", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              Salmonella spp. sao os mais frequentes agentes causadores de doencas transmitidas por alimentos contaminados de origem animal. As manifestacoes clinicas das infeccoes humanas por Salmonella spp. variam de leves sinais intestinais a severas gastroenterites e infeccoes extra-intestinais como bacteremias, septicemias e meningites, incluindo a febre tifoide. A terapia antimicrobiana e essencial para pacientes imunodeprimidos, idosos ou criancas, ou ainda em casos severos ou invasivos causados por Salmonella, sendo a ciprofloxacina (fluorquinolona), recomendada como droga de primeira escolha para o tratamento. A resistencia a fluorquinolonas ainda e rara em Salmonella spp., no entanto, nas ultimas decadas a emergencia e disseminacao de resistencia ao acido nalidixico (quinolona de primeira geracao) associada a susceptibilidade reduzida a ciprofloxacina entre sorotipos de Salmonella, tornou-se de grande interesse em saude publica, interferindo diretamente na resposta ao tratamento clinico. A multiresistencia em Salmonella tem se agravado em decorrencia do uso indiscriminado de agentes antimicrobianos, na terapeutica e profilaxia humana e veterinaria. No presente trabalho serao estudadas 91 cepas de Salmonella apresentando resistencia ao acido nalidixico e susceptibilidade reduzida a ciprofloxacina, de casos de infeccoes humanas e de origem nao humana (em sua maioria alimentos), isoladas no estado de Sao Paulo. O estudo tem como objetivos caracterizar mutacoes geneticas em regioes determinantes de resistencia as quinolonas (QRDR), detectar e identificar genes plasmidiais mediando resistencia adquirida a quinolonas (PMQR), bem como verificar a diversidade genetica entre as cepas. Para isto serao utilizadas tecnicas de tipagem fenotipicas e genotipicas, como a sorotipagem, testes de susceptibilidade aos antimicrobianos, reacao da polimerase em cadeia, sequenciamento genetico e a eletroforese em campo pulsatil. Os resultados contribuirao para aprofundar conhecimentos sobre os mecanismos moleculares de resistencia a fluorquinolonas entre cepas de Salmonella, amplamente disseminadas em nossa regiao, alertando para o uso criterioso de fluorquinolonas na medicina humana e veterinaria, para reduzir a pressao seletiva e evitar a emergencia de clones resistentes. (AU)\n            ", "title": "Caracterizacao dos genes associados a resistencia ao acido nalidixico e susceptibilidade reduzida a Ciprofloxacina de cepas de Salmonella spp. isoladas no Estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/82718/estudo-da-influencia-da-radiacao-ionizante-sobre-os-nanofluidos-visando-aplicacoes-em-novas-geracoes/", "citations": [], "properties": [{"values": ["13/11703-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Nuclear", "Tecnologia dos Reatores"], "label": "Área do conhecimento:"}, {"values": ["Marcelo da Silva Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo da Silva Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reatores nucleares", "Termodinamica", "Transporte de calor", "Nanofluidos", "Propriedades fisicas", "Radiacao ionizante"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa tem como objetivo investigar as propriedades fisicas de nanofluidos associadas as suas capacidades de transporte de calor, tendo em vista a possibilidade de aplicacao em reatores nucleares. O projeto consiste em realizar estudos teoricos e experimentais com nanofluidos que resultem no avanco do conhecimento sobre suas propriedades fisicas com e sem a acao da radiacao ionizante. Os nanofluidos a base de oxidos metalicos Al2O3, TiO2, BeO, ZrO2, reconhecidamente eficientes no processo de transporte de altos fluxos de calor, tem sido considerados promissores para a utilizacao em sistemas de alta tecnologia, mas os seus comportamentos sob a acao de radiacao ionizante ainda sao pouco conhecidos. Suas propriedades fisicas, principalmente a condutividade termica, os classificam como fluidos promissores para aplicacoes nas futuras geracoes de reatores nucleares em desenvolvimento. Com o objetivo de melhor compreender os efeitos da radiacao ionizante sobre os nanofluidos e sua capacidade de transporte de altos fluxos de calor, serao feitas analises e experimentos para medicao de algumas propriedades fisicas como a condutividade termica, densidade, viscosidade e angulo de contato com a superficie antes e depois de irradiadas as amostras. O projeto contara com a parceria de pesquisadores de outras instituicoes nacionais que ja possuem conhecimento formado sobre nanofluidos, contribuindo para o desenvolvimento desse conhecimento em ambito nacional. Os resultados das investigacoes serao importantes para o desenvolvimento do conhecimento do comportamento dos nanofluidos sob a acao da radiacao ionizante, viabilizando, no futuro, suas aplicacoes em novas geracoes de reatores nucleares, alem de contribuir para o desenvolvimento do conhecimento e formacao de novos pesquisadores na area nuclear e de nanotecnologia no Brasil. (AU)\n            ", "title": "Estudo da influencia da radiacao ionizante sobre os nanofluidos visando aplicacoes em novas geracoes de reatores nucleaes"}, {"url": "http://bv.fapesp.br/pt/auxilios/82719/lascamento-de-porcelana-sobre-zirconia-ensaio-experimental-e-analise-por-elementos-finitos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06988-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Josete Barbosa Cruz Meira"], "label": "Pesquisador responsável:"}, {"values": ["Josete Barbosa Cruz Meira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Porcelana dentaria", "Zirconia", "Metodo dos elementos finitos", "Resistencia dos materiais", "Lascamento"], "label": "Assunto(s):"}], "resume": "\n              Com o aumento da incidencia de lascamento da porcelana em proteses sobre infraestrutura de zirconia, autores passaram a utilizar o teste de lascamento da aresta para verificar a influencia do material de infraestrutura (metal ou zirconia) na fratura da porcelana de recobrimento. Estudo recente aprimorou o teste substituindo especimes em barras para especime em formato de coroa, a fim de avaliar a resistencia ao lascamento de uma zirconia experimental. O objetivo deste projeto sera verificar se o teste de lascamento em especimes com formato de coroa e um bom preditor do lascamento da porcelana de recobrimento sobre infraestrutura de zirconia. Serao confeccionados especimes em geometria de barra e coroa, com espessuras da porcelana (ep) e da infraestrutura (ei) variando de modo a oferecer duas razoes e_p/e_i  (1,0 e 2,0). Os especimes serao submetidos a dois protocolos de resfriamento (lento e rapido) que seguramente oferecam diferentes resultados de resistencia ao lascamento da porcelana de recobrimento, por diferencas na distribuicao das tensoes termicas residuais. Modelos 3D de elementos finitos serao desenvolvidos para cada situacao experimental, levando em consideracao as tensoes termicas geradas durante o resfriamento dos especimes. O teste de lascamento do especime sera simulado por meio do metodo de elementos finitos estendido (X-FEM). O ensaio sera considerado um bom preditor da resistencia ao lascamento da porcelana em especimes de duas camadas se evidenciar diferencas significantes entre infraestrutura de zirconia e de metal e entre resfriamento lento e rapido. Ao final, pretende-se obter informacoes que contribuam para aprofundar o entendimento do mecanismo deste tipo de falha e propor formas de evita-lo. (AU)\n            ", "title": "Lascamento de porcelana sobre zirconia: ensaio experimental e analise por elementos finitos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82625/efeitos-da-doenca-periodontal-na-remodelacao-ossea-sistemica-em-camundongos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23825-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Ana Lia Anbinder"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lia Anbinder"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Periodontite", "Perda do osso alveolar", "Interleucinas", "Osteoporose"], "label": "Assunto(s):"}], "resume": "\n              A doenca periodontal (DP) e uma doenca cronica imuno-inflamatoria do periodonto associada a bacterias patogenicas que colonizam a area subgengival. A abordagem pioneira da medicina periodontal ajudou no aprofundamento da relacao entre a periodontite cronica e saude sistemica e a literatura tem abordado a influencia da DP em varias doencas, como diabetes, doencas cardiovasculares, infeccoes pulmonares, artrite reumatoide, doenca renal cronica, sindrome metabolica e tambem no nascimento de bebes prematuros e de baixo peso. Acredita-se que o principal mecanismo envolvido na associacao entre DP e doenca sistemica e producao de citocinas inflamatorias. O conhecimento da osteoporose como fator de risco da DP esta bem estabelecido; no entanto, com relacao ao caminho inverso, ou seja, aos efeitos da DP na remodelacao ossea sistemica, pouca informacao existe, apesar desta ser uma relacao altamente plausivel. Assim, o objetivo deste trabalho sera avaliar o efeito da doenca periodontal na perda ossea sistemica em camundongos. Serao utilizados 40 camundongos femeas (Mus musculus, BALB/c) divididos em 4 grupos (n=10): 1) DP+OVX: DP (inoculacao da bacteria Porphyromonas gingivalis) e ovariectomia; 2) Grupo DP: DP (inoculacao da bacteria P. gingivalis) e cirurgia sham (falsa ovariectomia); 3) Grupo OVX: ovariectomia apenas; 4) Grupo Controle: cirurgia sham apenas. Para a infeccao com P.gingivalis, sera utilizado o metodo proposto por Baker et al.(Baker, Evans and Roopenian, 1994). No momento da eutanasia, sera coletado 1ml de sangue da aorta abdominal e os animais serao sacrificados, entao, por perfusao de paraformaldeido a 4%. As maxilas e os femures serao analisados por microtomografia computadorizada para avaliacao da fracao de volume osseo, perda ossea e da quantidade/qualidade osseas. As amostras de sangue serao analisadas por teste ELISA para quantificacao de serica de fator de necrose tumoral (TNF)-alfa, interleucina (IL)-6, interleucina (IL)-1, interleucina (IL)-17, interleucina (IL)-4, interleucina (IL)-10, ligante do receptor ativador do fator nuclear kappa B (RANKL), osteoprotegerina (OPG), osteocalcina e telopeptideo carboxiterminal do colageno tipo I. Os resultados obtidos serao, inicialmente, submetidos a uma analise exploratoria para determinacao do melhor teste estatistico, sendo, em seguida, aplicado o teste mais conveniente. (AU)\n            ", "title": "Efeitos da doenca periodontal na remodelacao ossea sistemica em camundongos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82628/regulacao-trofica-ascendente-do-recrutamento-em-invertebrados-marinhos-com-desenvolvimento-indireto/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01446-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Biologica"], "label": "Área do conhecimento:"}, {"values": ["Augusto Alberto Valero Flores"], "label": "Pesquisador responsável:"}, {"values": ["Augusto Alberto Valero Flores"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Biologia Marinha (CEBIMAR). Universidade de Sao Paulo (USP). Sao Sebastiao, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecologia marinha", "Invertebrados marinhos", "Craca", "Larva"], "label": "Assunto(s):"}], "resume": "\n              Contribuicoes recentes tem mostrado que a retencao larval em populacoes de invertebrados marinhos costeiros e muito mais frequente do que o sugerido por modelos fisicos de transporte. Sendo assim, processos que ocorrem a escala local, ate as unidades de km, podem ser determinantes na estruturacao e persistencia dessas populacoes. Cracas sao organismos dominantes na regiao do entre-mares de costoes rochosos e, por serem filtradores, representam um elo importante de transferencia energetica entre o ambiente pelagico e o bentonico. Na regiao tropical, a disponibilidade de alimento na coluna de agua pode limitar o desempenho de larvas e adultos, estes ultimos ainda sujeitos a um estresse termico, no limiar da tolerancia, durante os meses de verao. Devido a limitacao de espaco no entre-mares, as larvas precisam estocar reservas energeticas para que em seu estagio final, lecitotrofico, possam sondar uma area suficiente do substrato e selecionar um local adequado para o seu desenvolvimento ate a fase adulta. E proposto neste projeto entender como a populacao bentonica interage com a variacao ambiental para maximizar sua aptidao, em termos da producao de recrutas que possam chegar a fase adulta. Para tal sao propostos tres modulos de trabalho, com foco (i) na estrategia de alocacao de recursos para maximizar o sucesso reprodutivo em condicoes contrastantes de suprimento alimentar e estresse termico, (ii) nos efeitos da qualidade larval na selecao de substratos e no desempenho pos-assentamento e (iii) na relacao entre o estado trofico da coluna de agua e qualidade larval a mesoescala, a qual, conjuntamente com estimativas de fluxo genetico, poderao indicar processos de isolamento ao longo de sua distribuicao natural. Espera-se propor um modelo mais refinado de regulacao do recrutamento de invertebrados marinhos tropicais com base nos resultados a obter. (AU)\n            ", "title": "Regulacao trofica ascendente do recrutamento em invertebrados marinhos com desenvolvimento indireto: cracas como estudo de caso"}, {"url": "http://bv.fapesp.br/pt/auxilios/82627/efeitos-da-hemodialise-intermitente-em-fase-precoce-da-doenca-renal-cronica-sobre-o-perfil-clinico-e/", "citations": [], "properties": [{"values": ["13/02932-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Priscylla Tatiana Chalfun Guimaraes Okamoto"], "label": "Pesquisador responsável:"}, {"values": ["Priscylla Tatiana Chalfun Guimaraes Okamoto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefropatias em animal", "Lesao renal aguda", "Dialise", "Hemodialise", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A doenca renal cronica (DRC) e uma alteracao comum na clinica de pequenos animais, com elevada casuistica que e caracterizada como uma lesao irreversivel dos nefrons. Nos ultimos anos foram feitos muitos avancos, com sucesso, na conduta terapeutica do paciente nefropata. A hemodialise intermitente (HDI) e uma terapia de substituicao renal extracorporea que auxilia no retardo da progressao da DRC. O objetivo geral deste projeto consiste em avaliar o efeito da hemodialise intermitente, instituida em fase precoce da DRC, visando proporcionar uma melhor qualidade de vida e prolongamento da mesma, em comparacao aos animais com DRC manejados apenas com tratamento clinico, sem dialise. Serao utilizados 30 caes, estadiados em DRC III apos criterios de inclusao e exclusao, de ambos os sexos, de variadas idades e racas, pesando entre 15 a 30 kg. Os animais serao divididos em grupo I (Tratamento Clinico): composto por caes com DRC III, submetidos ao tratamento clinico, duas vezes por semana, ate que os valores de ureia sejam inferiores a 70 mg/dL e grupo II (Hemodialise Intermitente): composto por caes com DRC III, submetidos, alem do tratamento clinico, ao tratamento dialitico, com hemodialise intermitente, duas vezes por semana, sendo a primeira sessao de duracao de duas horas, e a partir da segunda com duracao de 3 horas, ate que os valores de ureia sejam inferiores a 70 mg/dL. Serao analisadas e controladas as possiveis intercorrencias nos dois grupos. Os animais passarao por avaliacao clinica e laboratorial. Serao realizadas quatro colheitas de sangue. No grupo I serao realizadas duas colheitas sendo uma realizada antes do inicio do tratamento clinico, e a outra ao termino do mesmo. No grupo II antes do inicio da HDI, a segunda 60 minutos apos o inicio da HDI, a terceira colheita 120 minutos apos o inicio do tratamento e a quarta colheita e ultima 60 minutos apos o termino do tratamento. (AU)\n            ", "title": "Efeitos da hemodialise intermitente em fase precoce da doenca renal cronica sobre o perfil clinico e laboratorial de caes atendidos no servico de clinica medica de pequenos animais da FMVZ-UNESP, Botucatu"}, {"url": "http://bv.fapesp.br/pt/auxilios/82630/catalise-com-ligacoes-de-hidrogenio-para-a-sintese-de-moleculas-quirais/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09680-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Igor Dias Jurberg"], "label": "Pesquisador responsável:"}, {"values": ["Igor Dias Jurberg"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sintese assimetrica", "Sintese organica", "Catalisadores", "Hidrogenio", "Alquinos"], "label": "Assunto(s):"}], "resume": "\n              Design de novos catalisadores organicos capazes de realizar ligacoes de hidrogenio (como derivados de tio-ureias por exemplo, e outros). O uso desses catalisadores para a construcao de alcinos enantioenriquecidos e beta-aminoacidos via a adicao 1,4 de isoxazolonas a aceptores de Michael/ adicao de nucleofilos a alquilideno isoxazolonas; a sintese de alcinos fluorados e trifluorometilados e a sintese de alenos serao estudadas. A aplicacao da metodologia para alcinos trifluorometilados sera investigada para a sintese de uma potente droga utilizada contra o HIV, Efavirenz. (AU)\n            ", "title": "Catalise com ligacoes de hidrogenio para a sintese de moleculas quirais"}, {"url": "http://bv.fapesp.br/pt/auxilios/82626/equisingularidade-de-variedades-determinantais/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/14014-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Bruna Orefice Okamoto"], "label": "Pesquisador responsável:"}, {"values": ["Bruna Orefice Okamoto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Teoria das singularidades", "Caracteristica de Euler", "Numero de Milnor"], "label": "Assunto(s):"}], "resume": "\n              Este projeto propoe o estudo da relacao entre invariantes de singularidades isoladas e a equisingularidade de familias de tais singularidades. Mais especificamente, verificar a relacao entre trivialidade topologica ou Whitney-equisingularidade de uma familia de singularidades determinantais isoladas e a constancia da caracteristica de Euler evanescente ou das multiplicidades polares dos elementos da familia. Alem disso, pretendemos estudar as relacoes entre os invariantes de singularidades isoladas. Numa outra linha de pesquisa, pretendemos estudar a conjectura jacobiana real para aplicacoes com uma componente de grau 4. (AU)\n            ", "title": "Equisingularidade de variedades determinantais"}, {"url": "http://bv.fapesp.br/pt/auxilios/82960/efeito-da-isquemia-e-reperfusao-intestinal-na-contratilidade-do-intestino-geracao-de-mediadores-inf/", "citations": [], "properties": [{"values": ["13/15291-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Wothan Tavares de Lima"], "label": "Pesquisador responsável:"}, {"values": ["Wothan Tavares de Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Isquemia", "Microcirculacao", "Hormonios esteroides gonadais", "Estradiol", "Sistema linfatico", "Inflamacao"], "label": "Assunto(s):"}], "resume": "\n              A isquemia e reperfusao intestinal (I/R intestinal) pode causar lesao local, translocacao bacteriana, inflamacao sistemica e falencia multipla de orgaos e sistemas. A I/R intestinal e clinicamente relevante notadamente por desencadear inflamacao pulmonar aguda que, em casos graves, evolui para sindrome do desconforto respiratorio agudo (SDRA). A etiologia da I/R intestinal inclui embolia arterial, trombose arterial, vasoconstricao esplancnica ou trombose venosa. Procedimentos cirurgicos para reparo de aneurisma de aorta e \"bypass\" cardiopulmonar e transplantes de intestino delgado tambem podem causar I/R-intestinal.Durante o quadro de I/R intestinal ocorrem alteracoes metabolicas e funcionais que estimulam a resposta imune, evento este que medeia a lesao intestinal. No contexto da origem da inflamacao sistemica, a reperfusao intestinal contribui para sua instalacao visto que produtos toxicos e mediadores inflamatorios gerados durante a isquemia sao disseminados sistemicamente. Vale lembrar que alteracoes funcionais da microcirculacao mesenterica como as que ocorrem durante periodos hipoperfusao se sobrepoem a mecanismos compensatorios intestinais que mantem a homeostasia. Como consequencia ocorre elevacao do volume e da pressao do fluido intersticial, podendo comprometer a fisiologia do bombeamento do sistema linfatico.Estudos do nosso laboratorio revelam que a linfa proveniente do leito mesenterico e rica em citocinas e eicosanoides permitindo inferir que o intestino, apos a I/R intestinal mantem um estado pro-reativo gerando mediadores inflamatorios os quais sao transportados pelo sistema linfatico e atingem o pulmao, podendo contribuir para a lesao pulmonar aguda. E digno de nota que neste contexto o papel do sistema linfatico difere entre os generos. De fato, nossos estudos preliminares, conduzidos em ratas com o fluxo linfatico toracico interrompido, revelaram que tal obstrucao, diferentemente do observado em ratos machos, exacerba a inflamacao pulmonar e intestinal apos a I/R intestinal. No conjunto, estes dados sugerem que a resposta do intestino a I/R intestinal pode ser modulada pelos hormonios sexuais femininos e pelo sistema linfatico. De interesse, evidencias mostram que homens e mulheres respondem de maneira diferente ao trauma, incluindo a injuria intestinal. Estudos clinicos e experimentais sugerem que genero feminino e mais tolerante a injuria que o masculino. Todavia, ha dados indicando que mulheres sao mais sensiveis aos efeitos deleterios da sepse e que o indice de mortalidade nesses casos e maior em mulheres. Evidenciam-se assim lacunas na literatura acerca do tipo de participacao dos hormonios sexuais nesses eventos. Considerando que o estradiol pode modular a atividade funcional de orgaos e sistemas apos o desencadeamento do trauma intestinal; que receptores de estradiol estao presentes em celulas do sistema imune; que o sistema linfatico atua como transportador de mediadores inflamatorios produzidos no intestino; que a qualidade dos efeitos do estradiol pode depender do genero, a proposta que ora apresentamos visa a investigar as diferencas entre os generos na magnitude das repercussoes intestinais (contratilidade do intestino, geracao de mediadores inflamatorios e na atividade da microcirculacao mesenterica) e na inflamacao pulmonar induzidas pela I/R intestinal com enfase no papel do estradiol. Paralelamente, a importancia da drenagem linfatica entre os generos tambem sera investigada neste modelo. (AU)\n            ", "title": "Efeito da isquemia e reperfusao intestinal na contratilidade do intestino, geracao de mediadores inflamatorios e na atividade da microcirculacao mesenterica: influencia do genero e do sistema linfatico"}, {"url": "http://bv.fapesp.br/pt/auxilios/82877/avaliacao-dos-efeitos-dos-agonistas-opiaceos-em-corpo-cavernoso-isolado-de-coelho-e-rato-o-sistema/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13907-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Autonomica"], "label": "Área do conhecimento:"}, {"values": ["Gilberto De Nucci"], "label": "Pesquisador responsável:"}, {"values": ["Gilberto De Nucci"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Erecao peniana", "Antagonistas de entorpecentes", "Neurotransmissores"], "label": "Assunto(s):"}], "resume": "\n              As vias fisiologicas mais estudadas no controle periferico da erecao sao a noradrenergica e a do oxido nitrico. Os opioides de natureza endogena podem ser sintetizados no sistema nervoso central e periferico e dao origem a agentes ativos apos segmentacao enzimatica. Existem tres precursores: a proencefalina A, prodinorfinas e propriomelanocortina que levam a formacao, respectivamente, de encefalinas, dinorfina A e B e 2-endorfinas, dentre outros. O sistema opiaceo endogeno consiste de cinco principais tipos de receptores, sendo os subtipos mu (1⁄4 ou MOR ou OP3, 1⁄41, 1⁄42 e 1⁄43) delta (  ou DOR ou OP1, 1 e 2) e kappa (o ou KOR ou OP2, o1 e o2) os mais estudados. O efeito periferico dos opioides e bem conhecido no sistema gastrintestinal e cardiovascular podendo causar constipacao e queda da pressao arterial, respectivamente. Em relacao aos efeitos no controle da erecao a maioria dos trabalhos aborda a acao da morfina e de outros agonistas em nivel central, sendo que o uso cronico pode causar disfuncao eretil devido, principalmente, ao hipogonadismo hipogonadotrofico. O papel periferico dos opioides em corpo cavernoso e controverso. Assim, a administracao erronea de fentanil por via intracavernosa em paciente com priapismo isquemico levou a detumescencia peniana. Por outro lado, existem relatos de caso mostrando priapismo em pacientes que estavam em uso de fentanil, diidrocodeina e morfina. Estudos preliminares realizados no laboratorio mostraram que o fentanil induziu relaxamento em corpo cavernoso isolado de coelho (pEC50: 5.14 e Emax: 93%, n=2)  e macaco (pEC50: 5.54 ± 0,09 e Emax: 89 ± 12%, n=3) e a presenca do inibidor da sintase de oxido nitrico (L-NAME, 100 1⁄4M) nao interferiu nos parametros farmacologicos. A incubacao de fentanil (10 1⁄4M) reduziu em, aproximadamente, 58 e 74%, respectivamente, as contracoes induzidas pela fenilefrina e estimulacao eletrica em todas as frequencias estudadas (4, 8 e 16 Hz). Os experimentos de pressao intracavernosa mostraram que a administracao intracavernosa de fentanil (8 1⁄4g/Kg) aumento a pressao basal em, aproximadamente 50%. Desse modo, o presente projeto tem como objetivo avaliar o papel dos agonistas e antagonistas opiaceos atraves de estudos funcionais (in vitro) e in vivo (medida da pressao intracavernosa antes e apos administracao intracavernosa de agonistas/antagonistas opiaceos), imunohistoquimicos (detecao dos subtipos de receptores opiaceos nas estruturas do corpo cavernoso), presenca de mRNA receptores mu, delta e kappa, bem como o papel dos opioides na liberacao dos neurotransmissores em corpo cavernoso isolado de coelho e/ou rato. Ate o presente momento nao existe nenhum trabalho na literatura que avaliou o efeito periferico dos agonistas/antagonistas opiaceos em corpo cavernoso isolado de mamiferos. (AU)\n            ", "title": "Avaliacao dos efeitos dos agonistas opiaceos em corpo cavernoso isolado de coelho e rato: o sistema opiaceo teria importancia no controle da erecao?"}, {"url": "http://bv.fapesp.br/pt/auxilios/82884/avaliacao-da-efetividade-do-programa-de-mindfulness-based-relapse-prevention-mbrp-como-estrategia/", "citations": [], "properties": [{"values": ["13/02316-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Cognitiva"], "label": "Área do conhecimento:"}, {"values": ["Ana Regina Noto"], "label": "Pesquisador responsável:"}, {"values": ["Ana Regina Noto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Habito de fumar", "Abandono do uso de tabaco", "Resultado do tratamento"], "label": "Assunto(s):"}], "resume": "\n              A dependencia de tabaco e uma das principais causas previsiveis de morte. O tratamento baseado na terapia cognitivo-comportamental, incluindo prevencao de recaidas, se tornou padrao para dependentes de tabaco, mas avancos cientificos ainda sao necessarios. A regulacao emocional e comportamental subsequente a cessacao do consumo parecem ser fatores de risco para recaidas, tornando-se necessarios modelos terapeuticos que estimulem a habilidade de resposta aos afetos negativos. Nesse sentido, programa Mindfulness-Based Relapse Prevention (MBRP), adjunto ao tratamento, vem apresentando resultados promissores. O objetivo deste projeto e avaliar a efetividade do programa de MBRP como adjunto no tratamento de cessacao do tabagismo instituido pelo Ministerio da Saude, por meio do Instituto Nacional de Cancer (INCA). Metodologia. Sera realizado um ensaio clinico randomizado, com metodo de alocacao dos individuos no Grupo Controle (GC) e Grupo Experimental (GE) por amostragem aleatoria estratificada por genero, nivel de instrucao e grau de dependencia de nicotina. Participarao do estudo 60 pacientes em tratamento (padrao do INCA) randomizados entre dois grupos: o GE que sera submetido a oito sessoes de MBRP; e o GC que sera submetido a oito sessoes do modelo tradicional de Prevencao de Recaida. Serao incluidos pacientes com diagnostico de dependencia de nicotina, que tenham conseguido abstinencia. Estes, serao avaliados no baseline (T0) e em outros quatro momentos: 1 (T1), 3 (T2), 6 (T3) e 12 meses (T4) apos o inicio do estudo, alem de serem submetidos as avaliacoes de manutencao previstas no protocolo INCA. Serao utilizados um instrumento de rastreamento de transtornos mentais nao psicoticos (Self Reporting Questionnaire - SRQ-20) e instrumentos de medida de fissura (Questionnaire of Smoking Urges - QSU), ansiedade (Hamilton-Anxiety - HAM-A), depressao (Center for Epidemiologic Studies Depression Scale - CES-D), mindfulness (Five Facet Mindfulness Questionnaire - FFMQ), abstinencia (Smokerlyser - medida de CO), dependencia de tabaco (The Fagerstrom Test for Nicotine Dependence - FTND) e de afetos positivos e negativos (Positive and Negative Affect Schedule - PANAS). Para analise dos dados sera utilizada Analise de Variancia com Medidas Repetidas e Regressao Logistica Longitudinal, a fim de avaliar o efeito dos dois tipos de intervencao sobre a evolucao de comorbidades e abstinencia dos pacientes. (AU)\n            ", "title": "Avaliacao da efetividade do programa de Mindfulness-Based Relapse Prevention (MBRP) como estrategia adjunta ao tratamento da dependencia de tabaco"}, {"url": "http://bv.fapesp.br/pt/auxilios/82889/isolamento-identificacao-e-desenvolvimento-de-marcadores-moleculares-para-avaliacao-de-aspergillus/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05414-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Beatriz Thie Iamanaka"], "label": "Pesquisador responsável:"}, {"values": ["Beatriz Thie Iamanaka"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Tecnologia de Alimentos (ITAL).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia de alimentos", "Variacao genetica", "Aspergillus niger", "Micotoxinas", "Ocratoxinas", "Fumonisinas"], "label": "Assunto(s):"}], "resume": "\n              Aspergillus niger e fungo pertencente a secao Nigri de grande importancia biotecnologica. Entretanto, ja foi descrito que esta especie tem potencial para produzir dois grupos de micotoxinas prejudiciais a saude humana e animal: as fumonisinas e as ocratoxinas. No Brasil, o conhecimento sobre incidencia e caracterizacao genetica de isolados de A. niger produtores e nao produtores de micotoxinas, especialmente das fumonisinas, e muito restrito. Ha uma necessidade preponderante de trabalhos que revelem a incidencia de A. niger toxigenico em produtos do agronegocio brasileiro, visando entender os prejuizos por eles provocados e tracar medidas de controle preventivo. O objetivo deste projeto sera isolar e identificar Aspergillus da secao Nigri de uva e cebola produzidos no Brasil, bem como avaliar a presenca de ocratoxina A e fumonisinas nestes alimentos. Os isolados pertencentes a especie A. niger serao investigados quanto a capacidade de producao de ocratoxina e fumonisina. Uma vez identificadas as cepas produtoras e nao produtoras das referidas toxinas, estas serao utilizadas para estudar variacoes geneticas em clusters genicos ortologos aqueles previamente descritos para Fusarium verticillioides (biossintese de fumonisina) e para A. ochraceus (biossintese de ocratoxina). Genes que estejam presentes em linhagens produtoras e ausentes nas linhagens nao produtoras destas micotoxinas serao utilizados para o desenvolvimento de sistemas de deteccao especificos para linhagens de A. niger produtoras de ocratoxina e/ou fumonisina. Sera estudado tambem o desenvolvimento de metodo molecular de deteccao direta (sem necessidade de cultivo) para monitoramento de A niger produtores de micotoxinas. (AU)\n            ", "title": "Isolamento, identificacao e desenvolvimento de marcadores moleculares para avaliacao de Aspergillus niger produtores de fumonisina B2 e ocratoxina A"}, {"url": "http://bv.fapesp.br/pt/auxilios/82883/comparacao-dos-efeitos-dos-treinamentos-de-caminhada-e-pilates-sobre-as-respostas-fisiologicas-e-os/", "citations": [], "properties": [{"values": ["13/08245-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia do Esforco"], "label": "Área do conhecimento:"}, {"values": ["Marilia dos Santos Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Marilia dos Santos Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Caminhada", "Pilates", "Qualidade de vida", "Sobrepeso", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              A prevalencia de sobrepeso e obesidade proporcionados pelo acumulo de gordura tem aumentado mundialmente e colocado em risco condicoes de saude dos individuos, tornando crescente o numero de morbidade e mortalidade. Disfuncoes como a hipertensao, o diabetes tipo II, as dislipidemias, a apneia obstrutiva do sono e as doencas cardiovasculares sao frequentemente observadas em pessoas com sobrepeso e obesidade (Lavie et al, 2009). O aumento do sedentarismo associado aos maus habitos alimentares, ao stress e a privacao de sono, sao caracteristicas da sociedade moderna e que ajudam a promover um balanco energetico positivo, causando o sobrepeso e a obesidade (Siervo et al, 2009). A obesidade e um problema de saude publica e o uso de terapias nao farmacologicas (orientacao nutricional e os programas de atividade fisica) vem sendo bastante estimuladas. Os programas de terapia existentes apresentam diversas dificuldades, tais como o baixo nivel de adesao e a sobrecarga articular. O metodo Pilates, desenvolvido por Joseph Hubertus Pilates, atraves da observacao dos movimentos do corpo humano e do seu funcionamento natural e, definido como o equilibrio do corpo e da mente, conquistado atraves da consciencia do controle de todos os movimentos do corpo (Gallagher, Kryzanowska, 2000), pode ser uma alternativa de programa de atividade fisica para tratamento da obesidade que venha a minimizar as dificuldades encontradas com os programas tradicionais. Desta forma, o objetivo do presente estudo sera comparar os efeitos da caminhada (tratamento consagrado para obesidade) com o treinamento de Pilates sobre as respostas fisiologicas e parametros de saude e qualidade de vida em pessoas com obesidade e sobrepeso. (AU)\n            ", "title": "Comparacao dos efeitos dos treinamentos de caminhada e Pilates sobre as respostas fisiologicas e os parametros relativos a saude e qualidade de vida de pessoas com sobrepeso e obesidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/82881/traducao-e-adaptacao-transcultural-da-escala-pain-assessment-in-advanced-dementia-painad/", "citations": [], "properties": [{"values": ["13/05031-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Priscilla Hortense"], "label": "Pesquisador responsável:"}, {"values": ["Priscilla Hortense"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Adaptacao cultural", "Avaliacao de programas e instrumentos de pesquisa", "Instrumento de medida", "Medicao da dor", "Demencia"], "label": "Assunto(s):"}], "resume": "\n              A avaliacao da dor em idosos com comprometimento cognitivo e dificuldade para se comunicar e um desafio para os profissionais da saude. Nos casos mais avancados torna-se ainda mais dificil determinar se a dor esta presente ou nao, pois as pessoas acometidas sao incapazes de interpretar e comunicar a sensacao de dor, resultando na diminuicao da capacidade de descrever as caracteristicas de sua dor. Em estagios avancados, observacoes clinicas comportamentais, frente a dor aparecem como uma tecnica mais confiavel para a deteccao da dor. Desta forma, instrumentos que avaliam a presenca e severidade da dor em pessoas com demencia avancada sao de extrema importancia para a qualidade do cuidado. Objetivo geral: realizar adaptacao transcultural do instrumento PAINAD para a cultura brasileira. Objetivos especificos: identificar os instrumentos disponiveis na literatura que avaliam a dor em pessoas com alteracoes cognitivas/processos demenciais; identificar quais os instrumentos que avaliam dor em pessoas com alteracoes cognitivas/processos demenciais que estao validados para a lingua portuguesa; traduzir e realizar adaptacao transcultural para lingua portuguesa - Brasil o instrumento PAINAD - Pain Assessment in Advanced Dementia. Metodo: Sera realizada uma revisao integrativa de literatura e as etapas necessarias para o processo de adaptacao transcultural do instrumento PAINAD, a qual devera seguir cinco etapas: traducao, versao consensual das traducoes, back-translation, revisao por um comite e pre - teste de equivalencia. A escala PAINAD e constituida por itens que avaliam a observacao do estado fisiologico e comportamental, como a respiracao, vocalizacao negativa, expressao facial, linguagem corporal e a capacidade de consolabilidade. (AU)\n            ", "title": "Traducao e adaptacao transcultural da escala Pain Assessment in Advanced Dementia - PAINAD"}, {"url": "http://bv.fapesp.br/pt/auxilios/82886/collaborative-effort-to-determine-the-molecular-bases-of-the-blood-pressure-lowering-effects-of-the/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50384-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["University of Southern California"], "label": "Convênio/Acordo:"}, {"values": ["Adriana Castello Costa Girardi"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Castello Costa Girardi"], "label": "Beneficiário:"}, {"values": ["\n                        Alicia Ann Mcdonoug\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Southern California (USC).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/10146-0 - Mecanismos moleculares da regulacao da funcao tubular proximal na hipertensao arterial"], "label": "Vinculado ao auxílio:"}, {"values": ["Fisiologia renal", "Nefropatias diabeticas", "Hipertensao", "Incretinas", "Peptideo 1 semelhante ao glucagon", "Transporte de sodio"], "label": "Assunto(s):"}], "resume": "\n              A large body of clinical and experimental evidence documents the importance of the kidney in defining the blood pressure (BP) set point and pathogenesis of hypertension. Body fluid volumes and Na+ balance are maintained by the renal regulation of a series of apical Na+ transporters located along the nephron. Changes in the number and/or intrinsic activity of these transporters affect Na+ reabsorption, body fluid volume and BP. Studies from the Girardi lab provide intriguing evidence that therapies aimed at normalizing blood glucose by mimicking the actions of the incretin hormone glucagon like peptide-1 (GLP-1) also have beneficial effects by regulating renal Na+ transport and BP. Furthermore, studies from the McDonough lab provide evidence that BP can be lowered by either inhibiting Na+ transporters in the proximal nephron (pressure-natriuresis response) or preventing activation of distal nephron transporters. In this context, this collaborative project aims to combine the expertise of two well established labs to determine where and how GLP-1 alters apical Na+ transporters' abundance and covalent modification along the nephron in order to lower BP. Accomplishing this aim will elucidate the precise mechanism of the renal and cardiovascular benefits of incretin-based therapies currently administered to patients with diabetes, obesity or metabolic syndrome, all at risk for cardiovascular diseases. (AU)\n            ", "title": "Collaborative effort to determine the molecular bases of the blood pressure lowering effects of the incretin hormone GLP-1"}, {"url": "http://bv.fapesp.br/pt/auxilios/82888/desenvolvimento-da-desfolha-mecanizada-semiautomatica-da-videira-e-determinacao-de-impactos-associad/", "citations": [], "properties": [{"values": ["13/08300-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Antonio Odair Santos"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Odair Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Viticultura", "Videiras", "Mecanizacao agricola", "Desfolha", "Uva", "Vinho"], "label": "Assunto(s):"}], "resume": "\n              Dentre as muitas praticas de manejo da vitivinicultura, que afetam o perfil de polifenois e a sanidade da uva, o aumento da exposicao dos cachos da videira, feito atraves da retirada seletiva de folhas e aceito como uma feramente robusta para influenciar a concentracao daquelas substancias (qualidade da uva) e mitigar a incidencia de fitopatologias. Por outro lado, a atividade vitivinicola e tradicional, sendo a mao-de-obra, hoje, escassa. Portanto, propoe-se neste projeto o dominio tecnologico sobre os processos hidraulico-mecanicos para a desfolha mecanica semiautomatica da videira, com o desenvolvimento de prototipo capaz de realizar aquela operacao, nas condicoes de solo-planta de vinhedos brasileiros. Conjuntamente sera feita a determinacao dos impactos iniciais da introducao da desfolha mecanizada sobre os componentes do rendimento e composicao da uva de suco e vinho. (AU)\n            ", "title": "Desenvolvimento da desfolha mecanizada semiautomatica da videira e determinacao de impactos associados a aplicacao em vinhedos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82775/numeros-square-free-e-a-funcao-de-moebius-aspectos-computacionais/", "citations": [], "properties": [{"values": ["13/11279-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Fernando Auil"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Auil"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teoria analitica dos numeros", "Funcao de Mobius", "Funcao Zeta de Riemann"], "label": "Assunto(s):"}], "resume": "\n              Em um artigo recente, publicado no Journal of Number Theory (estrato A1), o autor do presente projeto introduz um algoritmo que gera uma sequencia iterativa de numeros naturais k_i e funcoes b_i, com o numero k_(i+1) definido como o primeiro ponto de descontinuidade de b_i maior que k_i. No trabalho citado, foi provado de maneira matematicamente rigorosa que os numeros k_i reproduzem a sequencia completa dos numeros square-free em ordem crescente, como tambem que ovalor da funcao de Moebius mu(k_i) pode ser calculado como mu(k_i) = b_i(k_(i+1)) - b_i(k_i). O objetivo deste projeto consiste na efetivaimplementacao do algoritmo para produzir resultados numericos macicos, com a finalidade de analisar a eficiencia computacional do mesmo. Oalgoritmo possui interesse em si mesmo: (1) do ponto de vista teorico, pois o valor da funcao de Moebius e obtido sem necessidade de conhecer os fatores primos do argumento, (2) do ponto de vista computacional, pois evidencia numerica, limitada a 5x10^6, parece sugerir que o tempode execucao e aparentemente polinomial. Mais especificamente, quadratico ou linear, dependendo da implementacao. (AU)\n            ", "title": "Numeros square-free e a funcao de Moebius: aspectos computacionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/82777/conversao-eletroquimica-de-glicerol-em-compostos-de-maior-valor-agregado-estudos-do-mecanismo-e-cin/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13749-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Janaina de Souza Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Janaina de Souza Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Eletroquimica", "Eletrocatalise", "Monocristais", "Ouro", "Platina", "Glicerol"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa o estudo e compreensao da cinetica e mecanismo reacional da conversao electrocatalitica de glicerol em compostos de valor comercial mais atrativos. A problematica esta focada indiretamente a producao de biodiesel na matriz energetica brasileira. O glicerol, como coproduto na producao de biodiesel, levou a um aumento significativo na oferta deste composto no mercado industrial nacional e consequente queda do preco comercializado. Dessa maneira, buscamos neste projeto com o auxilio da eletrocatalise, uma forma alternativa de transformar o glicerol em compostos mais valiosos, como por exemplo: acido glicolico, acido tartronico, gliceraldeido, acido oxalico, dihidroxiacetona, entre outros possiveis produtos formados durante a oxidacao do glicerol. No entanto, pouco ainda se sabe sobre as condicoes em que se pode atuar com seletividade na producao de um ou mais produtos citados anteriormente. Assim, projetamos atuar com eletrocatalisadores de metais nobres (Au e Pt) estudando as variaveis que inerentemente atuarao sobre o sistema: potencial, temperatura, pH, alem da estrutura superficial dos catalisadores. Por fim, ao termino desse projeto, seremos capazes de indicar as condicoes necessarias para a producao seletiva de compostos a partir do glicerol. (AU)\n            ", "title": "Conversao eletroquimica de glicerol em compostos de maior valor agregado: estudos do mecanismo e cinetica reacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/82779/perfil-genomico-da-resposta-imune-ao-hiv-1-e-implicacoes-para-a-vacina-terapeutica-com-celulas-dendr/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06142-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunogenetica"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Pontillo"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Pontillo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Vacinas contra AIDS", "Expressao genica", "AIDS", "HIV-1", "Celulas dendriticas"], "label": "Assunto(s):"}], "resume": "\n              Estudos promissores vem sendo realizados nos ultimos anos em todo o mundo, direcionados a epidemia da Sindrome da Imunodeficiencia Adquirida (AIDS), incluindo uma nova linha de tratamento contra o HIV-1 utilizando celulas dendriticas (DC) autologas. Em dezembro de 2004 foram publicados os resultados provenientes de 18 pacientes brasileiros infectados pelo HIV, que nao faziam uso de terapia antirretroviral e que foram vacinados com DC autologas primadas com HIV autologo inativado (fase I). Atualmente, o Laboratorio de Investigacao Medica/LIM-56 da Faculdade de Medicina da USP esta desenvolvendo a segunda fase do ensaio clinico desta vacina e esta incluindo novos pacientes com o objetivo de tentar responder algumas entre as muitas questoes em aberto sobre a utilizacao da vacina. Em particular, uma de especial interesse e compreender o porque de alguns pacientes responderem melhor que outros ao tratamento, e quais fatores poderiam influenciar o resultado da terapia. Assim o objetivo desse projeto e avaliar o perfil imunogenetico dos pacientes infectados pelo HIV vacinados com DC autologas primadas com HIV autologo, em especial os relacionados a inflamacao e imunidade inata, e correlaciona-los com a resposta ao tratamento. De forma, pretende-se determinar os fatores que podem ser relacionados tanto com a preparacao in vitro das DC usadas como produto vacinal, quanto o tipo de resposta dos pacientes HIV+ apos a vacina. Caracteristicas do background genetico (DNA) dos pacientes incluidos na imunoterapia, assim como a expressao genica (mRNA) dos monocitos e DC dos mesmos pacientes (diferenciacao de monocitos em DC) e dos leucocitos circulantes antes e depois do imunotratamento, serao avaliadas por meio de tecnologia \"medium\" e \"high troughput\" a fim de identificar possiveis marcadores geneticos de resposta a vacina. (AU)\n            ", "title": "Perfil genomico da resposta imune ao HIV-1 e implicacoes para a vacina terapeutica com celulas dendriticas contra o HIV-1"}, {"url": "http://bv.fapesp.br/pt/auxilios/82774/restricao-cronica-de-cloreto-de-sodio-e-genese-de-aterosclerose-em-modelo-animal-de-dislipidemia-e-h/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11084-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Sergio Catanozi"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Catanozi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Sal na dieta", "Lipoproteinas LDL", "Hipertensao", "Hiperlipidemia", "Aterosclerose", "Angiotensina II"], "label": "Assunto(s):"}], "resume": "\n              A restricao alimentar de cloreto de sodio, recomendada no tratamento da hipertensao, prejudica o metabolismo lipidico e de carboidratos. A associacao da hiperlipidemia e a ativacao do sistema renina-angiotensina aceleram o desenvolvimento da aterosclerose. Neste sentido, a sinalizacao desencadeada pela angiotensina (ANG II) a partir do receptor (AT1) resulta na maior infiltracao de lipides na parede arterial, geracao de especies reativas de oxigenio, produtos avancados de glicacao e de mediadores inflamatorios, adesao de monocitos nas celulas endoteliais e captacao de lipoproteinas de baixa densidade (LDL) oxidadas por macrofagos. No presente estudo, camundongos knockout para o receptor de LDL serao alimentados, desde o desmame, com racao hipossodica (0,15% de NaCl), ou racao normossodica (1,27% de NaCl). Ao completarem 2,5 meses de idade, sera realizada a insercao de clipe na arteria renal para a inducao de hipertensao renovascular.  O tratamento com farmacos anti-hipertensivos (losartana- 20 mg/Kg/dia ou hidralazina- 15 mg/Kg/dia) sera realizado em dois grupos de animais hipertensos em dieta hipossodica. Desta forma, serao formados seis grupos experimentais: Hipertenso Normossodico, Hipertenso Hipossodico, Hipertenso Hipossodico + losartana, Hipertenso Hipossodico + hidralazina, Normotenso Hipossodico, e Normotenso Normossodico. Ao completarem 5 meses de idade, os seguintes parametros serao mensurados: pressao arterial,  excrecao urinaria de sodio em 24 h, concentracao plasmatica de triglicerides, colesterol, acidos graxos livres e aldosterona. No arco aortico serao analisadas a infiltracao lipidica, expressao de ANG II e dos receptores AT1, de LDL oxidada (LOX-1) e CD-68 em macrofagos. Assim, sera possivel avaliar o efeito da restricao alimentar cronica de sal no inicio da formacao da aterosclerose em modelo animal de hipertensao e hiperlipidemia. (AU)\n            ", "title": "Restricao cronica de cloreto de sodio e genese de aterosclerose em modelo animal de dislipidemia e hipertensao arterial"}, {"url": "http://bv.fapesp.br/pt/auxilios/82781/avaliacao-da-adequacao-de-indicacoes-de-exames-ecocardiograficos-e-de-seu-valor-prognostico-em-centr/", "citations": [], "properties": [{"values": ["13/06099-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Minna Moreira Dias Romano"], "label": "Pesquisador responsável:"}, {"values": ["Minna Moreira Dias Romano"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina de Ribeirao Preto da USP (HCMRP). Secretaria da Saude (Sao Paulo - Estado). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Ecocardiografia Doppler", "Medicina baseada em evidencias", "Elegibilidade"], "label": "Assunto(s):"}], "resume": "\n              O uso da Doppler ecocardiografia (DEC) como modalidade diagnostica por imagem apresenta crescimento exponencial nas ultimas decadas, desproporcional ao crescimento da disponibilidade do metodo e nao justificavel pelo aumento de prevalencia de doencas. Nos ultimos 5 anos, atenta a este crescimento indiscriminado, a sociedade americana de ecocardiografia, em conjunto com outras sociedades cientificas de cardiologia elaborou documentos com objetivo de guiar a correta pratica de solicitacao  de exames Doppler ecocardiograficos, definidos como criterios de adequacao (CA) de solicitacoes. Desde entao, varios trabalhos norte americanos avaliaram servicos medicos tanto no ambito publico ou privado de atuacao e detectaram tanto a qualidade de suas solicitacoes como fortaleceram a capacidade dos CA em avaliar esta atuacao. Poucos estudos avaliaram ainda a capacidade diagnostica dos exames de DEC de acordo com a qualidade das indicacoes definidas atraves dos CA.No Brasil, o Sistema Unico de Saude (SUS) sofre progressivamente com o aumento das solicitacoes de exames DEC e a dificuldade de gerenciamento destes recursos, que se mostra critica quando a oferta de certas modalidades como a Doppler ecocardiografia sob estresse e bastante escassa. Dados objetivos sobre a qualidade da pratica clinica de solicitacoes de exames DEC no SUS sao escassos ou praticamente ausentes na literatura, assim como analises da repercussao destes resultados de exames na conduta clinica dos pacientes. Baseado no exposto acima, este projeto tem como objetivos avaliar se as solicitacoes de realizacao de exames DEC estao em concordancia com os CA em ambiente de atencao a saude de nivel terciario no Brasil; e ainda avaliar o impacto dos resultados destes exames na conducao clinica destes casos de acordo com seu grau de adequacao de solicitacao. (AU)\n            ", "title": "Avaliacao da adequacao de indicacoes de exames ecocardiograficos e de seu valor prognostico em centro de diagnostico cardiologico de atencao terciaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/82776/avaliacao-dos-niveis-de-vibracao-e-ruido-emitidos-por-tratores-agricolas/", "citations": [], "properties": [{"values": ["13/15315-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Maquinas e Implementos Agricolas"], "label": "Área do conhecimento:"}, {"values": ["Murilo Mesquita Baesso"], "label": "Pesquisador responsável:"}, {"values": ["Murilo Mesquita Baesso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Maquinas agricolas", "Tratores", "Ergonomia no trabalho", "Acidentes de trabalho", "Ruido ocupacional", "Vibracoes de maquinas"], "label": "Assunto(s):"}], "resume": "\n              A mecanizacao agricola e essencial na agricultura moderna. Atividades como preparo de solo, adubacao, pulverizacao e colheita sao desenvolvidas com o auxilio de maquinas. Isso ajuda a garantir melhores produtividades e permite o cultivo de maiores areas. O trator e um dos responsaveis pelo progresso da atividade agricola, observado na segunda metade do seculo XX. O aperfeicoamento e a confiabilidade dessa maquina proporcionaram uma revolucao nas atividades humanas facilitando as derrubadas de grandes areas de vegetacao nativa e sua exploracao economica para producao de commodities do agronegocio. Entretanto, o rendimento do trator, bem como a ocorrencia de acidentes depende tambem do nivel de fadiga a qual o operador esta submetido. Entre os fatores ergonomicos que prejudicam os operadores das maquinas, o ruido e a vibracao se destacam entre os principais, mas ha poucos trabalhos desenvolvidos para a avaliacao desse parametro e suas implicacoes na saude ocupacional. Este trabalho tem como objetivo geral avaliar os niveis de vibracao e ruido emitidos por tratores agricolas com diferentes potencias, comparando-se os resultados com as normas vigentes no Brasil. Os tratores estudados serao: Massey Ferguson: MF 4292 (potencia no motor de 110 cv a 2200 rpm, fabricado no ano de 2011), MF 292 TURBO (potencia no motor de 105 cv a 2200 rpm, fabricado no ano de 1989), MF 272 (potencia no motor de 76 cv a 2200 rpm, fabricado no ano de 1989), MF 275 (potencia no motor de 76 cv a 2200 rpm, fabricado no ano de 1996), MF 4283 (potencia no motor de 85 cv a 2200 rpm, fabricado no ano de 2012), MF 4275 (potencia no motor de 75 cv a 2200 rpm fabricado no ano de 2011), MF 7415 (potencia no motor de 215 cv a 2200 rpm, fabricado no ano de 2012) e MF 680 (potencia no motor de 173 cv a 2200 rpm, fabricado no ano de 1997), lotados na Prefeitura do Campus Administrativo da USP de Pirassununga. (AU)\n            ", "title": "Avaliacao dos niveis de vibracao e ruido emitidos por tratores agricolas"}, {"url": "http://bv.fapesp.br/pt/auxilios/82778/exposicao-pre-puberal-a-baixas-doses-de-metilmercurio-e-aroclor-associados-avaliacao-de-parametros/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/14477-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Juliana Elaine Perobelli"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Elaine Perobelli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Toxicologia reprodutiva", "Capacitacao espermatica", "Compostos de metilmercurio", "Bisfenol policlorado", "Puberdade"], "label": "Assunto(s):"}], "resume": "\n              O metilmercurio (MeHg) e os bisfenois policlorinados (PCBs) sao agentes toxicos persistentes no ambiente e que sofrem biomagnificacao ao longo da cadeia trofica. A principal fonte de exposicao da populacao a estes compostos se da atraves do consumo de peixes e frutos do mar contaminados. Muitos estudos epidemiologicos e experimentais tem mostrado que isoladamente estes quimicos sao neurotoxicos e podem causar efeitos adversos sobre parametros reprodutivos e sistema endocrino. No entanto, observa-se uma escassez de estudos que investiguem aspectos reprodutivos e endocrinos apos exposicao ao MeHg e PCBs associados, principalmente em modelos de exposicao durante a pre e peri-puberdade. A exposicao durante a infancia/pre-puberdade merece atencao especial, pois nesta fase o individuo esta pela primeira vez em contato direto com os contaminantes ambientais, sem o intermedio do metabolismo materno como acontece durante a gestacao e lactacao. Frente a isso, o presente estudo propoe investigar se a exposicao ao MeHg e Aroclor (mistura comercial de PCBs)  associados e em baixas doses durante a fase pre-puberal interfere em parametros reprodutivos e endocrinos do rato macho. Serao analisados os testiculos, epididimos e tireoide de ratos machos na puberdade (avaliacao imediata) e na idade adulta (avaliacao tardia), apos 62 dias sem exposicao aos quimicos. Com os resultados do presente estudo espera-se obter informacoes mais esclarecedoras sobre as consequencias da exposicao pre-puberal ao MeHg e Aroclor associados, com foco sobre a saude reprodutiva, endocrina e qualidade espermatica dos animais. (AU)\n            ", "title": "Exposicao pre-puberal a baixas doses de metilmercurio e aroclor associados: avaliacao de parametros reprodutivos e endocrinos de ratos puberes e adultos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82641/estudo-comparativo-da-ultraestrutura-do-espermatozoide-de-especies-da-subfamilia-leiuperinae-amphib/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04076-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Shirlei Maria Recco-Pimentel"], "label": "Pesquisador responsável:"}, {"values": ["Shirlei Maria Recco-Pimentel"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anfibios", "Anura", "Espermatozoides animal", "Gametas", "Citogenetica molecular", "Microscopia eletronica"], "label": "Assunto(s):"}], "resume": "\n              Nas ultimas decadas a taxonomia e a sistematica de anuros vem sofrendo modificacoes devido a informacoes geradas por estudos baseados em sequenciamento de DNA, morfologia externa, analise da ultraestrutura de espermatozoides e analise cariotipica. Sobretudo em alguns grupos de anuros as relacoes de parentesco intra- e intergenericas permanecem pouco resolvidas. Assim, considerando que a analise de ultraestrutura de espermatozoides de diversos grupos tem se mostrado uma importante ferramenta para auxiliar no esclarecimento desse tipo de problematica e o pouco conhecimento que se tem dos gametas de anuros, nesse projeto pretende-se estudar representantes da familia Lepctodactylidae, em especial da subfamilia Leiuperinae. O objetivo desse projeto e buscar novos caracteres que, em associacao com os dados moleculares e citogeneticos, possam auxiliar principalmente no esclarecimento de questoes relativas as relacoes inter- e intragenericas de Pseudopaludicola na subfamilia Leiuperinae e tambem com outros generos de Leptodactylidae. (AU)\n            ", "title": "Estudo comparativo da ultraestrutura do espermatozoide de especies da subfamilia Leiuperinae (Amphibia, Anura, Leptodactylidae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/82541/estudo-etiologico-da-placa-aural-em-equinos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/15995-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Paes de Oliveira Filho"], "label": "Pesquisador responsável:"}, {"values": ["Jose Paes de Oliveira Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias em animal", "Papilomatose", "Placa aural", "Equus caballus papillomavirus", "Equinos", "Imiquimod"], "label": "Assunto(s):"}], "resume": "\n              A placa aural e uma doenca cosmopolita que causa desconforto aos animais e prejuizos aos proprietarios. A enfermidade ocorreu em cerca de 46% (269/581) dos equinos avaliados no Centro-Oeste Paulista. Sete tipos de Equus caballus papillomavirus (EcPVs) foram identificados, sendo quatro associados a placa aural, EcPV3, 4, 5 e 6. O DNA do EcPV3 e/ou 4 foi detectado em 62,3% (28/45) das amostras de placa aural provenientes de equinos do Estado de Sao Paulo, sendo o EcPV3 e 4 detectados em monoinfeccao em 8,9% e 37,8% das amostras, respectivamente. A prevalencia dos demais virus ainda nao foi avaliada na placa aural equina no Brasil. A enfermidade raramente tem cura espontanea e embora nao exista um tratamento 100% eficaz, resultados de um estudo preliminar demonstraram sucesso no tratamento de placas aurais com imiquimod. Entretanto, nenhum estudo avaliou a presenca do DNA viral apos o tratamento das placas aurais com imiquimod. Sendo assim, os objetivos deste estudo serao avaliar a ocorrencia dos EcPVs em amostras de placa aural provenientes de equinos de diferentes regioes do Brasil por PCR, padronizar um teste diagnostico dos EcPVs utilizando o qPCR e verificar a presenca do DNA dos EcPVs em amostras de pele auricular antes e apos o tratamento das placas aurais com imiquimod. (AU)\n            ", "title": "Estudo etiologico da placa aural em equinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82982/the-scientific-and-legal-status-of-parental-alienation/", "citations": [], "properties": [{"values": ["13/50500-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia do Desenvolvimento Humano"], "label": "Área do conhecimento:"}, {"values": ["University of California Davis"], "label": "Convênio/Acordo:"}, {"values": ["Lucia Cavalcanti de Albuquerque Williams"], "label": "Pesquisador responsável:"}, {"values": ["Lucia Cavalcanti de Albuquerque Williams"], "label": "Beneficiário:"}, {"values": ["\n                        Gail Goodman\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of California, Davis (UC Davis).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/51583-3 - Avaliacao de intervencao breve com pais para prevencao do trauma cerebral abusivo"], "label": "Vinculado ao auxílio:"}, {"values": ["Alienacao parental", "Legislacao (direito)", "Documentacao cientifica", "Brasil", "Estados Unidos"], "label": "Assunto(s):"}], "resume": "\n              A \"alienacao parental\" ocorre quando a crianca e isolada psicologicamente de um dos pais ou cuidadores, tipicamente no contexto judicial de disputa de guarda ou divorcio. A implicacao resultante e que um dos pais realizou \"uma lavagem cerebral\" da crianca no sentido de temer ou odiar o outro pai. Uma acusacao de alienacao parental e particularmente controversa quando ha alegacoes de maus-tratos no caso. O objetivo desse projeto consiste em conduzir uma pesquisa inicial sobre o status cientifico e legal do conceito de alienacao parental conforme aplicado no sistema de justica brasileiro e americano. O Brasil foi o primeiro pais a ter uma legislacao sobre alienacao parental. A diferenca entre os dois paises permite um experimento natural para examinar as ramificacoes do reconhecimento legal de alienacao parental. Apesar do uso do conceito de alienacao parental no judiciario, a comunidade cientifica e clinica amplamente reconhecem ser a alienacao parental um tema pouco pesquisado. Nossa proposta envolve: 1) Rever a literatura cientifica e legal relevante a alienacao parental; 2) Conduzir pesquisas de levantamento sobre o uso e a compreensao de psicologos sobre tais pesquisas, incluindo a pesquisa sobre revelacoes de abuso sexual e falsas memorias/sugestionabilidade no judiciario brasileiro e americano; 3) Realizar analises qualitativas de casos de litigio familiar para acrescentar a compreensao dos efeitos do conceito de alienacao parental nas familias... (AU)\n            ", "title": "The scientific and legal status of parental alienation"}, {"url": "http://bv.fapesp.br/pt/auxilios/82987/beak-of-the-snake-evolutionary-causes-and-biomedical-implications-of-venom-variation-in-brazilian-l/", "citations": [], "properties": [{"values": ["13/50328-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Inacio de Loiola Meirelles Junqueira de Azevedo"], "label": "Pesquisador responsável:"}, {"values": ["Inacio de Loiola Meirelles Junqueira de Azevedo"], "label": "Beneficiário:"}, {"values": ["\n                        Harold Lisle Gibbs\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/00177-5 - Sequenciamento do genoma da serpente Bothrops jararaca para caracterizacao da estrutura genica de toxinas e seus elementos regulatorios"], "label": "Vinculado ao auxílio:"}, {"values": ["Genomica", "Proteomica", "Venenos de serpentes", "Variacao genetica", "Viperidae", "Bothrops"], "label": "Assunto(s):"}], "resume": "\n              As proteinas de veneno produzidas por serpentes da familia Viperidae estao entre os tipos mais amplamente estudados de toxinas animais. Uma colaboracao recem-iniciada (2012) entre pesquisadores do Estado de Ohio (Gibbs) e do Instituto Butantan, em Sao Paulo (Dr. Junqueira) tem como objetivo a utilizacao de novas abordagens de genomica para identificar as causas evolutivas da variacao na composicao do veneno de serpentes do genero Bothrops e aplicar esses conhecimentos de ciencia basica para direcionar o desenvolvimento de terapias baseadas em soros mais eficazes. Esta proposta apresenta uma serie de atividades de intercambio entre a OSU e o Butantan para consolidar esta colaboracao com metas de curto e longo prazo. As metas de curto prazo incluem: a combinacao de expertises em metodos genomicos especificos para gerar sistemas de captura de DNA para o estudar a variacao de genes de venenos em populacoes naturais de serpentes, um curso de curta duracao sobre a geracao e analise de marcadores de DNA RADtag a ser ministrado pelo pessoal da OSU pessoal no I. Butantan, a transferencia de informacao atraves de seminarios e da participacao de todos os envolvidos em um congresso internacional no Brasil e a visita do Dr. Junqueira a potenciais colaboradores nos EUA. Estas metas ajudarao a desenvolver um programa amplo de pesquisa sobre a base genomica e proteomica da variacao do veneno em especies de Bothrops e quais consequencias funcionais e biomedicas decorrem desta variacao. (AU)\n            ", "title": "Beak of the snake: evolutionary causes and biomedical implications of venom variation in Brazilian lance-headed vipers (Bothrops sp.)"}]