[{"url": "http://bv.fapesp.br/pt/auxilios/47401/estrategias-imunomoduladoras-na-artrite-experimental-baseadas-na-inducao-de-tolerancia-especifica-po/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17325-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Alexandrina Sartori"], "label": "Pesquisador responsável:"}, {"values": ["Alexandrina Sartori"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas autoimunes", "Artrite experimental", "Celulas dendriticas", "Artrite reumatoide", "Linfocitos T reguladores", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              A artrite reumatoide (AR) e uma doenca inflamatoria cronica de carater autoimune que compromete as articulacoes. A maioria das terapias aprovadas para tratamento desta e outras patologias autoimunes e baseada na inibicao global da resposta imune, o que aumenta a susceptibilidade aos agentes infecciosos. O objetivo geral deste projeto e definir uma estrategia imunomoduladora que sirva como medida profilatica e/ou terapeutica. Para isto, sera utilizado o modelo de artrite experimental induzida por proteoglicano (PG) em camundongos BALB/c. Inicialmente, serao testados dois protocolos de inducao de tolerancia especifica. Para isso, os animais serao imunizados com PG na presenca de vitamina D3 e rapamicina separadamente e depois submetidos a uma avaliacao da eficacia tolerogenica destes dois farmacos. O protocolo que determinar o efeito tolerogenico mais eficaz, testado por reacao de hipersensibilidade tardia, sera utilizado para a realizacao das etapas subsequentes que incluem avaliacao do potencial profilatico e terapeutico e determinacao do mecanismo imunologico envolvido. A caracterizacao da resposta imune sistemica sera realizada pelo perfil de producao das citocinas (IL-1, IL-4, IL-6, TNF-alfa, IFN-gama, IL-10 e IL-17) pelo baco e linfonodos e pela caracterizacao de celulas T reguladoras (Treg) e celulas dendriticas (DC) presentes nestes orgaos. A quantificacao das citocinas sera feita por ELISA e a caracterizacao/quantificacao de Tregs e DCs por citometria de fluxo. A resposta imune celular local sera determinada por avaliacao da producao de citocinas e caracterizacao das diferentes populacoes celulares (Th1, Th2, Th17 e Treg) por PCR em tempo real a partir de RNA obtido das lesoes articulares. (AU)\n            ", "title": "Estrategias imunomoduladoras na artrite experimental baseadas na inducao de tolerancia especifica por vitamina D3 e rapamicina"}, {"url": "http://bv.fapesp.br/pt/auxilios/47400/efeito-termico-protetor-do-gas-carbonico-sobre-a-medula-espinhal-de-modelos-suinos-tratados-por-crio/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51222-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Guilherme Mendes Pereira Caldas"], "label": "Pesquisador responsável:"}, {"values": ["Jose Guilherme Mendes Pereira Caldas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Coluna vertebral"], "label": "Assunto(s):"}], "resume": "\n              As lesoes osseas decorrentes do cancer metastatico sao frequentes, sobretudo no cancer de mama, de pulmao e de prostata e podem apresentar-se frequentemente dolorosas, sejam osteoliticas ou osteoblasticas. O tratamento paliativo usualmente inclui a administracao de opioides e/ou radioterapia, quando a resseccao cirurgica nao e possivel de ser realizada. Alternativamente, o tratamento percutaneo minimamente invasivo com ablacao por radiofrequencia das lesoes osteoliticas seguido da cimentoplastia percutanea tem apresentado excelentes resultados. No entanto, se os efeitos termicos da ablacao por radiofrequencia sao bem aceitos para o tratamento de lesoes osteoliticas, os mesmos sao limitados em lesoes de maior densidade ossea, como em lesoes osteoblasticas, em funcao da elevada impedancia do osso denso. A crtoterapia percutanea e uma opcao terapeutica que pode oferecer bons resultados no tratamento da dor proveniente de lesoes osteoblasticas da coluna vertebral. Um dos requisitos para se realiza-la com seguranca e evitar a proximidade da area tratada com as raizes neurais e a medula espinhal, sob o risco de lesao destas ultimas, com consequente sequela neural. O uso de isolantes termicos pode viabilizar o tratamento por crioablacao de metastases osteoblasticas proximas do canal vertebral, com seguranca para as estruturas neurais e o gas carbonico pode ser utilizado para este fim, em funcao de suas propriedades fisicas. O objetivo desta pesquisa e avaliar os efeitos protetores da injecao epidural do gas carbonico sobre a medula espinhal de modelos suinos submetidos a crioablacao percutanea vertebral guiada por fluoroscopia/tomografia computadorizada. (AU)\n            ", "title": "Efeito termico protetor do gas carbonico sobre a medula espinhal de modelos suinos tratados por crioablacao percutanea vertebral guiada por fluoroscopia/tomografia computadorizada:correlacao radiologico..."}, {"url": "http://bv.fapesp.br/pt/auxilios/47398/estudos-da-atividade-de-inibidores-de-serinoproteases-originarios-do-carrapato-rhipicephalus-boophil/", "citations": [], "properties": [{"values": ["11/07001-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Sergio Daishi Sasaki"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Daishi Sasaki"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Enfisema", "Doenca pulmonar obstrutiva cronica", "Metaloproteases", "Serina proteases"], "label": "Assunto(s):"}], "resume": "\n              A doenca pulmonar obstrutiva cronica pode ser descrita como um conjunto de alteracoes patologicas, desde inflamacao cronica ate a degradacao do tecido pulmonar por acao de proteases e nao ha, ate o momento, medicamentos especificos para o tratamento desta doenca. As manifestacoes mais comuns de DPOC sao a bronquite cronica e o enfisema pulmonar e estao entre as principais causas de morbidade e mortalidade em adultos e idosos. As metaloproteases e as serinoproteases, especificamente a elastase de neutrofilos humana, sao enzimas que estao envolvidas no processo de instalacao da doenca. Apesar dos tratamentos existentes para esta doenca, o avanco dela e considerado irreversivel e pode levar ao desenvolvimento de outros problemas cardiorrespiratorios e consequentemente a morte. Os inibidores de serinoproteases sao investigados como uma alternativa para impedir o desenvolvimento do enfisema, no entanto, ate o presente momento nao ha uma terapia definitiva utilizando estas moleculas. Nesse trabalho pretendemos investigar o potencial dos inibidores de serinoproteases rBmTI-A, rBmTI-6 na protecao contra o enfisema pulmonar em modelo de enfisema induzido em camundongos e avaliar a producao de serinoproteases nesse modelo por atividade e por analise diferencial de genes. (AU)\n            ", "title": "Estudos da atividade de inibidores de serinoproteases originarios do carrapato Rhipicephalus Boophilus microplus em modelo de enfisema pulmonar em camundongos e caracterizacao molecular das atividades de serinoproteases presentes no modelo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47399/investigacao-das-alteracoes-tubulo-glomerulares-em-cadelas-com-neoplasias-mamarias/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11355-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Aureo Evangelista Santana"], "label": "Pesquisador responsável:"}, {"values": ["Aureo Evangelista Santana"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia veterinaria", "Neoplasias mamarias", "Histologia animal", "Glomerulonefrite", "Caes"], "label": "Assunto(s):"}], "resume": "\n              O presente ensaio propoe avaliar alteracoes tubulares e glomerulares de cadelas com tumor de mama com o intuito de investigar possiveis correlacoes entre o grau histologico da neoplasia mamaria e lesoes renais. Para tanto serao utilizados dez femeas controle e 30 com diagnostico de neoplasia mamaria, atendidas junto ao Servico de Oncologia do Hospital Veterinario \"Governador Laudo Natel\" da Faculdade de Ciencias Agrarias e Veterinarias - UNESP, campus de Jaboticabal, SP. O protocolo experimental incluira a obtencao de dados clinico-patologicos dos animais, inerentes ao hemograma, bioquimica serica, excrecao fracionada de sodio, eletroforese de proteinas sericas e urinarias e pressao arterial sistemica. Ademais, as cadelas portadoras de neoplasias mamarias serao submetidas a biopsia renal no ensejo da ovariosalpingohisterectomia (OSH), e serao, tambem, mastectomizadas. As amostras de tecido renal serao avaliadas por microscopia de luz, imunofluorescencia e microscopia eletronica junto ao Laboratorio de Patologia Renal da Faculdade de Medicina de Ribeirao Preto (USP). (AU)\n            ", "title": "Investigacao das alteracoes tubulo-glomerulares em cadelas com neoplasias mamarias"}, {"url": "http://bv.fapesp.br/pt/auxilios/47402/semigupo-de-recobrimento-para-sistemas-de-invariantes-em-grupos-de-lie/", "citations": [], "properties": [{"values": ["11/17476-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Eyup Kizil"], "label": "Pesquisador responsável:"}, {"values": ["Eyup Kizil"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teoria de sistemas e controle", "Grupos de Lie", "Revestimentos (topologia algebrica)", "Semigrupos topologicos", "Homotopia"], "label": "Assunto(s):"}], "resume": "\n              Sejam G um grupo de Lie com elemento neutro eG e £ um cone na algebra de Lie g de G. Consideremos g como o conjunto de campos de vetores invarianes a esquerda em G e assumiremos que satisfaca a condicao de posto de algebra de Lie. Pretendemos usar um formalismo geral desenvolvido por Sussman, entre outros, para obter uma estrutura de carater algebrica sobre o espaco de recobrimento \u0093(£,x), xG, apresentado recentemente por Colonius-Kizil-San Martin. Esse formalismo fornece um grupo de Lie de series exponenciais de Lie e um subsemigrupo S que parametriza espaco de controles com series de Chen. O objetivo principal do Projeto e procurar obter o recobrimento monotonico \u0093(£,x) como quocientes apropriados do semigrupo S via relacoes de congruencia em semigrupos. (AU)\n            ", "title": "Semigupo de recobrimento para sistemas de invariantes em Grupos de Lie"}, {"url": "http://bv.fapesp.br/pt/auxilios/47364/efeitos-dos-bloqueios-central-e-periferico-da-acetilcolinesterase-na-funcao-cardiocirculatoria-e-n/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03349-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Helio Cesar Salgado"], "label": "Pesquisador responsável:"}, {"values": ["Helio Cesar Salgado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia cardiovascular", "Hipertensao", "Inflamacao", "Sistema nervoso autonomo", "Sistema nervoso parassimpatico", "Transmissao sinaptica", "Inibidores da colinesterase"], "label": "Assunto(s):"}], "resume": "\n              Ha consenso na literatura que a disfuncao autonomica no controle cardiocirculatorio na hipertensao arterial, em humanos e animais de experimentacao, envolve o aumento da atividade simpatica e, tambem, reducao do tonus vagal. Nos ultimos anos, tem-se dado destaque ao papel da inflamacao no desenvolvimento e manutencao da hipertensao arterial, e sua influencia sobre a progressao da lesao em orgaos alvos, como coracao e vasos sanguineos. Embora seja reconhecida a importancia clinica da hiperatividade simpatica e de seu tratamento na hipertensao arterial, pouca atencao tem sido dada a reduzida atividade parassimpatica. O aumento da atividade vagal pode produzir efeitos beneficos sobre a modulacao autonomica cardiovascular, inflamacao e prevenir a lesao de orgaos alvos. A potencializacao da neurotransmissao parassimpatica pode ser induzida por meio da inibicao da acao da acetilcolinesterase. Agentes anticolinesterasicos previnem a hidrolise da acetilcolina pela acetilcolinesterase, o que prolonga a disponibilidade do neuromediador nas terminacoes colinergicas. Assim, o presente projeto tem por objetivo avaliar a influencia do tratamento cronico com agentes anticolinesterasicos, piridostigmina e donepezila, sobre a funcao cardiocirculatoria e a inflamacao observadas em ratos espontaneamente hipertensos (SHR). Os animais serao divididos em 4 grupos: I) controle; II) SHR; III) SHR + piridostigmina; IV) SHR + donepezila. Os animais serao anestesiados com isoflurano e implantados com mini-bombas osmoticas subcutaneas para a administracao de brometo de piridostigmina (1,5 mg/kg/dia) ou donepezila (1,4 mg/kg/dia). Ao final de 15 semanas de tratamento serao desenvolvidos 2 protocolos para se avaliar: 1) pressao arterial e frequencia cardiaca basais; 2) o tono autonomico cardiaco, avaliado pela administracao de bloqueadores autonomicos atropina e propranolol; 3) a funcao cardiaca, avaliada por meio da curva de pressao vs volume do ventriculo esquerdo (VE), quando serao examinados as pressoes e volumes sistolicos e diastolicos finais do VE; indices de contratilidade e relaxamento; fracao de ejecao, debito cardiaco, resistencia periferica total e indice cardiaco; 4) o remodelamento cardiaco (hipertrofia e acumulo de colageno intersticial no VE); 5) a morfologia da aorta (espessura das camadas intima e media, numero de unidades lamelares da camada media, area da luz do vaso e respectivo perimetro); 6) estrutura e funcao endotelial da arteria mesenterica (dilatacao e contracao dependente do endotelio, espessura da camada media, diametro do lumen, relacao camada media/lumen); 7) citocinas inflamatorias plasmaticas: IL-1±, IL- 12, IL-6, IL-10, TNF-± e IFN-3; 8) inflamacao vascular: infiltrado de celulas imunes (linfocitos, macrofagos e neutrofilos), expressao de moleculas de adesao celular (VCAN-1 e ICAN-1) e mediadores do linfocito T regulatorio (TGF-2 e Foxp 3); 9) atividade da acetilcolinesterase e componentes da via colinergica: receptor ± -7nAChR e transportador de vesiculas de acetilcolina no coracao e aorta; 10) concentracao plasmatica de noradrenalina.Assim, espera-se que o aumento da disponibilidade de acetilcolina na fenda sinaptica, produzido pelo tratamento cronico com agentes anticolinesterasicos, possa melhorar o balanco autonomico, reduzir a inflamacao, e produzir efeitos beneficos sobre as alteracoes cardiocirculatorias, prevenindo, principalmente, o desenvolvimento da hipertensao arterial de SHR. (AU)\n            ", "title": "Efeitos dos bloqueios, central e periferico, da acetilcolinesterase na funcao cardiocirculatoria e na inflamacao observada em ratos espontaneamente hipertensos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47357/simulacao-computacional-e-analise-espectroscopica-de-proteinas-envolvidas-em-bioenergetica-e-em-reco/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02501-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Guilherme Menegon Arantes"], "label": "Pesquisador responsável:"}, {"values": ["Guilherme Menegon Arantes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metaloproteinas", "Biofisica", "Bioenergetica", "Simulacao por computador", "Mecanica estatistica", "Mecanica quantica"], "label": "Assunto(s):"}], "resume": "\n              A importancia de simulacao computacional nas areas de bioquimica e biofisica molecular e crescente. Esta proposta busca consolidar um laboratorio de Bioquimica e Biofisica Computacionais recentemente aberto no Instituto de Quimica da USP (IQ-USP) e e uma continuacao natural do Auxilio a Jovens Pesquisadores concedido anteriormente. Assim, este projeto tambem esta dividido em duas linhas de pesquisa distintas, incluindo o desenvolvimento e a aplicacao de metodos inovadores em simulacao molecular. Na primeira linha de pesquisa, propomos estudar as metaloproteinas Citocromo bc1, Rubredoxina eMitoNEET envolvidas em processos bioenergeticos, e os fenomenos eletronicos associados aos seus grupos prosteticos, agregados metalicos polinucleares de ferro-enxofre. Utilizaremos simulacoes moleculares com descricoes de potencial hibrido de quimica quantica e mecanica molecular (QC/MM) assim como aproximacoes anteriormente propostas e implementadas por nos e colaboradores para o estudo de metaloproteinas. Na segunda linha, propomos investigar o papel da flexibilidade intrinseca de biomoleculas no reconhecimento molecular, em particular na complexacao entre pequenas moleculas inibidoras e proteinas flexiveis ou parcialmente desenoveladas. Propomos a aquisicao de espectros de ressonancia magnetica nuclear (RMN) para guiar as simulacoes computacionais e a geracao de ensembles configuracionais, capazes de descrever quantitativamente o processo de reconhecimento biomolecular. O sistema estudado sera a fosfatase Cdc25B que possue uma regiao C-terminal bastante flexivel e e um alvo para o desenho de drogas anti-neoplasicas. Este projeto envolve mais tres alunos bolsistas que ja trabalham no laboratorio, um de doutorado, um de mestrado e outro de iniciacao cientifica, alem de colaboradores no IQ-USP e no exterior. Esperamos no futuro proximo contar com pelo menos um pos-doutor envolvido na primeira linha de pesquisa proposta. (AU)\n            ", "title": "Simulacao computacional e analise espectroscopica de proteinas envolvidas em bioenergetica e em reconhecimento molecular"}, {"url": "http://bv.fapesp.br/pt/auxilios/47358/sistemas-de-informacao-sobre-infeccao-relacionada-a-assistencia-a-saude-delineando-a-realidade-das/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02700-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Rubia Aparecida Lacerda"], "label": "Pesquisador responsável:"}, {"values": ["Rubia Aparecida Lacerda"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infeccao hospitalar", "Garantia da qualidade dos cuidados de saude", "Sistemas de informacao", "Biosseguranca"], "label": "Assunto(s):"}], "resume": "\n              A garantia da qualidade e seguranca nos servicos de saude e uma exigencia atual no contexto da saude que demanda o envolvimento de diversas tematicas para sua obtencao. Um dos assuntos emergentes responsaveis por esta garantia e a questao da Infeccao relacionada a Assistencia a Saude (IRAS), um serio problema de saude publica, que gera impacto direto nos resultados da assistencia a saude. A vigilancia deste fenomeno e pauta obrigatoria nas organizacoes como forma de garantir seguranca ao paciente e um cuidado etico, eficiente e eficaz. Entretanto, a situacao nacional atual quanto a vigilancia das IRAS ainda nos remete a diversos problemas, tanto por parte do Estado, quanto pelas proprias instituicoes de saude. Um dos principais problemas desta vigilancia e o Sistema de Informacao, existe uma indefinicao de criterios nacionais para notificacao destas infeccoes e uma ausencia e/ou ineficiencia de redes de informacoes nos diversos estados brasileiros. Neste sentido, propoe-se um estudo transversal de carater descritivo exploratorio, com analise quantitativa que se propoe a realizar um diagnostico dos sistemas de informacao sobre IRAS implantados pelas Secretarias Estaduais de Saude (SES) dos estados das regioes Sudeste e Sul do Brasil. O estudo sera subdividido em duas etapas: levantamento de dados referente a estrutura assistencial em saude dos estados envolvidos, e posteriormente contato com os gestores do servico de controle e prevencao de IRAS nas SES para entrevista com busca de dados sobre o servico de vigilancia de IRAS e seu sistema de informacao. A coleta de dados acontecera em 2012, apos submissao previa para a aprovacao do Comite de Etica e Pesquisa da Escola de Enfermagem da Universidade de Sao Paulo. Os resultados serao apresentados de maneira descritiva apos analise quantitativa com aplicacao de testes estatisticos especificos. Com este estudo pretende-se colaborar no desenvolvimento de acoes frente a vigilancia de IRAS, na descricao destes sistemas apresentando o processo de notificacao com seus aspectos positivos e possiveis falhas na obtencao desta informacao. (AU)\n            ", "title": "Sistemas de informacao sobre infeccao relacionada a assistencia a saude: delineando a realidade das regioes Sul e Sudeste do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/47360/avaliacao-do-desempenho-do-fe0-e-do-biocarvao-em-barreiras-reativas-permeaveis-para-a-remediacao-de/", "citations": [], "properties": [{"values": ["12/02619-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Perobelli Borba"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Perobelli Borba"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geoquimica", "Poluicao do solo", "Poluicao da agua", "Aguas subterraneas", "Metais pesados", "Compostos organicos", "Compostos inorganicos", "Carvao"], "label": "Assunto(s):"}], "resume": "\n              A barreira reativa permeavel (BRP) e a tecnologia de remediacao de aguas in situ de maior sucesso na remediacao de agua subterranea. O material mais utilizado na BRP tem sido o ferro de valencia zero (Fe0) como sorvente, co-precipitante ou imobilizador de compostos inorganicos ou redutor de compostos organicos e inorganicos (nitrato). O biocarvao (BC) e aplicado com sucesso como sorvente principalmente para a remediacao de solos contaminados por compostos organicos. O BC nunca foi utilizado em BRP. O Jardim das Oliveiras (Sao Bernardo do Campo-SP) e considerada uma area contaminada critica pela CETESB devido as elevadas concentracoes de poluentes organicos e inorganicos (Cu, Pb, Zn, Ni, Cd, Cr e Hg) no solo e na agua subterranea. Hoje no local residem cerca de 800 familias, e ha a necessidade de sua remediacao. Neste projeto de pesquisa serao avaliados em laboratorio barreiras reativas permeaveis contendo Fe0, Fe0/BC e BC como agentes remediadores de solucoes contendo metais sob condicoes quimicas variaveis do meio e das solucoes lixiviadas. Sera levado em consideracao o papel dos oxidos formados no processo de oxidacao da BRP na remediacao das solucoes contendo metais nas barreiras que contiverem Fe0. Como estudo de caso sera avaliado a aplicacao e o desempenho do uso da BRP num modelo conceitual de remediacao dos poluentes inorganicos presentes na agua subterranea do Jardim das Oliveira, levando em consideracao os poluentes na agua subterranea. Alem disto, serao identificados indicadores do desempenho e sera avaliada a longevidade da BRP. Tambem sera realizada a modelagem hidrogeoquimica destes processos ocorridos na operacao da BRP. (AU)\n            ", "title": "Avaliacao do desempenho do Fe0 e do biocarvao em barreiras reativas permeaveis para a remediacao de aguas subterraneas contaminadas por metais"}, {"url": "http://bv.fapesp.br/pt/auxilios/47363/planejamento-cinematico-dinamico-de-movimento-com-desvio-local-de-obstaculos/", "citations": [], "properties": [{"values": ["12/03088-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica"], "label": "Área do conhecimento:"}, {"values": ["Valdir Grassi Junior"], "label": "Pesquisador responsável:"}, {"values": ["Valdir Grassi Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Robotica", "Robos moveis", "Sistemas autonomos", "Navegacao de robos"], "label": "Assunto(s):"}], "resume": "\n              Planejamento de movimento tem o proposito de determinar quais movimentos o robo deve realizar para que alcance posicoes ou configuracoes desejadas no ambiente sem que ocorram colisoes com obstaculos. E comum na robotica movel simplificar o planejamento de movimento representando o robo pelas coordenadas do seu centro e desconsiderar qualquer restricao cinematica e dinamica de movimento. Entretanto, a maioria dos robos moveis possuem restricoes cinematicas nao-holonomicas, e para algumas tarefas e robos, e importante considerar tais restricoes juntamente com o modelo dinamico do robo na tarefa de planejamento. Assim e possivel determinar um caminho que possa ser de fato seguido pelo robo. Nesse projeto, o objetivo principal e estudar e desenvolver metodos de planejamento cinematico-dinamico que permitam planejar trajetorias longas para robos moveis, e lidar com a modificacao local dessas trajetorias para evitar colisoes com obstaculos observados pelos sensores no momento da execucao da trajetoria. Tanto na etapa de planejamento quanto no desvio de obstaculos, serao consideradas as restricoes cinematicas do robo e seu modelo dinamico para que possam ser geradas trajetorias possiveis de serem realizadas. Pretende-se obter resultados atraves de simulacao e de experimentos com robo movel de medio porte e com um veiculo autonomo eletrico de grande porte sendo desenvolvido no ICMC-USP com apoio do Instituto Nacional de Ciencia e Tecnologia em Sistemas Embarcados Criticos (INCT-SEC). (AU)\n            ", "title": "Planejamento cinematico-dinamico de movimento com desvio local de obstaculos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47366/modelos-parametricos-na-analise-de-dados-de-sobrevida-aplicacao-a-uma-coorte-de-idosos-do-municipio/", "citations": [], "properties": [{"values": ["12/03599-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Liciana Vaz de Arruda Silveira"], "label": "Pesquisador responsável:"}, {"values": ["Liciana Vaz de Arruda Silveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estatisticas vitais", "Analise de sobrevida", "Envelhecimento da populacao", "Morbidade", "Idosos", "Estudos de coortes", "Qualidade de vida"], "label": "Assunto(s):"}], "resume": "\n              O envelhecimento populacional, fato incontestavel da demografia brasileira nas ultimas decadas, tornou o estudo dos idosos da maior importancia para o planejamento social da populacao que desponta neste seculo com este novo perfil. A literatura refere-se a diferenca na sobrevivencia de coortes de idosos observados segundo algumas variaveis. No municipio de Botucatu, Sao Paulo foram conduzidos inqueritos populacionais nos anos de 2003, 2006 e 2010, com o objetivo de avaliar a sobrevida de idosos (Ruiz, et al, 2006). Assim, o objetivo do presente projeto sera desenvolver a analise de dados de sobrevivencia para modelos parametricos mais gerais e aplica-los aos dados da coorte de idosos, considerando como \"eventos\" a morte por todas as causas e algumas especificas. O uso destes modelos torna-se uma alternativa interessante ao modelo de riscos proporcionais de Cox podendo resultar em melhores ajustes. (AU)\n            ", "title": "Modelos parametricos na analise de dados de sobrevida: aplicacao a uma coorte de idosos do Municipio de Botucatu - SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/47517/financiamento-de-atividades-de-parceria-nacional-e-internacional/", "citations": [], "properties": [{"values": ["12/50286-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia"], "label": "Área do conhecimento:"}, {"values": ["Douglas Eduardo Zampieri"], "label": "Pesquisador responsável:"}, {"values": ["Douglas Eduardo Zampieri"], "label": "Beneficiário:"}, {"values": ["\n                          Pessoa Fisica\n                        "], "label": "Instituição-sede:"}], "resume": "", "title": "Financiamento de atividades de parceria nacional e internacional."}, {"url": "http://bv.fapesp.br/pt/auxilios/47423/utilizacao-de-modelagem-de-equacoes-estruturais-para-analise-quantitativa-das-principais-caracterist/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23454-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Charbel Jose Chiappetta Jabbour"], "label": "Pesquisador responsável:"}, {"values": ["Charbel Jose Chiappetta Jabbour"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gestao ambiental", "Sustentabilidade", "Indicadores de qualidade", "ISO 14001"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e complementar os resultados de um projeto FAPESP recentemente concluido, intitulado \"Analise do processo de treinamento ambiental em empresas brasileiras: estudo de casos\" (Processo FAPESP 2008/50807-0), por meio da conducao de uma pesquisa do tipo survey, para analisar as principais caracteristicas do treinamento ambiental em empresas com certificacao ISO14001 localizadas no Brasil, complementando com uma analise estatistica as evidencias qualitativas que este proponente ja obteve por meio de 9 estudos de caso em empresas brasileiras. Dessa forma, tendo como pano de fundo os principais conceitos e argumentos teoricos sobre gestao ambiental e treinamento ambiental, pretende-se realizar um levantamento do tipo survey com empresas possuidoras de certificacao ISO14001 localizadas no Brasil indexadas a base de certificacoes ISO do INMETRO, que possui informacoes como nome da empresa, nome do gerente de meio ambiente e seu e-mail, o que viabiliza a realizacao de um e-mail survey, isto e, um survey onde os respondentes-chave (no caso o gerente de meio ambiente) sao convidados a participar da pesquisa por um e-mail individual enviado a sua caixa de e-mail, contendo um link que o direcionara para um site onde se encontra publicado o questionario de pesquisa, para preenchimento online e envio das informacoes ao pesquisador. O questionario contera variaveis que se mostraram relevantes na analise qualitativa do projeto de mesmo tema recem finalizado pelo pesquisador (Processo FAPESP 2008/50807-0). Serao listadas caracteristicas sobre o treinamento ambiental para que o gerente de meio ambiente das empresas possa assinalar a intensidade com que cada uma das variaveis ocorre em sua empresa com base em uma escala Likert de 5 pontos. Aproveitando-se a experiencia do proponente em conducao de survey junto a empresas certificadas com a ISO14001 durante seu doutoramento, os dados coletados serao sistematizados e analisados de forma descritiva e por meio dos coeficientes de correlacao e da analise fatorial, com o intuito de agrupar as caracteristicas do treinamento ambiental em fatores. Posteriormente, sera aplicada Modelagem de Equacoes Estruturais por meio do Software SmartPLS, com a finalidade de relacionar as caracteristicas de treinamento ambiental e os estagios (niveis de maturidade) do treinamento ambiental. Os resultados podem ser uteis para o delineamento das caracteristicas do treinamento ambiental nas empresas analisadas. Trata-se de um tema relativamente ainda pouco explorado e com potencial de geracao de publicacoes, alem de ser relevante para a continuidade do estudo do tema pelo pesquisador e seus alunos, aprofundando a expertise do grupo de pesquisas na tematica do treinamento ambiental. O grupo ja produziu uma dissertacao de mestrado com estudo qualitativo sobre treinamento ambiental e uma iniciacao cientifica que levantou os principais temas de interesse de micro e pequenos empresarios da regiao de Ribeirao Preto/SP para temas sobre gestao ambiental e mudanca climatica. A originalidade do projeto reside no fato de no Brasil ainda serem raras as pesquisas dedicadas a analise do treinamento ambiental, principalmente do ponto de vista analitico quantitativo. (AU)\n            ", "title": "Utilizacao de modelagem de equacoes estruturais para analise quantitativa das principais caracteristicas do treinamento ambiental: Survey junto a empresas com certificacao ISO14001 localizadas no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/47425/processamento-e-caracterizacao-de-metais-celulares-a-partir-de-ligas-a-base-de-ti-para-fins-de-regen/", "citations": [], "properties": [{"values": ["11/24108-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Roberto Grandini"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Roberto Grandini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biomateriais", "Regeneracao ossea", "Ligas metalicas", "Titanio", "Oxigenio"], "label": "Assunto(s):"}], "resume": "\n              O crescente aumento na expectativa de vida da sociedade tem resultado numa igual demanda e procura por biomateriais metalicos. A medida que se envelhece, ocorre um desgaste natural no corpo e organismo. Estas perdas podem ser verificadas na visao, audicao, sistemas nervoso, cardiaco e respiratorio, ossos, articulacoes ou ainda o surgimento de tumores em partes quaisquer do corpo, entre outros problemas. Isso sem falar nas enfermidades ocasionadas pela pratica de esportes (seja ele considerado radical ou nao), acidentes de transito, armas brancas e de fogo. O osso e um dos poucos tecidos humanos que tem a capacidade de se regenerar sozinho, desde que este defeito tenha certo limite. Cicatrizacoes osseas indevidas podem ter consequencias muito grandes como perda de algumas funcoes motoras. Uma tentativa para reabilitacao do tecido perdido e a substituicao do tecido osseo por meio da utilizacao permanente de implantes ortopedicos, processados a partir de metais, ceramicas, polimeros e compositos. Diversos materiais tem sido testados com o objetivo da aplicacao com substitutos ou regeneradores osseos, porem, a grande maioria dos materiais utilizados para este fim sao bioceramicas como hidroxiapatita, alumina, zirconia, fosfatos de calcio, vidros, etc. Estes materiais tem por caracteristicas serem bioinertes, biodegradaveis e bioativos, mas, existe o inconveniente de nao possuirem propriedades mecanicas apropriadas para aplicacoes biomedicas, onde e necessario grande esforcos mecanico. A alternativa a este \"problema\" de materiais ceramicos e a utilizacao de materiais metalicos. Assim, muitos esforcos vem sendo feitos no sentido de desenvolver materiais que apresentem caracteristicas biologicas compativeis com a ceramica e resistencia mecanica dos metais. Alem dos aspectos biologicos, um dos fatores que estimulam o crescimento osseo e o aspecto poroso destas ceramicas; poros com tamanhos variando entre 100 e 200μm permitem o crescimento de osteoblastos acima e dentro dos poros, levando a formacao de osteroides que mineralizam dentro ou fora do implante osseo. Microporos nas paredes dos \"macroporos\" sao importantes para fixacao efetiva de celulas e do implante. Dessa forma, pesquisas se voltam hoje ao desenvolvimento de materiais metalicos porosos (metais celulares). Os metais celulares se caracterizam por apresentarem uma grande quantidade de vazios em seu interior, delimitados por paredes metalicas. Este arranjo fornece uma combinacao de propriedades bastante peculiares, como baixa densidade, somando-se a alta rigidez e grande capacidade de absorcao de energia. A utilizacao deste tipo de material esta crescente e se da em varios campos, como industria quimica, isolantes termicos e acusticos, construcao civil (revestimento de pisos, e paredes separadoras de ambientes), industria aeronautica (para fabricacao de paineis estruturais). (AU)\n            ", "title": "Processamento e caracterizacao de metais celulares a partir de ligas a base de Ti para fins de regeneracao ossea"}, {"url": "http://bv.fapesp.br/pt/auxilios/47421/prosa-raes-subsidios-para-o-estabelecimento-de-arquiteturas-de-referencia-para-sistemas-embarcados/", "citations": [], "properties": [{"values": ["11/23316-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Elisa Yumi Nakagawa"], "label": "Pesquisador responsável:"}, {"values": ["Elisa Yumi Nakagawa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Engenharia de software", "Arquitetura de software"], "label": "Assunto(s):"}], "resume": "\n              Arquiteturas de software tem tido papel fundamental na determinacao da qualidade de sistemas de software. Em particular, arquiteturas de referencia sao um tipo especial de arquitetura de software e podem ser consideradas repositorios de conhecimento de um dado dominio, promovendo o reuso desse conhecimento para a desenvolvimento e evolucao de sistemas daquele dominio. Em paralelo, sistemas embarcados tem se tornando parte integrante e essencial das atividades diarias da sociedade atual. Eles tem-se tornado cada vez mais complexos e cuja qualidade e um requisito fundamental. Nesse contexto, uma diversidade de arquiteturas de referencia para sistemas embarcados tem sido propostas e utilizadas; portanto, a qualidade dessas arquiteturas tambem torna-se essencial. Contudo, ha uma carencia de pesquisas que busquem sistematizar a construcao e a avaliacao dessas arquiteturas. Dessa forma, o principal objetivo deste projeto e o estabelecimento de um processo para a construcao de arquiteturas de referencia para sistemas embarcados, bem como um metodo para avaliacao da qualidade dessas arquiteturas. Visando ter evidencias da viabilidade tanto do processo quanto do metodo propostos, estudos de casos serao conduzidos. Para analisar os resultados dos estudos de caso, sera conduzida uma analise baseada em tecnicas de coleta de dados e analise qualitativa. Como resultado deste projeto, pretende-se contribuir para a area de Arquitetura de Software, com um processo para o estabelecimento e avaliacao de arquiteturas de referencia para sistemas embarcados. Pretende-se tambem contribuir para a area de Sistemas Embarcados no tocante ao estabelecimento de arquiteturas de referencia para essa area. (AU)\n            ", "title": "ProSA-RAES: subsidios para o estabelecimento de arquiteturas de referencia para sistemas embarcados"}, {"url": "http://bv.fapesp.br/pt/auxilios/47345/evolucao-do-cinturao-metamorfico-pareado-na-cordilheira-da-costa-do-chile-central-metamorfismo-e-te/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01191-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Caetano Juliani"], "label": "Pesquisador responsável:"}, {"values": ["Caetano Juliani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Petrologia", "Petrologia metamorfica", "Metamorfismo", "Geotectonica", "Evolucao tectonica", "Xisto", "Cordilheiras", "Andes", "Chile"], "label": "Assunto(s):"}], "resume": "\n              As series metamorficas que compoem o embasamento geologico do Chile afloram na porcao central (34p-36pS) da Cordilheira da Costa do Chile. Essas series definem um cinturao metamorfico pareado paleozoico, sendo a Serie Ocidental formada sob metamorfismo de pressao alta e baixa temperatura, e a Serie Oriental em baixa pressao e alta temperatura. A primeira e constituida por meta-psamopelitos, xistos verdes, anfibolitos, xistos azuis e granada anfibolitos, alem de metacherts, xistos grafitosos, formacoes ferriferas, serpentinitos e marmores. Ja a Serie Oriental e composta por metapelitos e metagrauvacas metamorfisados em alta temperatura e baixa pressao, quando da intrusao de um batolito calcio-alcalino neopaleozoico. Nesse cinturao sao escassos os estudos geotermobarometricos e geoquimicos de detalhe, notadamente aqueles desenvolvidos a partir de amostragens sistematicas e baseados em analises texturais. Assim, a interpretacao da evolucao tectono-metamorfica da regiao tem sido simplificada pela extrapolacao de dados locais. Face as complexidades petrologicas e estruturais ja identificadas, especialmente quanto aos diferentes processos envolvidos, tanto na formacao dos protolitos quanto na evolucao metamorfica ao longo da margem orogenica. Dessa forma, este projeto de pesquisa visa a quantificacao das condicoes P-T de formacao dos litotipos de ambas as series por geotermobarometria, estabelecimento das relacoes de blastese e estruturas de deformacao, bem como a determinacao das idades dos processos metamorficos e obtencao de trajetorias metamorficas P-T-t-d do cinturao pareado. O estudo geoquimico dos metabasitos da serie HP-LT deverao ser bastante apropriados para a caracterizacao da evolucao tectono-metamorfica dessa porcao da Cordilheira da Costa do Chile, pois possibilitam: a) compreender a conformacao do paleo-ambiente de subduccao; b) conhecer as caracteristicas geoquimicas dos protolitos que foram submetidos ao metamorfismo de alta de pressao e baixa temperatura; c) identificar as alteracoes hidrotermais de fundo oceanico anteriores ao metamorfismo de alta pressao e alteracoes retrometamorficas, fatores esses fundamentais para o entendimento da genese do cinturao de xistos azuis. (AU)\n            ", "title": "Evolucao do cinturao metamorfico pareado na cordilheira da costa do Chile Central: metamorfismo e tectonica da protomargem Andina no Sul do Continente Sulamericano"}, {"url": "http://bv.fapesp.br/pt/auxilios/47339/estudo-dos-mecanismos-moleculares-da-migracao-sobrevivencia-e-diferenciacao-de-celulas-tronco-neura/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00652-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Marimelia Porcionatto"], "label": "Pesquisador responsável:"}, {"values": ["Marimelia Porcionatto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurobiologia", "Celulas-tronco neurais", "Neurogenese"], "label": "Assunto(s):"}], "resume": "\n              A neurogenese, ou geracao dos novos neuronios, ocorre em regioes especificas do cerebro de mamiferos adultos, em nichos especializados na manutencao de celulas com caracteristicas de celulas-tronco. Ate o momento foram identificados dois nichos neurogenicos no sistema nervoso central de mamiferos adultos, a camada subgranular do hipocampo e a zona subventricular, composta por celulas adjacentes as celulas ependimais que revestem os ventriculos laterais. Em condicoes fisiologicas, as celulas-tronco neurais presentes nos nichos neurogenicos geram precursores neuronais, ou neuroblastos, que migram dos nichos para seus destinos finais, onde se incorporam a circuitaria existente. Celulas-tronco neurais da camada subgranular do hipocampo originam neuroprogenitores que sao restritos a essa estrutura, enquanto que os neuroblastos gerados a partir das celulas-tronco neurais da zona subventricular migram pela cadeia migratoria rostral ate atingirem o bulbo olfatorio onde terminam o processo de diferenciacao neuronal, conforme ja demonstrado em roedores. Em situacoes patologicas, como no traumatismo cranioencefalico, isquemia cerebral ou doencas neurodegenerativas, a morte neuronal induz a producao de sinais que estimulam a proliferacao de celulas-tronco neurais com aumento da producao de neuroblastos que migram para as regioes com perda neuronal. Parte dos mecanismos celulares e moleculares envolvidos nos processos de proliferacao, manutencao da pluripotencialidade, migracao, diferenciacao e integracao neuronal ja e conhecida, mas ainda existem questoes a serem respondidas. Esclarecer os mecanismos celulares e moleculares da resposta de celulas-tronco neurais a estimulos fisiologicos e patologicos sera fundamental para compreender e, eventualmente, propor intervencoes terapeuticas para tratar danos ao sistema nervoso central. Neste projeto pretendemos estudar parte desse complexo processo avaliando tres aspectos da reposicao de neuronios perdidos, a saber, migracao, sobrevivencia e diferenciacao de neuroblastos. Nossa abordagem experimental envolvera estudos in vitro com celulas-tronco neurais obtidas da zona subventricular de camundongos adultos bem como estudos in vivo em modelos de traumatismo cranioencefalico e doenca de Parkinson em camundongos. (AU)\n            ", "title": "Estudo dos mecanismos moleculares da migracao, sobrevivencia e diferenciacao de celulas-tronco neurais"}, {"url": "http://bv.fapesp.br/pt/auxilios/47343/producao-biologica-de-gas-hidrogenio-em-reator-anaerobio-em-batelada-para-concentracoes-reduzidas-de/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01318-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Sandra Imaculada Maintinguer"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Imaculada Maintinguer"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tratamento de aguas residuarias", "Poluicao ambiental", "Fontes alternativas de energia", "Bioenergia", "Bacterias anaerobias", "Hidrogenio", "Glicose", "Xilose", "Sacarose"], "label": "Assunto(s):"}], "resume": "\n              A poluicao ambiental tem crescido rapidamente, principalmente em funcao da industrializacao e urbanizacao. Fontes de energia mais limpas tem sido buscadas no sentido de satisfazer o crescimento da demanda energetica mundial. O gas hidrogenio produzido no tratamento de aguas residuarias, por meio de processos biologicos, pode ser utilizado como fonte de energia alternativa, aliando nao somente tratamento biologico do efluente, mas tambem a obtencao de energia sustentavel. O objetivo desse trabalho sera obter producao biologica de gas hidrogenio a partir de concentracoes reduzidas de substratos e semelhantes as contidas em aguas residuarias de industrias de refrigerantes, cervejarias e vinhaca; caracterizar e identificar a diversidade microbiana responsavel pela producao de hidrogenio em reatores anaerobios em batelada. Os experimentos serao montados em reatores anaerobios em batelada, em triplicata, com headspace preenchido com helio (100%), a 37°C, visando a obtencao de culturas anaerobias produtoras de hidrogenio. Glicose, sacarose e xilose serao os substratos utilizados em concentracoes reduzidas e proximas de efluentes industriais. O inoculo utilizado sera lodo granular de reator UASB utilizado no tratamento de agua residuaria industrial da Cervejaria Heinkein (Araraquara - SP). Sera realizado purificacao dos microrganismos a partir de diluicoes seriais, em substrato sintetico e determinacoes das cineticas de crescimento e de geracao de hidrogenio, nos reatores em batelada. Analises fisico-quimicas e cromatograficas relacionadas ao consumo do substrato, geracoes de hidrogenio e demais produtos intermediarios como alcoois e acidos volateis serao realizadas. Exames microbiologicos e tecnicas de Biologia Molecular como clonagem e sequenciamento de fragmentos do DNA ribossomal 16S serao usados para identificar os microrganismos responsaveis pela producao de hidrogenio. (AU)\n            ", "title": "Producao biologica de gas hidrogenio em reator anaerobio em batelada para concentracoes reduzidas de substratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47344/variacao-no-numero-de-copias-cnvs-de-sequencias-genomicas-e-sua-implicacao-no-desenvolvimento-da-e/", "citations": [], "properties": [{"values": ["12/01363-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Denise Maria Christofolini"], "label": "Pesquisador responsável:"}, {"values": ["Denise Maria Christofolini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ginecologia", "Endometriose", "Infertilidade feminina", "Marcadores geneticos", "Polimorfismo genetico", "Linfocitos T", "Mutacao", "Variacoes do numero de copias de DNA"], "label": "Assunto(s):"}], "resume": "\n              A endometriose e uma inflamacao dolorosa cronica que representa uma das doencas ginecologicas benignas mais comuns, e esta entre os principais fatores de infertilidade feminina. A investigacao de marcadores geneticos relacionados a funcao imunologica, neuroendocrina e reprodutiva e a investigacao de interacoes genicas tem revelado associacao entre polimorfismos geneticos e o desenvolvimento de endometriose em diversos estudos, embora o fator genetico exato que desencadeia a susceptibilidade para o desenvolvimento e progressao da endometriose ainda seja desconhecido. Teorias imunologicas sugerem que alteracoes no sistema imune poderiam impedir a capacidade de eliminar o endometrio da cavidade pelvica, uma vez que alteracoes na imunidade mediada pelas celulas T poderiam facilitar a implantacao de fragmentos endometriais ou celulas em localizacoes ectopicas. Recentemente, uma nova classe de mutacoes geneticas, as CNVs (copy number variation), tem se mostrado importantes no desenvolvimento de doencas auto-imunes. Observa-se que a presenca de copias a mais ou a menos de determinados segmentos genicos como o C4 do complemento e CCL3L1 podem estar associadas ao desenvolvimento de doencas que afetam o sistema imunologico como o HIV, Lupus Eritematoso Sistemico e Artrite Reumatoide. Esse tipo de alteracao requer a utilizacao de metodologias modernas de avaliacao do DNA para que possam ser observadas. Assim, a introducao de novas estrategias de investigacao pode auxiliar no melhor conhecimento dos fatores geneticos que levam ao desenvolvimento da endometriose, sua progressao e associacao com a dor e a infertilidade. (AU)\n            ", "title": "Variacao no numero de copias (CNVs) de sequencias genomicas e sua implicacao no desenvolvimento da endometriose"}, {"url": "http://bv.fapesp.br/pt/auxilios/47341/amiloide-serica-a-e-melanomas-receptores-metaloproteinases-de-matriz-e-interacao-com-celulas-do-si/", "citations": [], "properties": [{"values": ["12/00834-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Ana Campa"], "label": "Pesquisador responsável:"}, {"values": ["Ana Campa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema imune", "Histologia", "Neoplasias embrionarias de celulas germinativas", "Melanoma", "Proteina amiloide A serica", "Receptores toll-like", "Metaloproteinases da matriz"], "label": "Assunto(s):"}], "resume": "\n              Para alguns tipos de tumores foi evidenciada uma correlacao positiva entre a producao da proteina amiloide serica A (SAA) e sua malignidade. Nosso grupo tem descrito o papel da SAA como um fator de crescimento estimulando a proliferacao de diferentes tipos celulares. Em duas linhagens de glioma, alem do efeito na proliferacao, a SAA modifica a migracao e invasao dependentemente de metaloproteinases de matriz (MMPs). Curiosamente, para uma das linhagens a SAA provocou um decrescimo de atividade das MMPs e consequente inibicao da migracao e invasao, enquanto que para a outra linhagem foi observado o inverso. Este resultado nos leva a este projeto que visa avaliar o efeito de SAA num conjunto maior de linhagens de tumores para melhor definir sua contribuicao na malignidade. Melanomas foram escolhidos por serem agressivos, estudados por grupos competentes em Sao Paulo e para o qual a SAA tem sido proposta como fator prognostico. Serao utilizados um banco de celulas com padroes distintos de mutacoes, cultivados tanto em monocamadas como em modelos tridimensionais imunocompetentes (colaboracao Profa. Silvya Stuchi - FCF/USP) e amostras clinicas (colaboracao Prof. Gilles Landman- UNIFESP). Resultados preliminares com duas linhagens de melanoma mostraram um perfil diferenciado na expressao genica de SAA e na invasao e migracao. Outra questao importante e a definicao do(s) receptor(s) da SAA na celula tumoral. Neste sentido, tambem em estudo preliminar, identificamos que a expressao de Toll-like receptors (um dos receptores identificados para SAA) e maior na linhagem mais responsiva. (AU)\n            ", "title": "Amiloide serica A e melanomas: receptores, metaloproteinases de matriz e interacao com celulas do sistema imune"}, {"url": "http://bv.fapesp.br/pt/auxilios/47340/desenvolvimento-e-aplicacao-de-metodos-eletroretinograficos-e-psicofisicos-para-avaliacao-de-mecanis/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01115-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Experimental"], "label": "Área do conhecimento:"}, {"values": ["Dora Selma Fix Ventura"], "label": "Pesquisador responsável:"}, {"values": ["Dora Selma Fix Ventura"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletrofisiologia", "Neurofisiologia", "Oftalmologia", "Psicofisica", "Diabetes mellitus", "Distrofia muscular de Duchenne"], "label": "Assunto(s):"}], "resume": "\n              Diabetes Mellitus e distrofia muscular de Duchenne sao doencas que afetam diferentes sistemas organicos no corpo humano, incluindo a retina. O objetivo do projeto proposto e obter uma compreensao mais abrangente e detalhada dos mecanismos fisiopatologicos na retina humana associados a essas duas doencas. Nossa abordagem sera o uso de modernos metodos eletrofisiologicos e psicofisicos capazes de refletirem seletivamente a atividade de mecanismos pos-receptorais da retina. Os metodos sao desenvolvidos para avaliar especificamente mecanismos pos-receptorais associados a diferentes vias retino-geniculadas que sao responsaveis por diferentes caracteristicais sensorio-perceptual: visao de luminancia (acromatica) e visao cromatica. Os resultados do projeto poderao quantificar as alteracoes causadas por estas doencas nas vias visuais e ajudara a esclarecer a natureza e o locus das alteracoes no substrato neural retiniano. (AU)\n            ", "title": "Desenvolvimento e aplicacao de metodos eletroretinograficos e psicofisicos para avaliacao de mecanismos on e off nas vias visuais de luminancia e de oponencia cromatica na Diabetes Mellitus e na distrofia muscular de Duchenne"}, {"url": "http://bv.fapesp.br/pt/auxilios/47342/revisao-taxonomica-e-analise-cladistica-da-subfamilia-theraphosinae-araneae-mygalomorphae-theraph/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01093-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Rogerio Bertani"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Bertani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aranhas", "Theraphosidae", "Analise cladistica"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e detentor da maior diversidade de aranhas terafosineas (Mygalomorphae,Theraphosidae, Theraphosinae) do mundo, ja que cerca de 26% das especies descritas seencontram em solo brasileiro. Atualmente, a subfamilia Theraphosinae e composta por 55generos (14 deles monotipicos) e 481 especies. A ultima analise cladistica do grupo foi feitaha mais de quinze anos, quando a subfamilia continha apenas 30 generos. No mesmo trabalho, foi apresentada chave para identificacao dos generos, que esta extremamente defasada. Os objetivos do presente projeto sao fazer uma revisao taxonomica dos generos da subfamilia Theraphosinae e analise cladistica contendo todos os generos atualmente incluidos nogrupo, alem de desenvolver uma chave de identificacao ilustrada atualizada para a identificacao dos generos de terafosineos por especialistas ou nao especialistas. Representantes de todas as subfamilias de Theraphosidae serao incluidos na analise cladistica, especialmente aqueles com posicao incerta. Serao utilizados na matriz principalmente caracteres morfologicos, mas tambem poderao ser incluidos caracteres comportamentais eecologicos. Para se realizar a busca de arvores mais parcimoniosas sera utilizado o programaTNT. (AU)\n            ", "title": "Revisao taxonomica e analise cladistica da subfamilia Theraphosinae (Araneae, Mygalomorphae, Theraphosidae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47450/ingestao-aguda-de-lipideos-e-alteracao-da-perfusao-cerebral-de-pacientes-obesos/", "citations": [], "properties": [{"values": ["12/03485-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Julio Sergio Marchini"], "label": "Pesquisador responsável:"}, {"values": ["Julio Sergio Marchini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutrologia", "Obesidade", "Neurofisiologia", "Sistema nervoso central", "Lipideos", "Tomografia computadorizada por emissao de foton unico"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e as doencas a ela relacionadas emergem como problema de saude publica mundial desde meados da decada de 80. Caracterizada pelo acumulo de gordura corporal, sua fisiopatologia nao pode ser tao somente explicada por um desequilibrio entre ingestao e consumo energetico. Ha uma serie de fatores geneticos, humorais, ambientais e comportamentais interligados, porem nao completamente elucidados, contribuindo para o balanco energetico positivo e consequente ganho ponderal. Pouco ainda se conhece sobre a interacao entre ingestao de nutrientes e modificacoes fisicas do sistema nervoso central. Objetivo: Identificar, por meio de Single-photon Emission Tomography (SPECT), apos estimulo de agua e de solucao lipidica, quais sao as estruturas anatomicas cerebrais envolvidas com a ingestao de lipideos. Comparar a perfusao cerebral de voluntarios obesos com a de seus controles nao obesos. E por fim, aprofundar os conhecimentos a respeito da influencia aguda de macronutrientes isolados, no caso o lipideo, na neurofisiopatologia da obesidade. Metodologia: Estudo caso controle cruzado, onde dez voluntarios obesos e dez nao obesos serao avaliados por exame clinico, submetidos a calorimetria indireta (CI), a bioimpedancia eletrica (BIA), exames laboratoriais (dosagens de glicose, insulina, leptina e triglicerides) e SPECT cerebral apos estimulo de agua e de solucao lipidica. Os resultados obtidos serao confrontados com os existentes na literatura a fim de melhor esclarecer como um macronutriente isolado, no caso o lipideo, contribui para a neurofisiopatologia da obesidade. (AU)\n            ", "title": "Ingestao aguda de lipideos e alteracao da perfusao cerebral de pacientes obesos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47456/construcao-e-exploracao-de-uma-biblioteca-genomica-de-passiflora-edulis-em-bacs-bacterial-artificia/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51823-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Maria Lucia Carneiro Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Lucia Carneiro Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mapeamento genetico", "Citogenetica vegetal", "Passiflora"], "label": "Assunto(s):"}], "resume": "\n              Nosso grupo de pesquisa tem trabalhado, continuamente, visando ao desenvolvimento de marcadores de DNA para a construcao de mapas de ligacao e o mapeamento de genes em passifloras cultivadas, popularmente conhecidas como maracujas. Varias publicacoes tem sido geradas e estudantes vem sendo formados no ambito dessa linha de pesquisa, gerando conhecimento sobre genetica molecular e\" genetica quantitativa das especies cultivadas, fornecendo subsidios para o seu melhoramento. Neste projeto, pretende-se gerar informacoes ineditas sobre o genoma de Passiflora com base na construcao de uma biblioteca genomica em BAC (Bacterial Artificial Chromosomes), ja que estes vetores permitem a clonagem de grandes fragmentos de DNA, bem como a sua exploracao por sequenciamento de BAC-ends. Para isto, estabelecemos uma parceria com o Centre National de Ressources Genomiques Vegetales que pertence ao INRA de Toulouse, Franca. Esta biblioteca trara o primeiro insight sobre a composicao e organizacao do genoma das passifloras, por exemplo, conteudo de GC, regioes codificadoras e repetitivas, conteudo de elementos transponiveis, e sera util para: (i) mapeamento fisico, (ii) identificacao e clonagem de genes, (iii) geracao de novos marcadores geneticos (microssatelites, SNPs) e (iv) saturacao e integracao de mapas geneticos a cromossomicos de Passiflora edulis (maracuja-azedo) e P. alata (maracuja-doce). O desenvolvimento deste projeto possibilitara, tambem, analises de genomica comparativa entre especies comerciais de Passiflora. Alem disso, a biblioteca sera disponibilizada para outros pesquisadores brasileiros e do exterior. Trata-se, portanto, de uma proposta inovadora e importante para a qual estamos solicitando o apoio da FAPESP. (AU)\n            ", "title": "Construcao e exploracao de uma biblioteca genomica de passiflora edulis em bacs (bacterial artificial chromosomes)."}, {"url": "http://bv.fapesp.br/pt/auxilios/47451/comparacao-entre-treinamento-fisico-e-tratamento-com-cpap-em-pacientes-com-insuficiencia-cardiaca-e/", "citations": [], "properties": [{"values": ["12/50195-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Lia Rita Azeredo Bittencourt"], "label": "Pesquisador responsável:"}, {"values": ["Lia Rita Azeredo Bittencourt"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Apneia do sono", "Treinamento fisico", "Qualidade de vida", "Insuficiencia cardiaca"], "label": "Assunto(s):"}], "resume": "\n              Introducao. A insuficiencia cardiaca e resultado da disfuncao ventricular primaria seguida de alteracoes neurohormorais, da distribuicao do debito cardiaco, da circulacao periferica, das musculaturas esqueletica e respiratoria, que determinam sua clinica e prognostico. A despeito do avanco no tratamento, a morbidade e a mortalidade ainda permanecem altas. O treinamento fisico aparece como uma estrategia terapeutica, pois a maioria dos seus efeitos beneficos ocorre pela inducao a adaptacoes perifericas nas alteracoes fisiologicas consequentes da insuficiencia cardiaca. Fatores associados que possam contribuir para a sua progressao e que pioram o prognostico, atualmente comecam a ser estudados, como a apneia do sono, o seu diagnostico proporciona importantes informacoes prognosticas e uma opcao terapeutica potencial para esses pacientes. Objetivos. Demonstrar os beneficios do treinamento fisico para pacientes com insuficiencia cardiaca e apneia do sono, e comparar com o tratamento com CPAP isolado e associado ao programa de exercicios. Tambem serao avaliados risco e adesao ao treinamento fisico. (AU)\n            ", "title": "Comparacao entre treinamento fisico e tratamento com cpap em pacientes  com insuficiencia cardiaca e apneia do sono."}, {"url": "http://bv.fapesp.br/pt/auxilios/47457/estudo-do-efeito-de-inulina-sobre-bifidobacterium-sppe-atividade-imunomoduladora-em-rattus-norvegic/", "citations": [], "properties": [{"values": ["11/52060-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Ismael Maciel de Mancilha"], "label": "Pesquisador responsável:"}, {"values": ["Ismael Maciel de Mancilha"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Prebioticos", "Bifidobacterium", "Imunomodulacao", "Inulina"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta tem por objetivo a solicitacao de recursos financeiros para sustentar o desenvolvimento do projeto em pauta que consistira da dissertacao de mestrado do estudante Jose Afonso Menezes Junior, regularmente matriculado no PPG - Biotecnologia Industrial da EEL-USP, sob a orientacao do coordenador desta proposta. Desta forma, pretende-se dar continuidade as atividades, iniciadas em 2003, desenvolvidas no Laboratorio de Probioticos do DEBIQ-EEL, visando contribuir para o entendimento do efeito de substancias prebioticas na modulacao da microbiota do trato gastrintestinal utilizando Rattus norvegicus como modelo. Especificamente, objetiva-se avaliar o efeito da suplementacao prebiotica constituida de inulina na estimulacao da imunidade em Ratus norvergicus, bem como o seu efeito sobre a populacao de Bifidobacterium na microbiota destes animais. Para complementar este estudo pretende-se ainda avaliar a correlacao entre a populacao de Bifidobacterium e a producao de IgA, IL2 e INF?. (AU)\n            ", "title": "Estudo do efeito de inulina sobre bifidobacterium spp.e atividade imunomoduladora em rattus norvegicus."}, {"url": "http://bv.fapesp.br/pt/auxilios/47356/efeitos-da-atividade-fisica-em-piscina-aquecida-versus-atividade-fisica-em-solo-na-densidade-mineral/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02409-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia do Esforco"], "label": "Área do conhecimento:"}, {"values": ["Emmanuel Gomes Ciolac"], "label": "Pesquisador responsável:"}, {"values": ["Emmanuel Gomes Ciolac"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Exercicio fisico", "Transplante de coracao", "Densidade ossea", "Equilibrio postural", "Composicao corporal", "Qualidade de vida"], "label": "Assunto(s):"}], "resume": "\n              O treinamento fisico realizado em solo e uma modalidade bem estabelecida de reabilitacao e contribui com a melhora de muitas alteracoes fisiologicas no individuo transplantado cardiaco. Nao existem relatos de treinamento fisico em piscina aquecida para essa populacao, bem como a analise de composicao corporal e formacao ossea. Objetivo: Avaliar o efeito do treinamento fisico em piscina aquecida sobre a densidade mineral ossea, capacidade fisica, composicao corporal, equilibrio, marcadores de formacao ossea, qualidade de vida e pressao arterial de individuos submetidos a transplante cardiaco. Metodologia: Serao estudados 55 individuos de ambos os sexos, com idade entre 18 e 70 anos, submetidos a transplante cardiaco ha pelo menos 4 meses, os quais serao divididos em tres grupos: Grupo 1 (G1; n=20) - treinamento em piscina, Grupo 2 (G2; n=20) - treinamento em solo e Grupo 3 (G3; n=15) - controle sedentario. Todos os grupos serao avaliados com teste ergoespirometrico e isocinetico, densitometria ossea (DMO), teste de equilibrio (plataforma de forca), marcadores de formacao ossea, medida ambulatorial de pressao arterial (MAPA), funcao endotelial e indice de qualidade de vida e satisfacao. O G1 e G2 realizarao um programa de condicionamento fisico (48 sessoes) em piscina aquecida ou em solo, respectivamente, enquanto que G3 sera orientado a manter sua rotina habitual. Todos os participantes da pesquisa serao reavaliados apos 12 e 24 semanas de seguimento. Desta forma, suprindo a necessidade de estudos que mostrem alternativas de exercicios fisicos, espera-se determinar o impacto do treinamento em piscina aquecida na populacao de transplantados cardiacos. (AU)\n            ", "title": "Efeitos da atividade fisica em piscina aquecida versus atividade fisica em solo na densidade mineral ossea, capacidade fisica e composicao corporal em transplantados cardiaco"}, {"url": "http://bv.fapesp.br/pt/auxilios/47350/origem-e-evolucao-dos-cromossomos-sexuais-em-peixes-neotropicais/", "citations": [], "properties": [{"values": ["12/01778-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Luiz Antonio Carlos Bertollo"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Antonio Carlos Bertollo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Citogenetica molecular", "Determinacao do sexo animal", "Cromossomos sexuais", "Sequencias repetitivas do acido nucleico", "Coloracao cromossomica"], "label": "Assunto(s):"}], "resume": "\n              Os processos que atuam na diferenciacao dos cromossomos sexuais ainda nao estao completamente esclarecidos. No entanto, o acumulo de sequencias repetitivas de DNA representa um dos primeiros passos nos estagios iniciais de diferenciacao dos cromossomos sexuais, alem da ausencia de recombinacao favorecer, por si so, o acumulo de sequencias repetitivas nesses cromossomos. A diversidade de mecanismos de determinacao do sexo em peixes, somada a ausencia de cromossomos sexuais heteromorficos em muitas especies, faz deste grupo um modelo impar para compreender melhor os processos evolutivos dos cromossomos sexuais em vertebrados, considerando que os peixes ocupam a posicao basal na filogenia deste grupo. Assim sendo, o presente projeto objetiva explorar a diferenciacao de sistemas de cromossomos sexuais simples e multiplos, utilizando excelentes modelos encontrados na ictiofauna Neotropical, empregando os avancos da citogenetica molecular, como o mapeamento de sequencias repetitivas de DNA e os procedimentos de microdisseccao e pintura cromossomica, permitindo uma exploracao mais resolutiva dos eventos associados a tais processos. Parte dos estudos ora propostos fazem parte de Projeto de Pos-Doutorado e Bolsa de Estagio de Pesquisa no Exterior (Marcelo de Bello Cioffi), recentemente aprovados pela FAPESP, relacionados com diferentes sistemas sexuais em representantes da familia Erythrinidae. Tais estudos serao complementados pela exploracao de excelentes modelos adicionais, encontrados em outros grupos de peixes Neotropicais. Os dados possibilitarao elucidar aspectos fundamentais da evolucao dos cromossomos sexuais entre os peixes, constituindo tambem importantes subsidios para o entendimento da evolucao desses cromossomos nos vertebrados como um todo. (AU)\n            ", "title": "Origem e evolucao dos cromossomos sexuais em peixes neotropicais"}, {"url": "http://bv.fapesp.br/pt/auxilios/47354/direito-privado-contemporaneo-clausulas-abertas-na-parte-geral-do-codigo-civil-e-contratos-incomple/", "citations": [], "properties": [{"values": ["12/02225-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito", "Direito Privado"], "label": "Área do conhecimento:"}, {"values": ["Luciano de Camargo Penteado"], "label": "Pesquisador responsável:"}, {"values": ["Luciano de Camargo Penteado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Direito de Ribeirao Preto (FDRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Contratos", "Clausula contratual"], "label": "Assunto(s):"}], "resume": "\n              Na sociedade contemporanea, a atividade contratual nao pode mais pretender esgotar o planejamento juridico dos interesses das partes. Nao so pela impossibilidade inicial, mas pelos elevados custos da negociacao pormenorizada. O paradigma dos contratos incompletos surge, assim, como alternativa a pre-definicao exaustiva do clausulado nos contratos de adesao. Tal modelo encontra paralelo na teoria da norma, nas clausulas gerais, tecnicas legislativas que procuram abarcar o que a lei, feita no passado, intenciona regular para o futuro. O projeto vai analisar os contratos incompletos como modelo contratual da contemporaneidade, tanto do ponto de vista da teoria geral dos contratos, como de contratos em especie, em confronto com as clausulas gerais mais frequentes para aplicacao em negocios contratuais, de modo a permitir identificar semelhancas e distincoes entre as tecnicas de integracao de lacunas e, assim, contribuir para a atividade de juizes, arbitros, mediadores, agentes do executivo, projetos de lei e, de certa forma, para as proprias partes contratantes. A semelhanca se da tambem porque, embora o contrato seja feito para regular relacoes futuras, espelha, de certa maneira, o preterito, porque as partes procuram presentificar as intercorrencias no clausulado, estruturando ex ante o maior numero possivel de solucoes para situacoes que surjam no decorrer de seu relacionamento. As clausulas gerais e os contratos incompletos tem em comum a demonstracao pratica da necessidade de flexibilizar a rigidez da norma ou da clausula pactuada como norma concreta, para adaptar as duas realidades, a lei e o contrato, ao dinamismo das transformacoes sociais. (AU)\n            ", "title": "Direito privado contemporaneo: clausulas abertas na Parte Geral do Codigo Civil e contratos incompletos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47355/analise-de-fatores-prognosticos-associados-a-recorrencia-do-cancer-de-bexiga/", "citations": [], "properties": [{"values": ["12/50142-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Crippa Sant'Anna"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Crippa Sant'Anna"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias da bexiga", "Nomogramas", "Recidiva", "Avaliacao de risco", "Prognostico"], "label": "Assunto(s):"}], "resume": "\n              O Cancer de Bexiga (CaB) e uma doenca de comportamento potencialmente letal, com 70% dos pacientes apresentando-se inicialmente com tumor superficial e 30% diagnosticados com tumor musculo invasivo, associado com alto risco de morte e disseminacao sistemica. Varios sao os fatores prognosticos estudados para avaliar o risco de recorrencia e progressao do cancer de bexiga. Os principais relatados na literatura sao baseados em dados clinicos e patologicos. Nos ultimos anos nomogramas tem sido propostos como um metodo de evitar a divisao arbitraria dos pacientes em grupos de risco. E alternativamente, tabelas de risco vem sendo utilizadas e mostram a probabilidade de um evento baseado no escore de prognostico. No entanto a importancia desses e de outros fatores prognosticos varia na literatura. Idealmente, os medicos deveriam ser capazes de calcular os riscos de recorrencia a curto e longo prazo, nos pacientes com CaB superficial, baseados em dados clinicos e patologicos disponiveis. Por isso tornam-se de fundamental importancia novos trabalhos que tentem prever a recorrencia desta neoplasia nos pacientes submetidos a resseccao transuretral de bexiga. Na tentativa de contribuir neste aspecto, nos resolvemos analisar a importancia dos fatores prognosticos para recorrencia do CaB superficial em pacientes brasileiros submetidos a resseccao transuretral de bexiga, baseados em dados rotineiros de fatores clinicos e patologicos da doenca (numero de recorrencias previas, grau, CIS associado, estagio Ta e T1, numero de lesoes e tamanho). (AU)\n            ", "title": "Analise de fatores prognosticos associados a recorrencia do cancer de bexiga"}, {"url": "http://bv.fapesp.br/pt/auxilios/47352/persistencia-no-espaco-urbano-dos-edificios-da-decada-de-1940-em-presidente-prudente-sp/", "citations": [], "properties": [{"values": ["12/02382-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Helio Hirao"], "label": "Pesquisador responsável:"}, {"values": ["Helio Hirao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patrimonio historico", "Patrimonio arquitetonico"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa objetiva realizar uma investigacao sobre o patrimonio historico arquitetonico de uma cidade media paulista como subsidio para sua preservacao pelo tombamento ou por valorizacao cultural (historica e artistica) por conselhos de defesa do Patrimonio Historico ou Ministerio Publico, bem como para simples conscientizacao pela comunidade da sua importancia para a identidade local. Procura, dessa forma, atraves de um detalhado levantamento de dados, contribuir para a salvaguarda desse patrimonio arquitetonico. Assim, esse inventario de identificacao verificara os edificios ou conjunto deles da decada de 1940 que ainda permanecem no quadrilatero central do espaco urbano de Presidente Prudente, Sao Paulo, decada de auge economico que se refletiu em inumeras construcoes da area central da cidade; porem, mesmo com o atual processo redefinicao da centralidade local e de deterioracao destas regioes, muitas destas construcoes ainda permanecem como registro dessa epoca. Entao, esta pesquisa servira de referencia e continuidade para outras que objetivem a preservacao, restauracao e adequacao as novas necessidades de uso e apropriacao socioespacial da sociedade contemporanea. (AU)\n            ", "title": "Persistencia no espaco urbano dos edificios da decada de 1940 em Presidente Prudente, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/47348/a-transicao-epitelio-mesenquima-na-endometriose/", "citations": [], "properties": [{"values": ["12/50099-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Mauricio Simoes Abrao"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio Simoes Abrao"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Sirio-Libanes. Sociedade Beneficente de Senhoras (SBSHSL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia", "Obstetricia", "Ginecologia"], "label": "Assunto(s):"}], "resume": "\n              A endometriose e uma doenca ginecologica benigna altamente invasiva, caracterizada pela presenca de tecido estromal e/ou glandular endometrial fora da cavidade uterina, que afeta 10 a 15% da populacao feminina em idade reprodutiva. Devido aos aspectos ainda obscuros na etiologia, nos fatores de risco de desenvolvimento e sua relacao com a infertilidade, a endometriose tem se mostrado uma doenca dificil tanto na abordagem diagnostica como na terapeutica. Atualmente muitos estudos estao se concentrando na busca dos motivos e dos mecanismos pelos quais as mulheres desenvolvem esta doenca, pois a partir deste entendimento, sera possivel direcionar esforcos para melhorar as formas atuais de diagnostico e tratamento. A transicao epitelio-mesenquima (TEM) e um processo que consiste em uma serie de mudancas nofenotipo de celulas epiteliais que fazem com que estas celulas assumam caracteristicas de celulas mesenquimais, como maior capacidade migratoria, a invasibilidade e a elevada resistencia a apoptose. Desde modo, considerando a semelhanca entre as caracteristicas da endometriose e aquelas que vem sendo descritas da TEM, evidencia-se uma grande necessidade de investigar se existe algum envolvimento da TEM nos mecanismos de desenvolvimento da endometriose. (AU)\n            ", "title": "A transicao epitelio-mesenquima na endometriose."}, {"url": "http://bv.fapesp.br/pt/auxilios/47349/governos-de-esquerda-e-a-qualidade-da-democracia-na-america-latina/", "citations": [], "properties": [{"values": ["12/01821-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Comportamento Politico"], "label": "Área do conhecimento:"}, {"values": ["Maria do Socorro Sousa Braga"], "label": "Pesquisador responsável:"}, {"values": ["Maria do Socorro Sousa Braga"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Participacao politica", "Movimentos sociais", "Partidos politicos (processo politico)", "Bem-estar social", "America Latina", "Democracia"], "label": "Assunto(s):"}], "resume": "\n              A historia recente da politica latino-americana pode ser dividida em dois periodos: em um primeiro momento, com o fim de regimes autoritarios, deu-se inicio a processos de democratizacao, de liberalizacao economica e de ascensao do neoliberalismo, que perduraram ate meados da decada de 1990; e, posteriormente, com a crise do modelo neoliberal, verificou-se o surgimento de novas liderancas politicas, o reaparecimento de movimentos sociais e a reacao popular contra reformas em direcao ao mercado. Nesse contexto, observou-se o fortalecimento de partidos de esquerda e de centro-esquerda que acabaram chegando ao controle dos Executivos Nacionais de varios paises da regiao. A partir desses pressupostos, o objetivo primordial desta pesquisa e investigar a atuacao e os efeitos dos governos de esquerda no Brasil (2003-2010), no Chile (2000-2010), na Bolivia (2006-2010) e na Venezuela (1999-2010) sobre a qualidade da democracia nesses paises. (AU)\n            ", "title": "Governos de esquerda e a qualidade da democracia na America Latina"}, {"url": "http://bv.fapesp.br/pt/auxilios/47371/estudo-imunofenotipico-e-molecular-em-diferentes-tecidos-ao-longo-da-vida-de-ratas-diabeticas-e-em-s/", "citations": [], "properties": [{"values": ["11/18519-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Embriologia"], "label": "Área do conhecimento:"}, {"values": ["Debora Cristina Damasceno"], "label": "Pesquisador responsável:"}, {"values": ["Debora Cristina Damasceno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diabetes gestacional", "Danos do DNA", "Estresse oxidativo", "Pancreas", "Placenta"], "label": "Assunto(s):"}], "resume": "\n              A grande maioria dos modelos experimentais utiliza agentes beta (2)-citotoxicos, como o streptozotocin (STZ), capazes de inibir a sintese de pro-insulina nas celulas 2-pancreaticas, induzindo o diabete. Estudos realizados em nosso laboratorio tem focado a compreensao dos mecanismos fisiopatologicos envolvendo a relacao diabete grave e prenhez em ratas, utilizando o modelo dose unica de STZ (40 mg/kg) na vida adulta do animal. Nossos resultados previos mostraram que ratas com diabete grave apresentam glicemia acima de 300 mg/dL, aumento nas taxas de perda embrionaria apos a implantacao, aumento na incidencia de anomalias fetais e alteracoes no sistema de defesa antioxidante. Alem disso, ratas com diabete grave exibem aumento nos niveis de danos de DNA (genotoxicidade aumentada) na presenca ou nao de prenhez. Sabe-se tambem, que 90% dos pacientes diabeticos sao portadores do Diabetes mellitus tipo 2 (DM 2), o que tambem e um fator importante para que esta condicao seja melhor estudada. No nosso grupo de pesquisa tambem temos estudado o diabete moderado, na qual os animais apresentam glicemia entre 120 e 300 mg/dL, com nivel glicemico compativel ao DM2 ou DM gestacional. Para a inducao do diabete de intensidade moderada os animais foram tratados com STZ no periodo neonatal, o que alterou a glicemia materna no inicio da prenhez e deflagrou alteracoes no organismo materno e/ou embrionario, afetando o processo de implantacao e subsequentemente o desenvolvimento placentario e fetal. Tambem foi observado aumento nas atividades de enzimas antioxidantes em eritrocitos e placenta, sugerindo que o aumento desses biomarcadores pode agir como fatores de equilibrio para conter o estresse oxidativo pos-picos hiperglicemicos. As ratas com diabete moderado apresentam intolerancia a glicose no periodo correspondente ao aparecimento de diabete gestacional em mulheres, mas, no entanto, nao apresentam outras alteracoes glicemicas ao final da prenhez. Em outro modelo de inducao de diabete moderado (administracao de STZ no periodo neonatal e na prenhez) constatou-se que as ratas diabeticas apresentaram alteracao no peso da ninhada e na porcentagem de perda pre e pos-implantacao embrionaria, mas tambem deixaram de apresentar hiperglicemia no periodo fetal. Desta forma, duvidas permanecem em relacao aos fatores envolvidos nas oscilacoes glicemicas nas ratas com diabete moderado induzido no periodo neonatal particularmente em funcao da capacidade de regeneracao das celulas 2-pancreaticas. Assim, neste estudo, por meio de diferentes abordagens metodologicas pretendemos avancar conhecimentos sobre os processos de proliferacao e morte das celulas  2-pancreaticas durante diferentes fases da vida de ratos controle e diabetico. Serao utilizadas: a) tecnica de qRT-PCR real time; b) tecnica de inducao do diabete moderado, c) Western blotting, d) imunoistoquimica, e) morfometria, f) espectrofotometria, g) Elisa. Este projeto conta com a colaboracao de pesquisadores de outro departamento (Clinica Medica) e outras instituicoes (Faculdade de Medicina de Marilia_FAMEMA e USP_Sao Paulo). Alem disso, este projeto estabelece uma interacao multidisciplinar (Biologia Molecular, Biologia Celular, Histologia, Bioquimica, Embriologia, Fisiologia e Genetica). Ao termino deste trabalho, pretendemos adquirir conhecimento sobre os mecanismos fisiopatologicos envolvidos na proliferacao e na morte das celulas 2-pancreaticas relacionados ao diabete e suas consequencias (hipoxia e estresse oxidativo) visando, futuramente, diminuir as repercussoes deleterias causadas por esta sindrome, especialmente sob o ponto de vista obstetrico e perinatal. (AU)\n            ", "title": "Estudo imunofenotipico e molecular em diferentes tecidos ao longo da vida de ratas diabeticas e em seus descendentes"}, {"url": "http://bv.fapesp.br/pt/auxilios/47370/complexo-burkholderia-cepacia-caracterizacao-do-perfil-de-sensibilidade-a-antimicrobianos-e-avaliac/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04910-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Ana Cristina Gales"], "label": "Pesquisador responsável:"}, {"values": ["Ana Cristina Gales"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Resistencia microbiana a medicamentos", "Complexo Burkholderia cepacia", "Antibioticos", "Lipopolissacarideos", "Combinacao Trimetoprima-Sulfametoxazol", "Sequenciamento genetico"], "label": "Assunto(s):"}], "resume": "\n              O complexo Burkholderia cepacia (CBc) constitui um grupo de microrganismos Gram-negativos nao fermentadores da glicose amplamente encontrados no meio ambiente. A principal patologia associada as infeccoes causadas por especies do CBc e a \"sindrome cepacia\", um quadro septico muito frequente em pacientes com fibrose cistica, caracterizado por um declinio da funcao pulmonar, com posterior bacteremia e, em muitos casos, o obito. Atualmente, o CBc e formado por 17 especies, as quais apresentam aproximadamente 95% de similaridade genetica, de acordo com estudos realizados com o sequenciamento do gene recA. As especies do CBc sao intrinsicamente resistentes a uma variedade de antimicrobianos; entre eles, destacam-se as polimixinas, os aminoglicosideos e a maioria dos beta-lactamicos. Alem disso, as bacterias deste genero possuem habilidade de desenvolver resistencia a outras classes de antibioticos durante o tratamento. Diferentes mecanismos podem contribuir para a resistencia aos antimicrobianos em isolados clinicos do CBc, como a presenca das enzimas dihidrofolato redutase e da beta-lactamase cromossomal PenA, a hiperexpressao de sistemas de efluxo da familia RND, a diminuicao da permeabilidade e a alteracao na composicao do lipopolissacarideo da membrana externa bacteriana. Com este estudo, pretendemos avaliar o perfil de sensibilidade demonstrado por isolados clinicos de CBc coletados de dois hospitais universitarios e caracterizar o mecanismo de resistencia a sulfametoxazol/trimetoprim, umas das principais opcoes terapeuticas disponiveis para o tratamento das infeccoes causadas por  CBc. (AU)\n            ", "title": "Complexo Burkholderia cepacia: caracterizacao do perfil de sensibilidade a antimicrobianos e avaliacao dos mecanismos de resistencia a sulfametoxazol/trimetoprim"}, {"url": "http://bv.fapesp.br/pt/auxilios/47368/dosagem-de-hla-dr-de-monocitos-para-avaliacao-de-imunoparalisia-na-uti-pediatrica-do-icr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50173-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Juan Troster"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Juan Troster"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Choque septico", "Sepse"], "label": "Assunto(s):"}], "resume": "\n              O HLA-DR (human leukocyte antigen) e um receptor de monocitos e macrofagos do compiexo ue histocompatibilidade tipo II (MHC II), e a expressao do HLA-DR mede a capacidade dos monocitos de produzir citocinas pro-inflamatorias . A imunoparalisia evidenciada pela expressao do HLA-DR em pacientes septicos tem se correlacionado em diversos estudos com pior prognostico. Em nosso trabalho sera realizada a dosagem, por imunofluorescencia, do HLA-DR na UTI pediatrica do ICr a fim de se definir o perfil imune de nossa populacao, a associacao de imunoparalisia com mortalidade, e desfechos secundarios. Tambem analisaremos, de forma apenas observacional, o efeito de diferentes medidas terapeuticas na dosagem do HLA-DR. Objetivos: Estabelecer o perfil imunologico de pacientes com sepse grave ou choque septico internados na UTI pediatrica do ICr atraves da dosagem do HLA-DR,avaliar a incidencia de imunoparalisia, avaliar fatores de risco associados ao desenvolvimento de imunoparalisia, avaliar se a imunoparalisia e um fator prognostico para mortalidade e morbidade. Metodologia: Sera realizado um estudo de Coorte prospectivo para definir o perfil imune dos pacientes com sepse grave ou choque septico que estiverem internados na UTI pediatrica do ICr no periodo do estudo atraves da dosagem da expressao do HLA-DR nestes pacientes. Tambem sera dosado o HLA-DR de 20 pacientes controle que necessitarem de coleta de exames de rotina para cirurgia eletiva ou controle ambulatorial. Serao tambem coletados dados do prontuario dos pacientes que estiverem incluidos no estudo. Os pacientes serao acompanhados ate o desfecho clinico (obito ou alta da UTI). Para dosagem do HLA-DR serao coletados 1ml de sangue dos pacientes entre o 3o e o 5o dia apos o diagnostico de sepse grave ou choque septico. A coleta devera ser realizada juntamente com a coleta dos exames de rotina do paciente nao sendo necessario puncao adicional. (AU)\n            ", "title": "Dosagem de hla-dr de monocitos para avaliacao de imunoparalisia na uti pediatrica do icr."}, {"url": "http://bv.fapesp.br/pt/auxilios/47367/avaliacao-dos-efeitos-a-longo-prazo-da-expansao-rapida-da-maxila-na-cavidade-nasal-analisados-por-ri/", "citations": [], "properties": [{"values": ["12/03519-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Eulalia Sakano"], "label": "Pesquisador responsável:"}, {"values": ["Eulalia Sakano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos otorrinolaringologicos", "Expansao rapida da maxila", "Respiracao nasal", "Rinomanometria", "Rinometria acustica", "Tomografia computadorizada de feixe conico"], "label": "Assunto(s):"}], "resume": "\n              A expansao rapida da maxila (ERM) pode melhorar o padrao respiratorio nasal. Este estudo sera realizado para avaliar os efeitos da ERM na cavidade nasal por rinometria acustica, rinomanometria computadorizada e tomografias volumetricas computadorizadas cone beam. A utilizacao da tomografia computadorizada cone beam se deve ao fato da baixa exposicao a radiacao quando comparada com a tomografia convencional e permitira uma avaliacao tridimensional da cavidade nasal. Serao estudadas 30 criancas com respiracao predominantemente oral, com denticao mista, idade de 7 a 10 anos e portadoras de atresia maxilar com mordida cruzada posterior. Todas as criancas serao submetidas a exames de rinometria acustica, rinomanometria computadorizada, documentacoes ortodonticas compostas de 5 fotografias (fotos de frente, de perfil, fotografias intraorais frontal, lateral direita e lateral esquerda), tomografias computadorizadas volumetricas digital cone beam (feixe conico) da cavidade nasal e modelos de estudo em gesso das arcadas dentarias. Esses exames serao realizados em duas etapas: antes da expansao e 120 dias apos a expansao. Em 360 dias apos a expansao, serao realizados novos exames de rinometria e rinomanometria acustica. Todos dados obtidos serao analisados e comparados estatisticamente pelo Departamento de Estatistica da UNICAMP para a analise da real influencia da expansao rapida da maxila na cavidade nasal e no padrao respiratorio. (AU)\n            ", "title": "Avaliacao dos efeitos a longo prazo da expansao rapida da maxila na cavidade nasal analisados por rinomanometria, rinometria acustica e tomografias computadorizadas volumetricas cone beam"}, {"url": "http://bv.fapesp.br/pt/auxilios/47365/caracterizacao-molecular-de-inexinas-e-seu-papel-na-formacao-das-juncoes-comunicantes-em-rhynchoscia/", "citations": [], "properties": [{"values": ["12/03370-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Glaucia Maria Machado Santelli"], "label": "Pesquisador responsável:"}, {"values": ["Glaucia Maria Machado Santelli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia celular", "Ovario", "Oogenese", "Inexinas", "Interacao celular", "Diptera", "Rhynchosciara americana"], "label": "Assunto(s):"}], "resume": "\n              Diferentes sistemas modelos tem contribuido amplamente para o conhecimento dos principios basicos da biologia e tambem para a elucidacao de aspectos especificos da interacao entre genes, regulacao genica e biologia do desenvolvimento. A Rhynchosciara americana coloca-se como um sistema que vem contribuindo cada vez mais para o conhecimento da biologia celular por apresentar algumas vantagens praticas que o destaca entre os dipteros. O ovario de Rhynchosciara americana mostra-se interessante por apresentar caracteristicas proprias, entre elas, o desenvolvimento sincronico dos ovocitos e o fato que de cada um deles esta associado a uma unica e gigante celula nutridora. No entanto, pouco e conhecido sobre genes envolvidos tanto na manutencao da homeostase, como na comunicacao entre as celulas envolvidas na ovogenese. Em invertebrados, os canais juncionais intercelulares que permitem a  comunicacao direta entre duas celulas sao formados por proteinas denominadas inexinas. Deste modo, este projeto visa o estudo mais detalhado de genes envolvido na comunicacao celular, principalmente aquele que codifica a inexina 4 no ovario de Rhynchosciara americana uma vez que esta proteina apresenta localizacao preferencial em linhagens germinativas. (AU)\n            ", "title": "Caracterizacao molecular de inexinas e seu papel na formacao das juncoes comunicantes em Rhynchosciara americana"}, {"url": "http://bv.fapesp.br/pt/auxilios/47372/role-of-endosomal-sorting-machinery-controlling-ampa-receptors-trafficking-in-the-hippocampus/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50147-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["BBSRC, RCUK - FAPPA"], "label": "Convênio/Acordo:"}, {"values": ["Luis Lamberti Pinto da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Luis Lamberti Pinto da Silva"], "label": "Beneficiário:"}, {"values": ["\n                        Sonia A. L. Correa\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Warwick.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hipocampo", "Endocitose"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/International...RCUK_4_12_13.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              Trafficking of glutamatergic AMPA receptors (AMPAR) plays a crucial role in modulating synaptic transmission in the hippocampus. AMPAR density at postsynaptic sites is thought to be determined by a combination of constitutive and signal-regulated protein trafficking pathways that comprise of polarized sorting from the trans golgi network (TGN) to somatodendritic membranes, endocytosis, endosomal recycling and Iysosomal targeting. Sorting of transmembrane proteins at the plasma membrane, the TGN and endosomes is mediated by interactions of sorting-motifs present in the cytosolic tail of transmembrane proteins with adaptor molecules that are components of vesicle coats. Consistently, the cytosolic tail of AMPAR subunits was shown to contain information crucial for sorting. The four family members of heterotetrameric adaptor protein (AP) complexes mediate protein sorting at the late secretory pathway, and have been implicated in transport of AMPAR. GluA2 binds specifically to AP-2 and this interaction is required for GluA2 internalization following long-term depression stimuli. We have recently discovered a new interaction between endogenous activity-regulated cytoskeleton (Arc, also known as Arg3.1) Arc/Arg3.1 protein and the AP-2 complex. Over the past decade, findings from several studies showed that Arc/Arg3.1 controls changes in synaptic transmission by increasing endocytosis of AMPAR subunits 1 and 2. However, the direct link between Arc/Arg3.1 expression and the incorporation of AMPAR into the endocytotic machinery has not yet been shown. AP-2 could be the link missing as it binds directly to AMPAR subunit 2. Therefore, the main aim of this proposal is to confirm the interaction between AP-2 and Arc/Arg3.1 protein and show its functional role on surface expression of AMPAR subunits. (AU)\n            ", "title": "Role of endosomal sorting machinery controlling AMPA receptors trafficking in the hippocampus"}, {"url": "http://bv.fapesp.br/pt/auxilios/47447/informatividade-e-topicalidade-na-sumarizacao-multidocumento-novos-desafios-e-metodos/", "citations": [], "properties": [{"values": ["12/03071-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Thiago Alexandre Salgueiro Pardo"], "label": "Pesquisador responsável:"}, {"values": ["Thiago Alexandre Salgueiro Pardo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Inteligencia artificial", "Linguistica computacional"], "label": "Assunto(s):"}], "resume": "\n              Diante da grande e crescente quantidade de informacao disponivel, principalmente on-line, e da escassez de tempo e das dificuldades para se lidar com todo esse conteudo, aplicacoes de processamento textual tem se tornado cada vez mais relevantes. De origem relativamente recente (meados da decada de 90), a sumarizacao automatica multidocumento e uma destas aplicacoes. Seu objetivo e produzir automaticamente um unico sumario (ou resumo, como mais comumente chamado) a partir de um grupo de textos sobre um mesmo topico. No Brasil e para a lingua portuguesa, somente nos ultimos anos e que pesquisas nessa area comecaram. A partir da criacao de recursos e ferramental ineditos e do desenvolvimento de metodos e sistemas simples e ingenuos a abordagens mais sofisticadas, produziram-se resultados do estado da arte e, em alguns casos, melhores do que os obtidos em pesquisas internacionais e para outras linguas. Nesta proposta de pesquisa, com base na pesquisa recente na area, objetiva-se dar um passo alem e investigar 3 principais questoes correlacionadas que podem avancar o estado da arte, a saber: (i) como tratar conjunta e adequadamente a topicalidade nos textos e a informatividade dos sumarios, (ii) como modelar e qual o impacto da combinacao de metodos superficiais/estatisticos e profundos/linguisticos para a producao de sumarios mais informativos e representativos da distribuicao topical nos textos, e (iii) quais sao as caracteristicas do processo humano de sumarizacao que podem ser sistematizadas e formalizadas para que subsidiem as questoes anteriores. Enquanto as duas primeiras questoes lidam com a producao de sumarios melhores, a ultima pode subsidiar novos metodos e dar direcionamentos diferentes para abordagens atuais. Acredita-se que, alem da formacao de recursos humanos e da criacao de uma massa critica de pesquisadores na area, tao pequena no Brasil, esse projeto tem potencial de trazer contribuicoes significativas para a area como um todo pela proposta de metodologias inovadoras. (AU)\n            ", "title": "Informatividade e topicalidade na sumarizacao multidocumento: novos desafios e metodos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47439/perfil-de-expressao-genica-de-carcinoma-de-celulas-renais-do-tipo-celulas-claras-em-pacientes-tratad/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50140-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Katia Ramos Moreira Leite"], "label": "Pesquisador responsável:"}, {"values": ["Katia Ramos Moreira Leite"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Carcinoma de celulas renais", "Imuno-histoquimica", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              O tratamento do carcinoma de celulas renais-variante de celulas claras (CCR-CC) tem sofrido modificacoes significativas nos ultimos anos com o advento das drogas de bloqueio multi-alvo, com enfase em sua acao antiangiogenica. Estas drogas tem se mostrado bastante eficazes mas trazem enormes desafios em relacao a compreensao do funcionamento tanto no que diz respeito a sua eficacia como em relacao ao seu mecanismo de resistencia e perfil de efeitos colaterais. Algumas premissas podem ser afirmadas acerca de metodologias que nos ajudem a esclarecer a interacao destas drogas com o carcinoma de celulas renais e com o ser humano em tratamento (toxicidade): 1- Uma forma de se entender a acao destas drogas alvo-moleculares e atraves de seu impacto na expressao genica no tecido tumoral que sofre a acao da droga, em comparacao ao tumor isento de qualquer intervencao terapeutica. Nunca se fez uma avaliacao em seres humanos portadores de CCR-CC tratados com a droga SUNITINIB em comparacao com nao-tratados. 2- A identificacao da diferenca de expressao de genes pode nos fornecer dados originais que identifiquem tanto mecanismos de acao desconhecidos de acao terapeutica quanto aqueles responsaveis pelos efeitos colaterais. 3- Informacoes de expressao genica que podem ser validadas por imuno-histoquimica em tecido podem ser incluidos na pratica diaria de patologistas e oncologistas como marcadores preditivos de resposta e toxicidade.Esse estudo se refere a analise da expressao genica pela tecnica de microarray de CCR-CC localmente avancado de seis pacientes tratados pre-operatoriamente com a droga SUNITINIB, em comparacao com um grupo controle (nao-tratado) composto de mesmo numero de pacientes. Esses pacientes foram originalmente selecionados e avaliados de forma prospectiva no periodo de 13/08/2009 a 03/01/2011 para um estudo de morbidade pos-operatoria apos tratamento neoadjuvante com a droga SUNITINIB. Essa segunda fase do estudo que consiste na identificacao de genes diferencialmente expressos em tumores apos exposicao ao inibidor tirosina quinase tem como objetivo a identificacao de novas vias de atividade da droga que possam sugerir mecanismos de acao desconhecidos aqueles causadores de toxicidade. (AU)\n            ", "title": "Perfil de expressao genica de carcinoma de celulas renais do tipo celulas claras em pacientes tratados com sunitinib um inibidor multi-alvo de tirosina quinase."}, {"url": "http://bv.fapesp.br/pt/auxilios/47440/complexos-arqueologicos-da-costa-sul-catarinense-investigacoes-do-entorno-de-sambaquis-litoraneos-d/", "citations": [], "properties": [{"values": ["12/02678-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Arqueologia", "Arqueologia Pre-historica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Antonio Dantas de Blasis"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Antonio Dantas de Blasis"], "label": "Beneficiário:"}, {"values": ["\n                           Museu de Arqueologia e Etnologia (MAE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sambaquis", "Quaternario", "Sedimentos geologicos", "Deposicao de sedimentos", "Costa", "Radar"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa levar as pesquisas arqueologicas a respeito da cultura sambaquieira para fora dos sambaquis, investigando o entorno destas edificacoes arqueologicas da costa sul de Santa Catarina, de modo a esclarecer e complementar o modelo interpretativo elaborado mais recentemente acerca destes sitios, varios deles de proporcoes monumentais. Para tanto, propoe-se a investigacao das areas ocupadas por dunas eolicas costeiras ativas nos arredores de grandes concheiros, atraves de prospeccoes remotas em subsuperficie por georadar (GPR). O intuito e mapear estruturas arqueologicas soterradas em busca de elementos (eventos de ocupacao) associados aos concheiros, mas externos a eles, tendo em vista que estudos recentes mostram que seus sedimentos, principalmente os que contem restos faunisticos, foram, em sua maior parte, processados em outros locais e, posteriormente, (re)depositados no sambaqui. Pretende-se ainda integrar o uso do georadar a realizacao de testemunhos geoarqueologicos e a aquisicao de coordenadas pelo sistema cinematico em tempo real (GPS-RTK), tanto para diminuir a ambiguidade das interpretacoes geofisicas, quanto para contar com alta precisao na determinacao da disposicao espacial dos elementos imageados. Tenciona-se, assim, desenvolver um metodo de trabalho capaz de abranger grandes extensoes em pouco tempo, e de modo pouco interventivo, e de prospectar areas onde o registro arqueologico nao se apresenta em superficie, ou o faz de maneira elusiva. Por fim, deve-se testar a hipotese de que a deposicao eolica proporciona boa preservacao do registro arqueologico, ainda que o transforme de algum modo. (AU)\n            ", "title": "Complexos arqueologicos da costa Sul-catarinense: investigacoes do entorno de sambaquis litoraneos de Santa Catarina com base em metodos geofisicos e geologicos de investigacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/47437/estudo-dos-genes-e-micro-rna-relacionados-a-transicao-epitelio-mesenquimal-no-adenocarcinoma-de-pros/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50094-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Katia Ramos Moreira Leite"], "label": "Pesquisador responsável:"}, {"values": ["Katia Ramos Moreira Leite"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias da prostata", "Marcador molecular"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O cancer de prostata e o tumor mais comum em homens e a segunda causa de obito por cancer no Brasil. Embora a maioria dos pacientes com cancer de prostata apresente doenca localizada, 5% dos pacientes apresentam doenca metastatica no momento do diagnostico. A compreensao de mecanismos relacionados a progressao desses tumores e de grande importancia, sendo o conhecimento do processo denominado transicao epitelio-mesenquimal fundamental. A transicao epitelio-mesenquimal (TEM) e um programa biologico celular reversivel no qual a celula epitelial perde a capacidade de aderencia intercelular e assume um fenotipo mesenquimal. A TEM participa da carcinogenese levando a aquisicao do comportamento invasivo e metastatico de uma neoplasia. A principal caracteristica da TEM consiste na repressao do gene da E-caderina atraves de fatores de transcricao que incluem o SNAIL (SNAI1); SLUG (SNAI2), ZEB1, ZEB2, E47 e Twist, a qual resulta na dissociacao das celulas tumorais promovendo metastase. Acredita-se que outro importante regulador da TEM sejam os miRNAs, sendo a familia do miR-200 a mais estudada por ser uma potente indutora da diferenciacao epitelial capaz de reverter a TEM. O miR-200 participa de uma via sinalizadora que envolve a familia do ZEB, e ambos apresentam funcoes opostas formando uma alca com feedback duplamente negativo. Essa alca tem papei na TEM, e acredita-se que seja um pre-requisito crucial para a progressao tumoral. No cancer de prostata, a funcao da alca ZEB/miR-200 ainda permanece incerta. Sabe-se que tumores mais agressivos apresentam niveis elevados do ZEB1, porem o conhecimento sobre o miR-200 na TEM e muito limitado. Assim sendo, a escassez de dados sobre este tema e a sua relevancia para a progressao tumoral tornam necessaria uma investigacao mais ampla e completa dos fatores envolvidos na TEM, incluindo os miRNAs, no cancer de prostata. (AU)\n            ", "title": "Estudo dos genes e micro rna relacionados a transicao epitelio-mesenquimal no adenocarcinoma de prostata."}, {"url": "http://bv.fapesp.br/pt/auxilios/47443/fisica-experimental-hadronica-no-rhic-e-lhc/", "citations": [], "properties": [{"values": ["12/02895-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Jun Takahashi"], "label": "Pesquisador responsável:"}, {"values": ["Jun Takahashi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisica experimental", "Fisica de hadrons", "Aceleracao de particulas", "Modelos hidrodinamicos", "Estranheza (fisica)", "Grande Colisor de Hadrons", "Experimento ALICE"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como principal objetivo dar suporte ao desenvolvimento de pesquisa na area de Fisica de Particulas Experimental com participacao de pesquisadores do Instituto de Fisica Gleb Wataghin (IFGW) da Universidade Estadual de Campinas. O projeto preve o apoio a participacao nos experimentos ALICE do acelerador LHC no laboratorio CERN (Suica) e tambem do experimento STAR do acelerador RHIC do laboratorio BNL (EUA). Estes sao experimentos de colisoes nucleares em altas energias que tem como objetivo estudar as caracteristicas da materia nuclear em condicoes extremas de energia e densidade. Sao experimentos de grande porte realizados por colaboracoes internacionais em laboratorios de aceleradores de particulas. A proposta inclui o apoio a missoes de trabalho para os laboratorios onde sao efetuados os experimentos, para a participacao na tomada de dados e nas reunioes cientificas das colaboracoes. Tambem inclui o apoio a execucao de reuniao cientifica do tipo workshop a ser realizado na UNICAMP para divulgar e discutir resultados cientificos destes experimentos, fomentar a formacao de novas colaboracoes nacionais em particular entre pesquisadores experimentais e teoricos e aumentar a participacao da UNICAMP nesta area de pesquisa. O projeto tambem contempla uma proposta de divulgacao cientifica com a producao e distribuicao de posteres contendo resultados importantes do acelerador LHC em uma linguagem acessivel para alunos do ensino medio, para ser enviado a colegios e escolas do estado de Sao Paulo. (AU)\n            ", "title": "Fisica experimental hadronica no RHIC e LHC"}, {"url": "http://bv.fapesp.br/pt/auxilios/47449/desenvolvimento-de-metodologia-de-ensaios-de-radiacao-em-componentes-eletronicos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03383-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Nuclear"], "label": "Área do conhecimento:"}, {"values": ["Nilberto Heder Medina"], "label": "Pesquisador responsável:"}, {"values": ["Nilberto Heder Medina"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Radiacao ionizante", "Feixes de ions radioativos", "Acelerador de particulas", "Dispositivos eletronicos", "Tolerancia a radiacao", "Instrumentacao nuclear"], "label": "Assunto(s):"}], "resume": "\n              Radiacao ionizante que incide em dispositivos semicondutores pode alterar suas propriedades, modificando os parametros eletricos que os caracterizam e, no caso de memorias ou processadores, pode modificar a informacao contida nesses dispositivos. O desenvolvimento de metodologia para investigacao desses efeitos e a instalacao de um arranjo experimental dedicado e etapa fundamental para o entendimento desses processos, contribuindo de forma relevante com o desenvolvimento de tecnologia aeroespacial nacional. Atraves deste projeto de pesquisa, sera desenvolvida uma metodologia para teste, caracterizacao e qualificacao de dispositivos e componentes eletronicos quando submetidos a radiacao induzida por feixes de ions pesados. Os ensaios em radiacao serao realizados no IFUSP (ions pesados e protons) e no Centro Universitario da FEI (raios-X) usando dispositivos eletronicos resistentes a radiacao comerciais e alguns desenvolvidos tanto na Universidade Federal de Santa Catarina quanto na Pontificia Universidade Catolica do Rio Grande do Sul (PUC-RS), que tambem colaborara desenvolvendo e fornecendo plataformas de testes para o arranjo experimental do IFUSP. (AU)\n            ", "title": "Desenvolvimento de metodologia de ensaios de radiacao em componentes eletronicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47444/determinacao-da-resistencia-e-da-deformabilidade-de-residuos-solidos-urbanos-de-diferentes-idades/", "citations": [], "properties": [{"values": ["12/03148-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Geotecnica"], "label": "Área do conhecimento:"}, {"values": ["Orencio Monje Vilar"], "label": "Pesquisador responsável:"}, {"values": ["Orencio Monje Vilar"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mecanica dos solos", "Resistencia dos solos", "Compressibilidade dos solos", "Ensaios dos solos", "Ensaios de cisalhamento", "Residuos solidos domesticos", "Aterros sanitarios"], "label": "Assunto(s):"}], "resume": "\n              A determinacao das propriedades de resistencia e de deformabilidade de macicos de residuos solidos urbanos (RSU) e assunto central para a o projeto, operacao e desativacao de aterros sanitarios. Apesar das pesquisas ja realizadas sobre o tema, o acervo de resultados de medidas dessas propriedades ainda e limitado. Em especial, ha uma lacuna no conhecimento sobre os RSU com relacao aos efeitos que a degradacao tem sobre suas propriedades geomecanicas. Essa pesquisa pretende determinar as propriedades de resistencia e de deformabilidade, bem como o peso especifico de amostras de RSU depositados no aterro sanitario de Sao Carlos. Para tanto serao realizados amostragens e ensaios de campo, tais como determinacao do peso especifico e ensaios geofisicos, e de laboratorio, em especial, cisalhamento direto de grandes dimensoes, com residuos de diferentes idades, buscando-se definir a influencia que o envelhecimento possa ter sobre as citadas propriedades. Os resultados da pesquisa contribuirao para o entendimento da geomecanica de macicos de RSU e permitirao avancar no entendimento da alteracao de suas propriedades ao longo do tempo. Alem disso, ela promovera a aplicacao de metodos geofisicos em estudos desse tipo de macico e incrementara as informacoes disponiveis para projeto de aterros sanitarios no Estado de Sao Paulo. (AU)\n            ", "title": "Determinacao da resistencia e da deformabilidade de residuos solidos urbanos de diferentes idades"}, {"url": "http://bv.fapesp.br/pt/auxilios/47441/filmes-hibridos-fotocromicos-sobre-substrato-flexivel-obtidos-pelo-processo-sol-gel-depositados-por/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02708-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Celso Molina"], "label": "Pesquisador responsável:"}, {"values": ["Celso Molina"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais hibridos", "Processo sol-gel", "Propriedades fisico-quimicas", "Impressora"], "label": "Assunto(s):"}], "resume": "\n              O proposito deste projeto esta focado na sintese e caracterizacao de materiais hibridos organicos-inorganicos (HOI) fotocromicos contendo polioxometalato de tungstenio (PWA) e molibdenio (PMo) obtidos pela metodologia sol gel sobre substratos flexiveis de polietilenotereftalato (PET) utilizando a tecnica de impressao por jato de tinta (inkjet). Serao preparados HOI do tipo di e tri-ureasil com diferentes tamanhos de cadeias polimericas contendo diferentes concentracoes de polioxometalatos visando avaliar os efeitos destes parametros nas propriedades fotocromicas com potencial aplicacao em dispositivos totalmente flexiveis. Parametros fisico-quimicos como viscosidade e tensao superficial dos sois de HOI e condicoes de deposicao como forma da onda, temperatura, velocidade de gota e espacamento entre gotas serao determinados de forma a obter as melhores condicoes de impressao. Alem disso, tratamentos superficiais com alcoxidos modificados (amino, epoxi e fluoralcoxidos) serao realizados sobre PET visando modificacao superficial para obtencao de melhores condicoes de molhabilidade entre HOI/substrato. (AU)\n            ", "title": "Filmes hibridos fotocromicos sobre substrato flexivel obtidos pelo processo sol gel depositados por impressora jato de tinta"}, {"url": "http://bv.fapesp.br/pt/auxilios/47446/analise-de-promotores-para-expressao-de-proteinas-recombinantes-em-trichoderma-reesei/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50153-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Felipe Santiago Chambergo Alcalde"], "label": "Pesquisador responsável:"}, {"values": ["Felipe Santiago Chambergo Alcalde"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia sintetica", "Metais", "Trichoderma", "Fungos", "Biomassa", "Biocombustiveis"], "label": "Assunto(s):"}], "resume": "\n              O fungo filamentoso Trichoderma reesei apresenta uma eficiente maquinaria de secrecao que poderia ser utilizada para producao em larga escala de proteinas homologas ou heterologas com aplicacao industrial. Nossa proposta visa identificar ou modificar um conjunto de promotores, que permitam a expressao e producao de proteinas em larga escala, utilizando como agente indutor metais e como hospedeiro o fungo filamentoso T. reesei. O desenho e/ou identificacao de promotores com potencial utilizacao em T. reesei nos permitira produzir as enzimas necessarias para hidrolise da biomassa com consequente diminuicao de seu custo, favorecendo a disseminacao da utilizacao de biomassa como fonte para biocombustiveis. (AU)\n            ", "title": "Analise de promotores para expressao de proteinas recombinantes em Trichoderma reesei"}, {"url": "http://bv.fapesp.br/pt/auxilios/47431/desenvolvimento-e-validacao-de-um-teste-para-a-trissomia-do-cromossomo-21-atraves-da-analise-de-acid/", "citations": [], "properties": [{"values": ["12/01165-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Jose Eduardo Levi"], "label": "Pesquisador responsável:"}, {"values": ["Jose Eduardo Levi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas geneticas", "Sindrome de Down", "Sequenciamento de nucleotideos em larga escala", "Polimorfismo de um unico nucleotideo", "Alelos"], "label": "Assunto(s):"}], "resume": "\n              A deteccao precoce e nao-invasiva de doencas geneticas e ha muitos anos o objetivo de intensas pesquisas da area da medicina fetal. Entre as sindromes geneticas fetais, a de maior frequencia global e a sindrome de Down, em sua maior parte provocada pela presenca de uma copia extra do cromossomo 21. Nos ultimos 10 anos houve uma revolucao na medicina fetal atraves da descoberta dos acidos nucleicos fetais circulantes no plasma materno, e a demonstracao de muitas possibilidades de analises dos mesmos. Diferencas qualitativas, atraves da pesquisa de mutacoes pontuais associadas a determinadas patologias com base genetica conhecida, ja se mostraram factiveis e foram usadas em casos clinicos de rotina em alguns paises. No entanto, a diferenciacao quantitativa dos acidos nucleicos plasmaticos e mais complexa, por nao se distinguir o que e DNA materno do fetal. Diversas estrategias foram propostas, entre estas, a quantificacao de alelos fetais em heterozigose. Tal abordagem requer a segregacao de material genetico materno e fetal, e isso foi obtido engenhosamente pela identificacao de genes exclusivamente expressos pela placenta, e cujos RNAs estivessem presentes em niveis razoaveis e de forma universal no plasma de mulheres gravidas. Em trabalho previo recem concluido, nosso grupo identificou SNPs em alguns destes genes expressos pela placenta, em 200 amostras de individuos brasileiros. Nossa proposta e utilizar estas informacoes para desenvolver um teste para a trissomia do cromossomo 21 atraves da quantificacao destes SNPs apos RT-PCR de mRNA obtido do plasma materno em fase precoce da gravidez, e posterior sequenciamento de ultima geracao, que garantira a precisao da metodologia, alem de permitir a analise simultanea de um numero razoavel de amostras. Ja temos um grupo valioso de 139 amostras colhidas de gestantes que foram submetidas a procedimento invasivo para a realizacao de cariotipo, entre as quais algumas com confirmacao da trissomia do cromossomo 21. Temos armazenadas amostras de plasma e liquido amniotico, que servirao para validar, atraves de estudo cego, a metodologia aqui proposta. (AU)\n            ", "title": "Desenvolvimento e validacao de um teste para a trissomia do cromossomo 21 atraves da analise de acidos nucleicos no plasma materno por sequenciamento de ultima geracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/47434/estudo-da-participacao-do-parasita-trypanosoma-cruzi-na-liberacao-das-armadilhas-extracelulares-dos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01522-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Karina Alves de Toledo"], "label": "Pesquisador responsável:"}, {"values": ["Karina Alves de Toledo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL-ASSIS). Universidade Estadual Paulista (UNESP). Campus de Assis. Assis, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunidade natural", "Infeccoes por protozoarios", "Doenca de Chagas", "Trypanosoma cruzi", "Neutrofilos", "Inflamacao", "Antigenos de histocompatibilidade classe II", "Resposta inflamatoria"], "label": "Assunto(s):"}], "resume": "\n              Doencas desencadeadas por protozoarios consistem em grave problema de saude publica, principalmente devido ao alto indice relativo de mortalidade associado a elas. A Doenca de Chagas descrita, pela primeira vez em 1909, por Carlos Chagas e cujo agente etiologico e o Trypanosoma cruzi, pode apresentar manifestacoes fatais, incluindo inflamacao do miocardio, das meninges e regioes do cerebro. Atualmente, o controle da replicacao deste parasita, auxiliado ou nao por tratamentos medicamentosos, envolve resposta imunologica intensa e persistente e nela estao incluidas celulas da imunidade inata como monocitos, eosinofilos e neutrofilos. Um novo paradigma na imunidade inata foi recentemente descrito no qual, neutrofilos liberam seu DNA em resposta ao estimulo infeccioso. A formacao destas armadilhas extracelures, denominadas NETs (neutrophil extracellular traps) e um processo ativo, distinto da apoptose e da necrose e envolve resposta imune proinflamatoria e antimicrobiana. As NETs rapidamente capturam e matam diversos patogenos, dentre eles bacterias, fungos e os parasitas Leishmania sp e, recentemente, Toxoplasma gondii contribuindo assim para o controle da replicacao e a eliminacao destes microorganismos pelo hospedeiro. O presente projeto tem como objetivo central investigar se durante a infeccao por T. cruzi, neutrofilos do hospedeiro sao estimulados a formar e liberar as NETs. O estudo pretende ainda responder questoes sobre a eficiencia das NETs no controle da parasitemia do T. cruzi, alem de direcionar a identificacao de possiveis moleculas do parasita envolvidas na inducao das NETs. Para tanto, serao empregadas diferentes tecnicas de microscopia, citometria de fluxo, eletroforese, cromatografias, espectrofotometria e ensaios in vivo. A execucao deste projeto podera auxiliar no desenvolvimento de novas estrategias no controle da resposta inflamatoria durante a infeccao por T. cruzi com o objetivo de controlar a carga parasitaria e consequentemente a patogenia associada a ela. (AU)\n            ", "title": "Estudo da participacao do parasita Trypanosoma cruzi na liberacao das armadilhas extracelulares dos neutrofilos (NETs)"}]