[{"url": "http://bv.fapesp.br/pt/auxilios/45987/um-estudo-sobre-a-recepcao-do-debate-sobre-o-ensino-da-filosofia-no-brasil-nos-periodicos-de-filosof/", "citations": [], "properties": [{"values": ["11/14755-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Fundamentos da Educacao"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Pelloso Gelamo"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Pelloso Gelamo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filosofia", "Ensino", "Periodicos"], "label": "Assunto(s):"}], "resume": "\n              O proposito dessa pesquisa e compreender o modo como o ensino da filosofia foi e vem sendo pensado no Brasil, a maneira como tem se constituido no espaco academico das pesquisas sobre o assunto, bem como as questoes que vem sendo debatidas pelos pesquisadores dessa area. Para isso, investigaremos o contexto em que o debate foi realizado no Brasil, com o objetivo de mapear, nos periodicos de Filosofia e Educacao, os principais paradigmas que nortearam as diferentes abordagens. (AU)\n            ", "title": "Um estudo sobre a recepcao do debate sobre o ensino da filosofia no Brasil nos periodicos de filosofia e educacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/45931/funcao-dos-musculos-do-assoalho-pelvico-no-terceiro-trimestre-de-gestacao-extensibilidade-e-forca-m/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18731-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Mary Uchiyama Nakamura"], "label": "Pesquisador responsável:"}, {"values": ["Mary Uchiyama Nakamura"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Forca muscular", "Assoalho pelvico", "Gravidez"], "label": "Assunto(s):"}], "resume": "\n              A funcao dos musculos do assoalho pelvico (MAP) em gestante sempre foi avaliada com o intuito de se verificar a habilidade da paciente em contrair os seus musculos perineais e identificar possiveis disfuncoes, usando metodos reprodutivos e com validade comprovada como o toque bidigital atraves da escala Oxford, o dinamometro perineal e a eletromiografia de superficie (EMGs). Atualmente utilizando o Epi-no®, a extensibilidade perineal tambem tem sido mensurada nessa populacao. Isso e possivel devido as caracteristicas do equipamento, que com um balao de silicione posicionado e inflado no conduto vaginal alonga de maneira homogenea os MAP, e apos analisando a perimetria maxima em cm, conseguimos predizer sobre integridade perineal durante o parto.Sabe-se que um musculo esqueletico pode ter a tensao progressivamente diminuida quando alongado alem do seu comprimento de repouso devido o distanciamento entre os filamentos de actina e miosina. Como nao sabemos como os MAP se comportam diante de um alongamento agudo, podendo ou nao interferir em seu tonus ou forca muscular o intuito desse estudo e verificar a funcao dos MAP nos terceiro trimestre de gestacao analisando a possivel correlacao entre a atividade eletrica (EMGs), dinamometro perineal, toque bidigital (Oxford) e extensibilidade perineal (Epi-no®).Trata-se de um estudo transversal e observacional contendo amostra de 48 gestantes higidas com ausencia de cervico-dilatacao, feto unico, com idade gestacional entre 35a a 40a semanas gestacionais e idade materna variando de 20 a 40 anos. Serao excluidas pacientes com sangramento genital de qualquer origem, prenhez multipla, infeccao no trato urinario inferior no momento do exame ou ausencia de contracao perineal. Para avaliacao eletromiografica, a paciente sera posicionada em supino com joelhos e quadris flexionados, o eletrodo vaginal com duas partes opostas de metal colocado no terco distal do conduto vaginal registrara a atividade mioeletrica basal, seguida de tres contracoes voluntarias maximas (CVM) com dez segundos de repouso entre as elas e tres contracoes sustentadas no maximo de tempo conseguido pela gestante em 10 segundos (30 segundos de repouso entre elas) e repouso de 60 segundos em cada serie. A melhor das tres contracoes sustentas e voluntarias (CVM) sera selecionada.Em seguida, sera posicionado no conduto vaginal o dinamometro perineal, com sensor semelhante a um perineometro, com ele iremos captar a atividade basal e a CVM dos MAP seguindo o mesmo protocolo realizado na coleta da EMGs. Apos, o pesquisador atraves do toque bidigital, ira verificar a forca muscular do assoalho pelvico atraves da escala Oxford, graduando a contratilidade de 0 a 5. E por ultimo, sera introduzido no conduto vaginal o equipamento Epi-no®, que apos ter sido inflado no limite maximo de desconforto relatado pela paciente, sera retirado lentamente mantendo o balao inflado e mensurado com uma fita metrica a parte de maior perimetro.Para a correlacao entre os valores observados na perimetria da extensibilidade perineal com o Epi-no®, com aqueles encontrados no Dinamometro perineal, EMGs e na Escala Oxford serao utilizadas o teste do Qui-quadrado para as variaveis qualitativas e teste t de Student para as quantitativas e o coeficiente de correlacao de Pearson com nivel de significancia de 5% (0,05). (AU)\n            ", "title": "Funcao dos musculos do assoalho pelvico no terceiro trimestre de gestacao: extensibilidade e forca muscular"}, {"url": "http://bv.fapesp.br/pt/auxilios/45929/uso-de-monensina-e-oleos-essenciais-em-dietas-de-alto-concentrado-fornecidas-de-forma-abrupta-para-b/", "citations": [], "properties": [{"values": ["11/17985-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Paulo Roberto Leme"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Roberto Leme"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bovinocultura de corte", "Gado Nelore", "Aditivos alimentares para animal"], "label": "Assunto(s):"}], "resume": "\n              O fornecimento de dietas com alto concentrado para animais na fase inicial de confinamento pode desencadear a ocorrencia de acidose ruminal. O uso de aditivos alimentares com capacidade de estabilizacao da fermentacao ruminal, como monensina e oleos essenciais diminui a formacao de precursores da acidose, o que pode viabilizar o fornecimento abrupto de alto concentrado no inicio do confinamento. Esta pesquisa pretende avaliar o fornecimento de dietas com alto concentrado de forma abrupta a bovinos nelore recebendo diferentes aditivos alimentares, e seu efeito na ingestao de materia seca, parametros ruminais e sanguineos e digestibilidade do amido. Sera adotado um delineamento de blocos ao acaso com medidas repetidas no tempo em dois periodos experimentais, de 23 dias cada, com 40 dias para readaptacao a dieta volumosa. Serao utilizados 12 bovinos nelore fistulados no rumen, que receberao uma dieta com 85% de concentrado de forma abrupta no inicio do confinamento, de acordo com cada tratamento: controle (sem aditivos); 30 ppm de monensina (MON1); 40 ppm de monensina (MON2) e 400 ppm de oleo essencial (OE). As coletas de amostras de microrganismos e parametros ruminais, variaveis sanguineas, digestibilidade e pH do amido fecal, bem como comportamento ingestivo e consumo de materia seca serao distribuidas ao longo de cada periodo experimental como forma de avaliar o grau de desafio imposto por cada tratamento. Com isso, sera possivel obter conclusoes praticas sobre a viabilidade biologica da mudanca abrupta de dietas de alto concentrado, via emprego de aditivos alimentares. (AU)\n            ", "title": "Uso de monensina e oleos essenciais em dietas de alto concentrado fornecidas de forma abrupta para bovinos Nelore confinados"}, {"url": "http://bv.fapesp.br/pt/auxilios/45930/fatores-de-virulencia-e-perfil-de-sensibilidade-antimicrobiana-de-amostras-de-escherichia-coli-isola/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18204-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Terezinha Knobl"], "label": "Pesquisador responsável:"}, {"values": ["Terezinha Knobl"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas do sistema respiratorio em animal", "Aves", "Perus (aves)"], "label": "Assunto(s):"}], "resume": "\n              A criacao de perus vem se expandindo no Brasil nas ultimas duas decadas, com um aumento significativo do consumo de embutidos e produtos derivados. Entretanto, a literatura nacional sobre as doencas que afetam os perus ainda e bastante escassa. A aerossaculite e uma causa frequente de condenacao de carcacas em abatedouros de aves. Dentre os agentes mais frequentemente envolvidos em processos de aerossaculite em perus, destacam-se as amostras patogenicas de Escherichia coli, denominadas APEC. A classificacao do patotipo APEC e baseada na presenca de genes de virulencia que permitem que o agente escape dos mecanismos de defesa do hospedeiro, sendo capaz de aderir e colonizar as mucosas do trato respiratorio, capturar ferro e resistir a acao fagocitica do soro. A frequencia dos genes de virulencia em APEC tem sido correlacionada com a virulencia destas amostras em galinhas. Alguns genes de virulencia podem ser transmitidos horizontalmente de uma bacteria a outra pela transferencia de plasmideos. A transferencia de plasmidios tambem pode carrear genes associados a resistencia  antimicrobiana. O objetivo deste trabalho e investigar a presenca destes genes de virulencia e estabelecer um perfil de sensibilidade antimicrobiana das amostras isoladas do sacos aereos de perus, condenados por aerossaculite em abatedouros. (AU)\n            ", "title": "Fatores de virulencia e perfil de sensibilidade antimicrobiana de amostras de Escherichia coli isoladas de sacos aereos de perus"}, {"url": "http://bv.fapesp.br/pt/auxilios/45934/efeito-do-dhmeq-em-culturas-ex-vivo-de-polipos-nasais/", "citations": [], "properties": [{"values": ["11/19140-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Fabiana Cardoso Pereira Valera"], "label": "Pesquisador responsável:"}, {"values": ["Fabiana Cardoso Pereira Valera"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Procedimentos cirurgicos otorrinolaringologicos", "Polipos nasais"], "label": "Assunto(s):"}], "resume": "\n              DHMEQ e um inibidor de NF-kappa B que tem mostrado um potente efeito anti-inflamatorio e anti-neoplasico. O uso desse medicamento na forma topica nasal poderia ser um importante meio terapeutico para a polipose nasossinusal, em especial para os casos refratarios ao tratamento com corticoide topico.A inibicao do processo inflamatorio ja foi comprovado em estudos com artrite, dermatite atopica e ate choque septico. Em polipos nasais, estudos anteriores do nosso servico comprovaram inibicao da inducao do processo inflamatorio em culturas de fibroblastos nasais. No entanto, a continuidade de estudos com essa droga e mandatoria antes do uso in vivo. Nesse projeto, planeja-se a avaliacao da inibicao do processo inflamatorio em culturas de polipos nasais ex vivo. (AU)\n            ", "title": "Efeito do DHMEQ em culturas ex-vivo de polipos nasais"}, {"url": "http://bv.fapesp.br/pt/auxilios/45927/desenvolvimento-de-uma-interface-haptica-para-cirurgia-virtual-da-laringe/", "citations": [], "properties": [{"values": ["11/17858-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Engenharia Medica"], "label": "Área do conhecimento:"}, {"values": ["Arlindo Neto Montagnoli"], "label": "Pesquisador responsável:"}, {"values": ["Arlindo Neto Montagnoli"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Telemedicina", "Laringe", "Cirurgia", "Pregas vocais"], "label": "Assunto(s):"}], "resume": "\n              Com a presenca de robos nas salas de cirurgia tornou-se possivel o desenvolvimento de tecnicas minimamente invasivas e permitiu tambem o surgimento da telecirurgia robotica. O controle dinamico desses sistemas deve ser projetado para produzir forcas e movimentos de trabalhos complexos como incisoes, disseccoes, suturas e nos. Devido a essas tecnicas, as quais se ja encontram em utilizacao pelos cirurgioes, como a laparoscopia, cirurgia de cabeca, coluna e pescoco (laringe, tireoide e pregas vocais), tornou-se possivel desenvolver equipamentos para simulacao cirurgica, nas quais os pacientes sao substituidos por modelos virtuais. (AU)\n            ", "title": "Desenvolvimento de uma interface Haptica para cirurgia virtual da laringe"}, {"url": "http://bv.fapesp.br/pt/auxilios/45873/estudo-do-fenotipo-osteoblastico-em-celulas-tronco-mesenquimais-de-ratos-normotensos-e-espontaneamen/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06070-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Sandra Helena Penha de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Helena Penha de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Engenharia tecidual", "Osteoblastos", "Osteoclastos", "Celulas-tronco mesenquimais"], "label": "Assunto(s):"}], "resume": "\n              Doencas sistemicas tem sido associadas a episodios de hipertensao, como diabetes, hipertireodismo, dislipidemia e osteoporose. O proposito deste estudo e avaliar o potencial de desenvolvimento do fenotipo osteoblastico de celulas-tronco mesenquimais derivadas da medula ossea de ratos normotensos e hipertensos na presenca ou nao de um processo inflamatorio. Para tanto utilizaremos o ensaio colorimetrico MTT (3-[4,5-dimethylthiazol-2-yl]-2,5- diphenyl tetrazolium bromide), dosagem de proteina total, dosagem de fosfatase alcalina, deteccao e quantificacao de matriz extracelular, elisaimunoensaio, e Real-Time PCR (Polymerase Chain Reactions), e analises imunoistoquimicas. Serao utilizados 20 ratos, divididos em 2 grupos: Normotensos e Espontaneamente Hipertensos (SHR), e estes serao subdivididos em outros 2 subgrupos:  presenca ou nao de doenca periodontal. Os animais serao submetidos a eutanasia 15 dias apos a realizacao da ligadura, e neste momento sera realizada a coleta da medula ossea dos femures dos animais. As celulas-tronco serao depositadas em meio de cultura apropriado ate assumirem confluencia. As regioes submetidas a ligadura periodontal serao removidas para o processamento laboratorial e inclusao em parafina. Algumas series de cortes serao corados com Hematoxilina e Eosina para a realizacao de analise histomorfometrica. A analise dos resultados sera realizada atraves de microscopia optica de campo claro, e os dados obtidos serao submetidos a analise estatistica. As fotografias das laminas serao capturadas com o auxilio de uma camera acoplada a um estereomicroscopio. (AU)\n            ", "title": "Estudo do fenotipo osteoblastico em celulas-tronco mesenquimais de ratos normotensos e espontaneamente hipertensos (SHR) na presenca ou nao de doenca periodontal"}, {"url": "http://bv.fapesp.br/pt/auxilios/45877/manipulacao-da-informacao-sensorial-no-controle-postural-em-idosos-caidores-e-nao-caidores/", "citations": [], "properties": [{"values": ["11/07548-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Marcos Eduardo Scheicher"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Eduardo Scheicher"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geriatria", "Envelhecimento", "Acidentes por quedas", "Postura", "Equilibrio postural", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              O envelhecimento humano vem ocorrendo de maneira rapida. Com o avancar da idade ocorre o declinio funcional dos sistemas constituintes do corpo humano, sendo comum a diminuicao da forca muscular, levando a alteracoes no equilibrio estatico e dinamico e, consequentemente, a quedas. A fraqueza muscular pode avancar ate que uma pessoa idosa nao consiga realizar as atividades comuns da vida diaria, passando a ser dependente e a diminuir sua mobilidade funcional. Estudos tem investigado a manipulacao da informacao somatossensorial no controle postural utilizando a estrategia do toque suave em uma superficie rigida e estacionaria, indicando que informacao sensorial e acao motora estao intimamente relacionadas na tarefa de manter o corpo em uma determinada posicao e que informacoes sensoriais adicionais podem ser utilizadas de forma continua, reduzindo a oscilacao corporal e, consequentemente, as quedas. Os objetivos do trabalho sao: investigar o efeito da utilizacao de informacao sensorial adicional no controle postural, eletromiografia e mobilidade de idosos com e sem historia de quedas. Para isso serao avaliados 60 idosos separados em 2 grupos: Grupo 1 com idosos sem historia de quedas e Grupo 2 com idosos com historia de quedas, residentes na cidade de Marilia, SP. O equilibrio estatico sera avaliado por meio de uma plataforma de forca; a mobilidade atraves do teste Time Up and Go a atividade eletrica por meio da eletromiografia. Apos verificacao da normalidade e homogeneidade dos dados, serao adotados os testes estatisticos apropriados para comparacao das variaveis entre os grupos. Em todos os testes estatisticos sera adotado o nivel de significancia de p<0,05. (AU)\n            ", "title": "Manipulacao da informacao sensorial no controle postural em idosos caidores e nao caidores"}, {"url": "http://bv.fapesp.br/pt/auxilios/45880/importancia-relativa-da-reatividade-glial-e-da-expressao-de-mhc-classe-i-na-manutencao-de-circuitos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08123-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Leite Rodrigues de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Leite Rodrigues de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Plasticidade neuronal", "RNA interferente pequeno", "Neuroglia", "Sinapse"], "label": "Assunto(s):"}], "resume": "\n              Os astrocitos tornam-se reativos apos lesao do tecido nervoso, seja por trauma ou estados patologicas. Paradoxalmente, essa resposta pode ser benefica ou prejudicial a recuperacao do Sistema Nervoso Central, o que depende de diferentes circunstancias. No presente trabalho, investigaremos a possibilidade de manutencao dos efeitos pro-regenerativos de astrocitos cultivados in vitro, atraves da interferencia de RNA (RNAi) para a proteina GFAP, bem como para a beta-2 microglobulina. Associado a essa tecnica, procederemos ao tratamento de culturas e co-culturas (astrocitos e neuronios medulares) com uma citocina pro-inflamatoria, o inteferon beta (IFN beta), recentemente demonstrado ser benefico ao processo de regeneracao nervosa. Tendo-se em vista que o aumento da producao de alguns fatores neurotroficos resulta na melhora da sobrevivencia neuronal e atua sobre a plasticidade sinaptica, investigaremos a expressao de BDNF e GDNF in vitro apos silenciamento genico e tratamento com IFN beta. Adicionalmente, sera realizada imunocitoquimica e microscopia eletronica de transmissao para avaliacao da reatividade astrocitaria (anti-GFAP e anti-S100 beta), da densidade de sinapses e da sobrevivencia neuronal (anti-sinaptofisina e anti-NeuN, respectivamente). (AU)\n            ", "title": "Importancia relativa da reatividade glial e da expressao de MHC Classe I na manutencao de circuitos neuronais in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/45808/variantes-geneticas-do-gene-enos-como-fator-de-risco-para-a-infertilidade-masculina-idiopatica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09900-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Caio Parente Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Caio Parente Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Urologia", "Infertilidade masculina", "Estresse oxidativo", "Especies de oxigenio reativas", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              Cerca de 15% das causas de infertilidade masculina sao geneticas e incluem aberracoes cromossomicas e mutacoes genicas. No entanto, em cerca de 50% a causa ainda permanece desconhecida (idiopatica). O estresse oxidativo e uma das principais questoes associado com motilidade diminuida dos espermatozoides, infertilidade masculina e os resultados de reproducao assistida e, nos ultimos anos, grande atencao tem sido dada sobre os efeitos deleterios das especies reativas de oxigenio (EROS) na funcao dos espermatozoides. O excesso de niveis de EROs e prejudicial aos espermatozoides e leva a danos no DNA e na membrana plasmatica atraves de peroxidacao dos lipidios, alem de quebras da fita do DNA. Uma vez que os espermatozoides descartam a maioria de seu citoplasma durante a fase final da espermatogenese, a disponibilidade de enzimas citoplasmaticas de defesa e limitada e, portanto, essas celulas, em especial, sao suscetiveis as EROS. O aumento da peroxidacao lipidica da membrana plasmatica dos espermatozoides pode levar a alteracao da fluidez da membrana, o que pode tornar o espermatozoide disfuncional atraves do metabolismo prejudicado, reatividade do acrossoma e capacidade dos espermatozoides se fundir com o oocito. Isso pode resultar em concentracao de espermatozoides anormais, perda da motilidade e morfologia anormal, levando a perda de fertilidade. O oxido nitrico (NO) e um mensageiro em uma ampla gama de processos biologicos e modula as funcoes sexuais e reprodutivas em especies de mamiferos, alem de ser um poderoso antioxidante no plasma seminal.  Existe tres isoformas distintas da NO sintase (NOS) denominadas induzida (iNOS), endotelial (eNOS) e neural (nNOS). A isoforma endotelial da NOS (eNOS) e codificado por pelo gene NOS3 e e o principal fonte de oxido nitrico. Tres tipos de polimorfismos do gene NOS3 foram descritos. O polimorfismo G894T (rs1799983, Glu298Asp) representa uma troca de acido glutamico por acido aspartico no codon 298 do exon 7 e, ha uma tendencia de atividade diminuida da enzima eNOS na presenca do alelo 894T em comparacao com os homozigotos GG. Outro polimorfismo representa uma mutacao de ponto de timina (T) por citosina (C) no nucleotideo -786 na regiao 5  do gene (T-786C, rs2070744). O alelo -786C esta associado com reducao da atividade do promotor, supressao da transcricao de eNOS e diminuicao de oxido nitrico. Ha tambem um polimorfismo de variacao do numero de repeticoes em tandem (VNTR) no intron 4 do gene (polimorfismo 4a/4b). Esse polimorfismo e responsavel por mais de 25% da geracao plasmatica basal de oxido nitrico, sugerindo que este gene pode ter um papel importante na sua fisiologia.Estudos previos avaliaram a possivel associacao entre os polimorfismos do oxido nitrico sintetase endotelial e a infertilidade idiopatica, com resultados conflitantes. Dessa forma, nos hipotetizamos que polimorfismos do gene eNOS podem estar associados a infertilidade masculina idiopatica. Ha apenas tres relatos associando os polimorfismos desses genes na infertilidade masculina e nao ha estudos na populacao Brasileira. Sendo assim, o objetivo do presente estudo e investigar a frequencia dos polimorfismos (T-786C, G894T, e 4a/b) em homens com infertilidade idiopatica e individuos do grupo controle, correlacionar os dados com a motilidade espermatica dos homens com oligozoospermia grave idiopatica, alem de realizar analise de haplotipo, correlacionando os achados conjuntos dos polimorfismos com a infertilidade masculina. (AU)\n            ", "title": "Variantes geneticas do gene eNOS como fator de risco para a infertilidade masculina idiopatica"}, {"url": "http://bv.fapesp.br/pt/auxilios/31872/avaliacao-de-zonas-radiculares-para-campos-atleticos-de-grama-bermuda/", "citations": [], "properties": [{"values": ["11/06939-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Roberto Lyra Villas Boas"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Lyra Villas Boas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Grama bermuda", "Nutricao vegetal", "Fertilidade do solo", "Nutrientes minerais do solo", "Copa do mundo", "Campo de futebol"], "label": "Assunto(s):"}], "resume": "\n              Para que um campo atletico seja adequado ele precisa ter caracteristicas desejaveis de qualidade, desempenho, drenagem e durabilidade. Dentre as tres camadas que formam o campo atletico (sub-base, base e grama), a base ou zona radicular e a responsavel pelo desenvolvimento radicular da grama e tem influencia direta sob os quatro fatores descritos acima. A construcao da zona radicular dos campos atleticos tem sido baseada nas recomendacoes da USGA (United States Golf Association) para \"greens\" de campos de golfe, tendo como principal componente a areia, devido sua alta capacidade de drenagem, entretanto pode ocorrer perda de qualidade, desempenho e durabilidade. Objetiva-se com este trabalho definir a melhor composicao da zona radicular para campos atleticos de grama bermuda e gerar informacoes tecnicas que contribuam na construcao dos campos de futebol brasileiros para a Copa do Mundo de Futebol de 2014. Serao avaliados os seguintes tratamentos: T1) Padrao USGA (80% de areia e 20% de turfa); T2) Areia pura; T3) Areia pura + Solo argiloso nativo e T4) Solo arenoso nativo + Areia pura. O delineamento experimental adotado sera em blocos casualizados, composto por 4 tratamentos e 3 repeticoes, tendo cada parcela a dimensao de 6 m x 5 m. Durante um ano serao realizadas as seguintes avaliacoes: Tracao superficial, Velocidade de infiltracao de agua no solo, Resistencia mecanica do substrato a penetracao, Profundidade da raiz, Umidade do substrato, Concentracao de nutrientes na lamina foliar e Analise quimica do substrato. (AU)\n            ", "title": "Avaliacao de zonas radiculares para campos atleticos de grama bermuda"}, {"url": "http://bv.fapesp.br/pt/auxilios/45897/hidratacao-oral-em-individuos-com-paralisia-cerebral/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12475-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Maria Teresa Botti Rodrigues Santos"], "label": "Pesquisador responsável:"}, {"values": ["Maria Teresa Botti Rodrigues Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Motricidade oral", "Paralisia cerebral", "Carie dentaria", "Salivacao"], "label": "Assunto(s):"}], "resume": "\n              Estudos descrevem como caracteristicas intrabucais de individuos com paralisia cerebral (PC) alta prevalencia de carie dental, doenca periodontal, reducao na funcao de auto-limpeza intrabucal, presenca de reflexos patologicos orais, falta de entendimento e cooperacao para a higiene bucal, bem como possivel deficit cognitivo. Foram observados nestes individuos reducao no fluxo salivar, comprometimento da capacidade tampao salivar, aumento da osmolaridade salivar e proteinas totais, associados a um estado de hipohidratacao. Estas condicoes sao consideradas de risco para o desenvolvimento de doencas bucais. Ate a presente data nao foi encontrado na literatura nenhum estudo sobre hidratacao via oral e saliva em individuos com PC. O objetivo deste estudo e avaliar o efeito da hidratacao oral sobre os parametros salivares em individuos com PC. Serao convidados 60 individuos com PC, na faixa etaria de sete a doze anos. Os dados demograficos serao coletados dos prontuarios medicos (tipo da desordem do movimento, distribuicao da PC, nivel do GMFCS e uso de medicacao de forma continua). Os individuos serao avaliados quanto a experiencia de carie dentaria, peso e estatura e avaliacao da motricidade oral. Eles terao sua saliva coletada em tres momentos do estudo: baseline (com a quantidade de liquido oferecido pelos cuidadores sem interferencia), momento 1 (48 horas apos baseline, com registro da quantidade liquida ofertada) e momento 2 (96 horas apos  baseline, com se possivel o dobro do liquido ofertado nas 48h anteriores) para a avaliacao do fluxo e osmolaridade salivar. Os responsaveis pelos individuos com PC serao orientados sobre preenchimento do diario recordatorio referente as 96 horas da coleta dos dados. Seguirao para a fase 2 da pesquisa os individuos com PC que nao apresentarem valores inferiores ao referencia para a variavel osmolaridade salivar (<65mOsm/kg H20), no tempo pos hidratacao da 1a fase, porem a hidratacao sera realizada com liquido espessado. Testes parametricos/nao parametricos serao usados na dependencia do comportamento das variaveis estudadas. Em todos os testes, o nivel de rejeicao da hipotese de nulidade sera fixado em 0,05 (±<5%). (AU)\n            ", "title": "Hidratacao oral em individuos com paralisia cerebral"}, {"url": "http://bv.fapesp.br/pt/auxilios/45899/fator-de-crescimento-de-queratinocitos-interleucinas-1-beta-6-8-10-12-e-fator-de-necrose-tumora/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12945-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Alfredo Gragnani Filho"], "label": "Pesquisador responsável:"}, {"values": ["Alfredo Gragnani Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia plastica", "Queimaduras", "Inflamacao", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              Respostas inflamatorias intensas sao desencadeadas em queimaduras que acometem grande superficie corporea. Alteracoes nos niveis plasmaticos das citocinas apos a queimadura ocorrem na rotina e sao caracteristicas na evolucao. Assim, pode ser possivel desenvolver intervencoes terapeuticas que possam atenuar a resposta inflamatoria aguda por diminuicao da expressao dessas citocinas A importancia dos fatores de crescimento no processo de cicatrizacao foi demonstrada em cultura de queratinocitos e de fibroblastos. O fator de crescimento de queratinocitos (KGF) e atuante na reepitelizacao de feridas, sendo o estimulador mitotico mais potente das celulas epiteliais. Objetivo: Avaliar o nivel do KGF, de IL-1ß, IL-6, IL-8, IL-10, IL-12 e fator de necrose tumoral alfa (TNF-±) no liquido das bolhas e no plasma de pacientes com queimadura, a producao de KGF e citocinas produzidas por cultura de fibroblastos dermicos primarios e sua expressao genica. Metodos: Serao incluidos 50 pacientes (25 pacientes no grupo estudo e 25 pacientes no grupo controle) internados na Unidade de Tratamento de Queimaduras (UTQ) da Disciplina de Cirurgia Plastica (DCP) da Universidade Federal de Sao Paulo (UNIFESP) com 20% ou mais de superficie corporea queimada (SCQ) de segundo grau superficial e profundo com bolhas e com necessidade de realizacao de escarectomia ou desbridamento cirurgico. O grupo controle sera constituido de pacientes com SCQ menor de 5% de II grau superficial e profundo, com bolhas e que necessitem de cirurgia. A fase in vitro sera realizada com cinco pacientes do grupo estudo e cinco do grupo controle, com os mesmos criterios de inclusao e exclusao. Serao avaliados os niveis das citocinas IL-1ß, IL-6, IL-8, IL-10, IL-12p70 e TNF-± nas amostras do liquido das bolhas, no plasma e no meio de cultura dos fibroblastos dermicos primarios dos pacientes selecionados utilizando citometria de fluxo. O nivel do KGF, nas mesmas amostras, sera avaliado atraves de ELISA. O KGF e o TNF-± terao sua expressao genica avaliada na cultura dos fibroblastos dermicos primarios dos pacientes selecionados no isolamento. A expressao genica de KGF e de citocinas sera realizada atraves de RT-PCR e de RT-PCR array. Os experimentos serao realizados em duplicata. Resultados esperados: as citocinas IL-1, IL-6, IL-8, IL-10, IL-12 e TNF-± e o KGF e a expressao genica poderao estar aumentadas nos pacientes com queimaduras que acometem acima de 20% do corpo. (AU)\n            ", "title": "Fator de crescimento de queratinocitos, interleucinas 1 beta, 6, 8, 10, 12 e fator de necrose tumoral alfa em pacientes com queimadura"}, {"url": "http://bv.fapesp.br/pt/auxilios/45890/caracterizacao-molecular-dos-tumores-desmoides/", "citations": [], "properties": [{"values": ["11/10751-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Isabela Werneck da Cunha"], "label": "Pesquisador responsável:"}, {"values": ["Isabela Werneck da Cunha"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias", "Fibromatose agressiva"], "label": "Assunto(s):"}], "resume": "\n              Os tumores desmoides sao proliferacoes mesenquimais fibroblasticas que, apesar de nao originarem metastase sao extremamente invasivos localmente. Esses tumores podem ser esporadicos ou relacionados a sindromes geneticas como polipose adenomatosa familiar (FAP). Algumas alteracoes moleculares ja foram relatadas, entretanto, a tumorigenese desses tumores nao e compreendida. Assim, o objetivo desse estudo e analisar e comparar o espectro de alteracoes geneticas nos tumores desmoides esporadicos e associados a sindromes. Doze tumores desmoides serao analisados por sequenciamento do exoma. O DNA extraido sera utilizado para a construcao de uma biblioteca. O DNA fragmentado sera hibridizado com moleculas de RNA, correspondentes a regiao do exoma (50Mb) e posteriormente capturados. As bibliotecas serao amplificadas atraves de PCR em emulsao, sequenciadas utilizando o  SOLiD\" 4 System e analisadas atraves de programas especificos. O sequenciamento (metodo Sanger) sera realizado para confirmar as alteracoes encontradas pela analise do exoma. A analise estatistica sera realizada atraves do programa SPSS e o teste do c 2 sera utilizado para associar as alteracoes encontradas. Na era da terapia-alvo, a investigacao de mecanismos moleculares associados a tumorigenese dos desmoides tornou-se crucial, uma vez que o conhecimento de novas alteracoes geneticas pode resultar no desenvolvimento de terapias capazes de controlar essa doenca. (AU)\n            ", "title": "Caracterizacao molecular dos tumores desmoides"}, {"url": "http://bv.fapesp.br/pt/auxilios/45820/investigacao-clinica-e-laboratorial-dos-efeitos-antioxidantes-do-plasma-autologo-utilizado-em-doenca/", "citations": [], "properties": [{"values": ["11/12929-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Raquel Yvonne Arantes Baccarin"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Yvonne Arantes Baccarin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Equinos", "Articulacoes", "Osteoartrite", "Osteocondrose", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              As doencas articulares como fruto de desequilibrios na relacao entre oxidantes e antioxidantes foram pouco estudadas em equinos, ao contrario do que se verifica na abundante bibliografia focada na especie humana, onde varios estudos demonstram o papel das especies reativas de oxigenio (EROs) nos estados inflamatorios articulares, na senescencia dos condrocitos, na degradacao da matriz extracelular da cartilagem articular e na diminuicao da viscosidade do liquido sinovial. Este estudo pretende investigar a composicao dos agentes e mecanismos antioxidantes presentes no liquido sinovial de cavalos normais, de cavalos acometidos por osteoartrite (OA) ou osteocondrose (OC), e da participacao do estresse oxidativo nestas enfermidades. Ainda, pretende verificar a existencia (ou nao) de relacao entre estresse oxidativo e inflamacao na OA e OC. Em etapa final, pretende-se testar \"in vivo\" os efeitos da administracao de plasma autologo em articulacoes de equinos acometidas por estas doencas. Para tanto, liquido sinovial de 30 cavalos serao colhidos em duas fases do experimento. Inicialmente, seis cavalos receberao plasma autologo em articulacao metacarpo-falangeana ou tibio-tarsica higida e a mesma quantidade de solucao fisiologica na articulacao contra-lateral. O liquido sinovial sera colhido previamente as aplicacoes (momento 0) e apos 3, 6, 24 e 48 horas para determinacao das concentracoes de prostaglandina E2 (PGE2), interleucina-1 (IL-1), antagonista do receptor de interleucina-1 (IL-ra), fator de necrose tumoral-2 (TNF2), acido hialuronico e condroitim sulfato. Numa segunda fase, o liquido sinovial de 12 cavalos (seis com OA e outros seis com OC) serao colhidos previamente a artroscopia e 48 horas apos. Da mesma forma o liquido sinovial de mais 12 cavalos (seis com OA e outros seis com OC) sera colhido previamente a artroscopia e 48 horas apos, contudo estes animais receberao plasma autologo ao final do procedimento artroscopico. Serao realizadas as seguintes determinacoes nestes liquidos sinoviais: atividade da Superoxido Dismutase (SOD), atividade da Glutationa Peroxidase (GSH-Px), atividade da Catalase (CAT), capacidade antioxidante total (TAC), niveis de Acido Ascorbico, concentracao de isoprostano, concentracao de grupos carbonil, prostaglandina E2, concentracao de acido hialuronico e condroitim sulfato. (AU)\n            ", "title": "Investigacao clinica e laboratorial dos efeitos antioxidantes do plasma autologo utilizado em doencas articulares de equinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45815/resistencia-a-flexao-da-zirconia-y-tzp-apos-diferentes-tipos-de-desgastes-e-ressinterizacao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11509-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Ligia Antunes Pereira Pinelli"], "label": "Pesquisador responsável:"}, {"values": ["Ligia Antunes Pereira Pinelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Porcelana dentaria", "Zirconia tetragonal policristalina estabilizada com itrio (Y-TZP)", "Ensaios dos materiais", "Resistencia dos materiais", "Dureza"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar a influencia de diferentes desgastes associados ou nao a ressinterizacao na resistencia a flexao, rugosidade e dureza da zirconia estabilizada por itrio (Y-TZP). Serao confeccionados 72 corpos-de-prova de zirconia Y-TZP divididos em dois grupos. O grupo 1 (G1, controle, n=24) sera composto por especimes com dimensoes de 20mm X 4mm X 1,2mm. No grupo 2 (G2, n=48), corpos-de-prova com dimensoes de 20mm X 4mm X 1,5mm terao 0,3 mm de suas superficies desgastadas horizontalmente em alta rotacao com fresas diamantadas para zirconia, incluindo (subgrupo a, n=24) ou nao (subgrupo b, n=24) irrigacao com spray de agua. As variacoes da temperatura dessas superficies serao mensuradas por meio de um termometro digital infravermelho mira a laser. Em ambos os grupos, metade das amostras (G1 = 12; G2a = 12, G2b = 12) sera submetida somente ao ensaio mecanico de resistencia a flexao (RF) em 4 pontos na maquina de ensaios EMIC DL 2000 (5 kN, 0,5 mm/min), enquanto a outra metade sera ressinterizada (1000oC por 30 minutos) previamente a realizacao do ensaio. A rugosidade media superficial (Ra, μm) e a dureza (VHN) das amostras tambem serao avaliadas, respectivamente, em rugosimetro e microdurometro. Para caracterizacao superficial e microestrutural da zirconia Y-TZP, as amostras serao analisadas por difracao de raios X e microscopia eletronica de varredura. Os dados serao submetidos ao teste estatistico mais apropriado para averiguar se a realizacao dos desgastes bem como se a ressinterizacao podem interferir nas propriedades avaliadas. (AU)\n            ", "title": "Resistencia a flexao da zirconia Y-TZP apos diferentes tipos de desgastes e ressinterizacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/45813/construcao-de-um-protocolo-para-avaliacao-da-compreensao-leitora-de-escolares-do-ciclo-i-do-ensino-f/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11369-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Clara Regina Brandao de Avila"], "label": "Pesquisador responsável:"}, {"values": ["Clara Regina Brandao de Avila"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Leitura", "Compreensao da leitura", "Ensino fundamental"], "label": "Assunto(s):"}], "resume": "\n              No ambito da Fonoaudiologia, a ASHA (American Speech-Language-Hearing Association) indica principios para a pratica baseada em evidencias aplicada aos disturbios da comunicacao humana e aponta para a necessidade do uso de instrumentos padronizados. No Brasil, estudiosos ressaltam a escassez de instrumentos formais e objetivos, disponiveis para avaliacao e diagnostico dos Disturbios da Comunicacao. Dentre os problemas encontrados, salienta-se: a) ausencia de estudos com numero amostral suficientemente robusto e poder estatistico adequado para gerar inferencias sobre o construto; b) metodos inadequados de analise estatistica inferencial; c) ausencia de comprovacao e verificacao de modelos teoricos subjacentes ao fenomeno investigado; d) pouca atencao ao poder discriminativo dimensional do item. Objetivo: construir uma bateria de avaliacao de compreensao leitora de escolares do Ciclo I do Ensino Fundamental que avalie de forma valida e confiavel os seguintes dominios: span de leitura; decodificacao de itens isolados; percepcao da fala e compreensao de textos narrativos e expositivos. Amostra: 800 criancas, equitativamente distribuidas nos quatro anos escolares, proporcionalmente alocadas nas categorias de ensino (municipal, estadual e particular) por meio de um processo de partilha proporcional entre sete subprefeituras do municipio de Sao Paulo. Para a analise de dados, utilizar-se-a a TRI. Serao usados modelos logisticos de dois parametros, para itens dicotomicos ou de respostas graduais. Os itens serao analisados quanto ao funcionamento diferencial, funcao de informacao, adequacao ao modelo e criacao de escores significativos. (AU)\n            ", "title": "Construcao de um protocolo para avaliacao da compreensao leitora de escolares do ciclo I do ensino fundamental"}, {"url": "http://bv.fapesp.br/pt/auxilios/45822/celulas-tronco-na-neurorrafia-latero-terminal-estudo-experimental-em-ratos/", "citations": [], "properties": [{"values": ["11/13112-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Fausto Viterbo de Oliveira Neto"], "label": "Pesquisador responsável:"}, {"values": ["Fausto Viterbo de Oliveira Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia plastica", "Transplante de tecido encefalico", "Celulas-tronco"], "label": "Assunto(s):"}], "resume": "\n              O tratamento das lesoes em nervos perifericos normalmente constitui um desafio. Os resultados clinicos sao pobres na maioria dos casos de lesoes com perda da continuidade do axonio, aqueles que requerem intervencao cirurgica com neurorrafia. Viterbo (1992) introduziu tecnica inovadora na reparacao de nervos perifericos, a neurorrafia latero-terminal, uma alternativa para a neurorrafia termino-terminal em determinados casos. Novas pesquisas devem esclarecer porque sao tao controversos os resultados experimentais e os da pratica clinica entre os diversos autores sobre a neurorrafia latero-terminal. Alem do aprimoramento nos procedimentos cirurgicos, muitos estudos tem buscado alternativas para alcancar melhores resultados no tratamento das lesoes nervosas perifericas.  A reposicao de celulas, introducao de fatores neurotroficos, estabilizacao ou promocao do microambiente e a introducao de celulas-tronco tem sido algumas das alternativas exploradas na literatura atual. Quanto as celulas-tronco, ainda ha muito a ser pesquisado, seja sobre o potencial regenerativo das celulas-tronco e suas fontes, sobre as formas de oferecimento ou sobre a integracao e sobrevivencia destas celulas no local da injuria do nervo. Este estudo objetiva avaliar a influencia de celulas-tronco provenientes do tecido adiposo na neurorrafia latero-terminal quanto a regeneracao e reinervacao periferica, atraves de estudo experimental em ratos. Serao estudados 120 animais, dispostos em seis grupos. Em um dos grupos a neurorrafia latero-terminal sera realizada com a interposicao de celulas-tronco removidas do tecido adiposo do animal. Serao realizados teste de avaliacao da marcha, estudo eletromiografico e exames histologicos (nervos e musculos) apos 120 dias do experimento. (AU)\n            ", "title": "Celulas tronco na neurorrafia latero-terminal: estudo experimental em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45814/estudo-do-comportamento-dos-raios-cosmicos-durante-as-fases-de-minima-e-maxima-atividade-solar-util/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11581-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Marlos Rockenbach da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Marlos Rockenbach da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisa e Desenvolvimento (IP&D). Universidade do Vale do Paraiba (UNIVAP). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geofisica espacial", "Raios cosmicos"], "label": "Assunto(s):"}], "resume": "\n              O principal objetivo deste projeto e estudar o comportamento dos raios cosmicos, definindo assim as caracteristicas da Heliosfera durante os periodos de minima e maxima atividade solar. A fase de minima atividade solar e caracterizada por um baixo, ou inexistente numero de manchas na superficie solar. O numero de estruturas solares que podem causar tempestades geomagneticas e drasticamente reduzido nessa fase, em comparacao com o periodo de maxima atividade solar. Em contrapartida, o fluxo de raios cosmicos que entram na Heliosfera e atingem a Terra e aumentado, no minimo solar, devido a diminuicao da blindagem que as estruturas solares provocam nesse tipo de particula, propiciando assim, a observacao dos fenomenos causados por eventos solares recorrentes. Esses eventos recorrentes sao causados principalmente por feixes rapidos do vento solar, originados nas regioes polares do Sol, nos chamados buracos coronais. Essas estruturas podem, eventualmente, se deslocar para regioes de baixa latitude, interagindo com feixes de vento solar lentos, gerando as chamadas Regioes de Interacao Corrotantes (\"Interaction Corotating Region\" - CIR). As CIRs sao frequentemente acompanhadas pela passagem da Terra pela Lamina de Corrente Heliosferica (\"Heliospheric Current Sheath\" - HCS), passando de uma regiao com campo magnetico com polaridade A (Away, saindo do Sol), para uma regiao com polaridade T (Toward, entrando no Sol). Esse cruzamento ocorre em um periodo de tempo menor que um dia, possibilitando o estudo do comportamento das particulas de raios cosmicos frente a essas duas regioes com polaridades opostas. O ultimo minimo solar e de especial importancia, uma vez que trata-se de um minimo de longa duracao, sendo o primeiro em que a Rede Global de Detectores de Muons (\"Global Muon Detector Network\" - GMDN) esta em plena operacao. A rede e composta pelos detectores instalados em Nagoya - Japao, Hobart - Australia, Sao Martinho da Serra - Brasil e Kuwait City - Kuwait. E possivel, com os dados dessa rede, juntamente com os dados dos satelites localizados no ponto lagrangeano L1, tal como SOHO e/ou ACE, estudar o comportamento das particulas de raios cosmicos e dessa forma, fazer uma caracterizacao da Heliosfera durante a fase de minima atividade solar e comparar com o comportamento dos raios cosmicos durante o maximo solar que se aproxima. Essa caracterizacao comparativa dara uma visao geral do que ocorre com os raios cosmicos de energia media de ~50 GeV nessas duas fases, possibilitando um melhor entendimento do transporte de particulas durante todo o ciclo de atividade solar. (AU)\n            ", "title": "Estudo do comportamento dos raios cosmicos durante as fases de minima e maxima atividade solar, utilizando dados da rede global de detectores de muons"}, {"url": "http://bv.fapesp.br/pt/auxilios/45818/avaliacao-funcional-do-assoalho-pelvico-pos-prostatectomia-radical/", "citations": [], "properties": [{"values": ["11/12154-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Joao Luiz Amaro"], "label": "Pesquisador responsável:"}, {"values": ["Joao Luiz Amaro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos urologicos", "Neoplasias da prostata", "Disfuncao eretil", "Assoalho pelvico", "Incontinencia urinaria", "Prostatectomia"], "label": "Assunto(s):"}], "resume": "\n              O cancer de prostata e a mais frequente neoplasia maligna que acomete os homens nos paises Ocidentais e constitui a segunda causa de morte por cancer no sexo masculino. Dentre as opcoes terapeuticas existentes, destaca-se a prostatectomia radical retropubica. Incontinencia urinaria e descrita em 2 a 87% dos doentes submetidos ao procedimento. Contudo, a maioria das casuisticas relata indices inferiores a 5%. A deficiencia esfincteriana e considerada a principal etiologia. A recuperacao da continencia urinaria e gradativa e pode ser necessario de um mes a um ano para que o doente obtenha controle miccional satisfatorio. Poucos estudos, no entanto, buscaram analisar o grau de forca muscular do assoalho pelvico no pre-operatorio da prostatectomia radical e sua correlacao com as taxas de incontinencia no periodo pos oepratorio. Assim como nao existem estudos que correlacionem a qualidade de vida e a funcao eretil antes da cirurgia e sua correlacao com os achados pos operatorio, razao pela qual torna-se importante a realizacao deste estudo. (AU)\n            ", "title": "Avaliacao funcional do assoalho pelvico pos prostatectomia radical"}, {"url": "http://bv.fapesp.br/pt/auxilios/45994/drenagem-linfatica-manual-em-pos-operatoriode-dermolipectomia-crural-em-mulheres-apos-cirurgia-baria/", "citations": [], "properties": [{"values": ["11/51548-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Elvio Bueno Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Elvio Bueno Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia plastica", "Ressonancia magnetica", "Coxas", "Obesidade", "Massagem"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e uma doenca metabolica de prevalencia crescente, sendo a obesidade morbida uma condicao cronica de dificil controle. A cirurgia bariatrica e uma forma de tratamento desta populacao, que tem como consequencia um emagrecimento acentuado, refletindo em alteracoes do contorno corporal. As dermolipectomias crurais ou de coxas foram introduzidas por Lewis em 1956, no entanto, significantes inovacoes na tecnica ocorrem ate os dias atuais, na tentativa de minimizar as possiveis complicacoes como lesoes vasculares e linfaticas. A manutencao da circulacao sanguinea e linfatica e determinante nos processos de cicatrizacao apos cirurgias de dermolipectomias, despertando novos interesses em se aplicar a tecnica de drenagem linfatica manual. Para avaliar o efeito da drenagem linfatica manual em pacientes submetidos a dermolipectomia crural apos cirurgia bariatrica, foram selecionados 20 pacientes do sexo feminino com idades entre 30 e 60 anos. Os grupos serao randomizados, e o tratamento de drenagem linfatica manual, constara de 06 sessoes, com duracao de 30 minutos e a perimetria, a afericao do peso e a escala visual numerica de dor, serao realizadas antes e apos as drenagens linfaticas. Os 02 grupos serao avaliados atraves do exame de ressonancia magnetica no Pre OP, 13° PO e no 28° PO. O criterio de exclusao foi paciente com patologias linfaticas ou venosas previas, IMC maior que 30 kg/m2, cirurgias de coxas anteriores, gestacao, parto ou lactacao ha menos de 01 ano. (AU)\n            ", "title": "Drenagem linfatica manual em pos operatoriode dermolipectomia crural em mulheres apos cirurgia bariatrica."}, {"url": "http://bv.fapesp.br/pt/auxilios/45954/quantificacao-do-quimerismo-apos-transplante-alogenico-de-celulas-tronco-hematopoieticas-usando-ampl/", "citations": [], "properties": [{"values": ["10/50105-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Carmino Antonio de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Carmino Antonio de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Hematologia e Hemoterapia (HEMOCENTRO). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Recidiva", "Quimerismo", "Leucemia"], "label": "Assunto(s):"}], "resume": "\n              Apesar dos melhores resultados obtidos com o transplante de celulas tronco hematopoieticas ao longo dos anos, as altas taxas de recidiva da doenca, que em pacientes com leucemias agudas pode variar de 30 a 70% dos casos, permanece um dos maiores desafios. O tratamento das recidivas tem melhores resultados se realizado precocemente. Estudos mostram que a deteccao de quimera mista pos transplante e capaz de prever a recaida na maioria dos casos e pode permitir o tratamento adequado, com chance de sucesso maior do que se feito apos a recaida hematologica da doenca. A sensibilidade da tecnica atualmente utilizada permite detectar quimera mista com tempo curto antes da recaida, o que nao permite tempo habil para o tratamento. O metodo de quimerismo pela tecnica de reacao em cadeia de polimerase (PCR) usando polimorfismos de insercao/delecao (indels) dialelicas foi testado e pode prever a recaida em 88,2% dos pacientes de um grupo transplantado por leucemia aguda com a antecipacao mediana de 58 dias. O objetivo deste estudo e avaliar a factibilidade e a reprodutibilidade desta tecnica de quimerismo em pacientes transplantados no Hospital das Clinicas da UNICAMP. Serao realizadas analises de quimerismo pela tecnica convencional de STR (\"short tandem repeat\"), utilizada habitualmente no servico e, concomitantemente, sera desenvolvida a tecnica de quimerismo por PCR quantitativo em tempo real usando polimorfismos indels. Se os resultados publicados puderem ser reproduzidos em nossa populacao, a implementacao desta tecnica poderia auxiliar futuramente no diagnostico e tratamento precoces da recidiva pos transplante de medula ossea. (AU)\n            ", "title": "Quantificacao do quimerismo apos transplante alogenico de celulas tronco hematopoieticas usando amplificacao por pcr em tempo real de alelos null e polimorfismos insercao/delecao"}, {"url": "http://bv.fapesp.br/pt/auxilios/45956/acao-imunomoduladora-da-propolis-sobre-a-atividade-reprodutiva-de-saguis/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51926-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Eunice Oba"], "label": "Pesquisador responsável:"}, {"values": ["Eunice Oba"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunologia", "Estresse", "Reproducao", "Propolis"], "label": "Assunto(s):"}], "resume": "\n              Animais em cativeiro apresentam variacoes fisiologicas e comportamentais por serem constantemente submetidos as situacoes de estresse. A maioria dos locais de conservacao tem demonstrado manejo e alimentacao inadequados, o que comumente resulta em queda de imunidade, baixa fertilidade e disturbios no comportamento parental; ou seja, alteracoes em relacao ao cuidado com a prole. Sabe-se que a propolis, administrada em conjunto com outros nutrientes, geralmente exerce melhora no bem estar dos animais mantidos em cativeiro. Deste modo, neste projeto avaliaremos o efeito da propolis sobre o peso, atividade reprodutiva e imunologica, sobrevivencia dos neonatos e comportamento parental dos saguis. Para tanto, utilizaremos 12 pares reprodutores de saguis (Callithrix jacchus) do Centro de Medicina e Pesquisa em Animais Selvagens (CEMPAS) da FMVZ-UNESP - Botucatu. Os animais serao distribuidos em dois grupos, de seis pares cada: grupo controle (TC) e tratamento com 2% de propolis (T2) em relacao ao consumo diario de alimento/animal, uma vez por semana juntamente com mel para aumentar a palatabilidade. Pesaremos os animais uma vez por mes ate o termino do experimento em balanca analitica de quatro digitos. Colheremos amostras de saliva para dosar as concentracoes de IgA e insulina e de fezes para a mensuracao dos metabolitos fecais de estradiol, progesterona e cortisol em dois momentos; sem a administracao da propolis e sem a presenca do estimulo estressor e tambem na presenca de ambos. Apos os nascimentos verificaremos a taxa de sobrevivencia dos filhotes ate quatro semanas apos o parto e observaremos o comportamento parental atraves de etograma. (AU)\n            ", "title": "Acao imunomoduladora da propolis sobre a atividade reprodutiva de saguis"}, {"url": "http://bv.fapesp.br/pt/auxilios/45883/associacao-entre-ingestao-dietetica-niveis-sericos-e-eritrociarios-de-folato-com-polimorfismos-no-g/", "citations": [], "properties": [{"values": ["11/08802-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Samuel Aguiar Junior"], "label": "Pesquisador responsável:"}, {"values": ["Samuel Aguiar Junior"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias colorretais", "Polimorfismo genetico", "Acido folico"], "label": "Assunto(s):"}], "resume": "\n              O cancer de colon e reto e considerado a terceira causa mais comum de neoplasia no mundo em ambos os sexos. A etiologia do cancer colorretal e multifatorial destacando-se os aspectos geneticos, de estilo de vida, ambientais e dieteticos. O acido folico e uma vitamina envolvida em multiplas reacoes bioquimicas, com destaque no seu papel durante a metilacao do DNA e a sintese de purinas e pirimidinas, atuando assim durante o crescimento e replicacao tumoral. O questionario de frequencia alimentar e utilizado na maioria dos estudos epidemiologicos e permite estimar a ingestao alimentar de um determinado nutriente. Outros metodos sao utilizados para avaliar os niveis de folato, como seus niveis sericos e eritrocitarios. A enzima metilenotetrahidrofolato redutase (MTHFR) exerce um papel fundamental no metabolismo do folato e, por esse motivo, mutacoes no gene dessa enzima tem sido alvo de muitos estudos. O objetivo do presente trabalho sera analisar a associacao entre ingestao dietetica, niveis sericos e eritrocitarios de folato com o polimorfismo no gene da MTHFR em pacientes portadores carcinoma colorretal. O estudo sera observacional transversal, com coleta prospectiva de dados, na qual sera realizada com pacientes portadores de adenocarcinoma invasivo de colon ou reto, admitidos no Nucleo de Cancer Colorretal do Hospital A.C. Camargo. Sera determinado o status de folato atraves da ingestao alimentar, niveis sericos e eritrocitarios. Alem disso sera avaliado a presenca ou nao de polimorfismos no gene MTHFR. (AU)\n            ", "title": "Associacao entre ingestao dietetica, niveis sericos e eritrociarios de folato com polimorfismos no gene da metilenotetrahidrofolato redutase (MTHFR) em pacientes portadores carcinoma colorretal"}, {"url": "http://bv.fapesp.br/pt/auxilios/45879/analise-estrutural-e-bioquimica-da-hidroxiapatita-submetida-ao-tratamento-com-fluoreto-eou-trimetaf/", "citations": [], "properties": [{"values": ["11/07788-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Alberto Carlos Botazzo Delbem"], "label": "Pesquisador responsável:"}, {"values": ["Alberto Carlos Botazzo Delbem"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desmineralizacao do dente", "Fluoretos", "Hidroxiapatita", "Trimetafosfato de sodio"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho sera analisar o efeito de diferentes concentracoes de trimetafosfato de sodio (TMP) associada a diferentes concentracoes de fluoreto de sodio sobre a hidroxiapatita (HA) preparada pelo metodo de precipitacao quando submetida somente a desmineralizacao e a desmineralizacao e remineralizacao (ciclagem de pH) utilizando a difracao de raios-X, espectroscopia de infravermelho transformada de Fourier e determinacao de fluoreto, calcio e fosforo na HA. Solucoes de TMP nas concentracoes de 0; 0,1; 0,2; 0,4; 0,6; 0,8; 1,0; 2,0; 4,0; 6,0; 8,0 e 10% serao associadas ao fluoreto de sodio nas concentracoes 0, 100, 250, 500, 1100, 4500, 9000, 12000, 22600 (μg F/g). O po da HA (0,5 g) sera suspenso (n=6) em cada solucao de TMP durante 18 horas mantendo pH 7,0. Apos este periodo, o pH das solucoes sera reduzido lentamente ate 4,0 utilizando acido nitrico 1 mol L-1. Decorrido 30 minutos, o pH de cada solucao sera elevado para 7,0 adicionando-se hidroxido de sodio 1 mol L-1. O processo de ciclagem de pH sera repetido 3 vezes, a temperatura de 37o C. Em outra situacao, o pH  das solucoes sera apenas reduzido ate 4 utilizando acido nitrico 1 mol L-1, permanecendo por 30 minutos. Apos a desmineralizacao, o precipitado sera filtrado e lavado cinco vezes com agua deionizada para eliminar residuos remanescentes na solucao. O precipitado sera seco a 70o C por 24 h e moido em um po fino (53 μm). Apos isso, o po sera caracterizado pela da difracao de raios-X (DRX) e espectroscopia no infravermelho transformada de fourier (FTIR) e analise de fluoreto, calcio e fosforo. (AU)\n            ", "title": "Analise estrutural e bioquimica da hidroxiapatita submetida ao tratamento com fluoreto e/ou trimetafosfato de sodio (TMP) e a desmineralizacao in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/45886/analise-filogenetica-e-investigacao-de-cromossomos-sexuais-e-supranumerario-de-physalaemus-anura-l/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09239-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Luciana Bolsoni Lourenco"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Bolsoni Lourenco"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anura", "Cromossomos", "Cariotipo"], "label": "Assunto(s):"}], "resume": "\n              O genero Physalaemus e um interessante grupo para estudos sobre evolucao cromossomica. Varias especies desse genero ja foram cariotipadas e, dentre todas elas, apenas Physalaemus ephippifer apresenta cromossomos sexuais altamente heteromorficos, o que faz de Physalaemus um valioso genero para o estudo dos mecanismos envolvidos na diferenciacao de cromossomos sexuais. Apesar disso, a analise comparativa dos cariotipos ja descritos e dificultada, pois homeologias cromossomicas interespecificas nao sao facilmente reconhecidas. Outro interessante achado citogenetico feito nesse genero se refere ao cromossomo B encontrado em Physalaemus feioi. Com o intuito de avancar nos estudos cromossomicos de Physalaemus, um dos objetivos da presente proposta e fornecer uma inferencia filogenetica para esse genero. Esta proposta objetiva, ainda, melhor caracterizar o cromossomo B de P. feioi e os cromossomos de P. ephippifer, a fim de buscar novos marcadores cromossomicos para essa ultima, com especial interesse para aqueles referentes aos seus cromossomos sexuais. Os relacionamentos filogeneticos das especies de Physalaemus serao inferidos com base em sequencias dos genes mitocondriais 12S, 16S e RNAt-Val, pelos metodos de maxima parcimonia e de analise Bayesiana. Para os estudos acerca da natureza dos cromossomos B de P. feioi, experimentos de microdisseccao e pintura cromossomicas serao realizados. Para o estudo referente a P. ephippifer, novas populacoes dessa especie serao cariotipadas, sequencias de DNA repetitivas serao isoladas e experimentos de pintura cromossomica a partir de cromossomos sexuais microdissecados serao realizados. (AU)\n            ", "title": "Analise filogenetica e investigacao de cromossomos sexuais e supranumerario de Physalaemus (Anura, Leiuperidae): uma contribuicao para a analise da evolucao cromossomica no genero"}, {"url": "http://bv.fapesp.br/pt/auxilios/45889/perfil-socio-economico-e-diretrizes-para-a-gestao-do-agronegocio-da-ovinocultura-no-estado-de-sao-pa/", "citations": [], "properties": [{"values": ["11/10066-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Edson Ramos de Siqueira"], "label": "Pesquisador responsável:"}, {"values": ["Edson Ramos de Siqueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ovinocultura"], "label": "Assunto(s):"}], "resume": "\n              E indiscutivel a importancia do agronegocio na construcao do PIB brasileiro. A ovinocultura e um dos varios segmentos da atividade agraria cuja potencialidade socio-economica e sabidamente alta em muitas regioes da Terra. Entretanto, considerando-se as condicoes favoraveis que o estado de Sao Paulo apresenta a producao de ovinos, sao escassas as informacoes cientificas acerca de caracteristicas que possam expressar o grau de eficacia das criacoes, sobretudo daquelas consideradas comerciais. Supoe-se que, na pratica, o referido potencial nao redunde na geracao significativa de recursos que poderiam elevar a magnitude da ovinocultura paulista no contexto do agronegocio brasileiro. Se esta hipotese for confirmada, que diretrizes seriam passiveis de orientar os gestores deste sistema agroindustrial na busca de melhorias da produtividade? Este projeto constara de tres fases principais. Na primeira, far-se-a uma determinacao do perfil socio-economico da ovinocultura paulista, atraves da aplicacao de um questionario composto por variaveis consideradas basicas para atendimento dos objetivos propostos. De posse dos dados, passar-se-a a fase de analise (2a fase), cujos resultados serao exaustivamente discutidos, mostrando-se os fatores limitantes do crescimento, com posterior sugestao de medidas para reversao de situacoes que estejam bloqueando o desenvolvimento deste agronegocio (3a fase). (AU)\n            ", "title": "Perfil socio-economico e diretrizes para a gestao do agronegocio da ovinocultura no estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/45887/biomarcadores-de-exposicao-a-metais-em-girinos-de-ra-touro/", "citations": [], "properties": [{"values": ["11/50752-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Cleoni dos Santos Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Cleoni dos Santos Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Humanas e Biologicas (CCHB). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metais", "Enzimas", "Sangue"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho sera avaliar os efeitos do cobre, cadmio e zinco e da associacao entre cobre, cadmio e zinco (1:1:1) a concentracoes subletais destes metais (lppb) sobre os parametros hematologicos e de tecidos (figado, rim e musculo) de girinos de ra-touro, Lithobates catesbeiana, atraves de testes de toxicidade aguda (48h) e cronica (16d). A analise das celulas sanguineas sera realizada atraves dos parametros: genotoxico (formacao de micronucleos), hematologicos: hematocrito (Ht), taxa de hemoglobina (Hb), numero de eritrocitos (Er), volume corpuscular medio (VCM), hemoglobina corpuscular media (HCM), concentracao de hemoglobina corpuscular media (CHCM), contagem total de leucocitos, contagem de trombocitos, contagem de celulas vermelhas imaturas e contagem diferencial de leucocitos, classificando-os em linfocitos, monocitos, neutrofilos, basofilos e eosinofilos. As analises nos tecidos consistirao na determinacao dos niveis de MT; na atividade de enzimas relacionadas: ao estresse oxidativo (SOD, CAT, GPx e GR) e, ao metabolismo de biotransformacao de fase II (GST). A avaliacao dos efeitos biologicos sobre vertebrados aquaticos e frequentemente empregada para monitorar a poluicao da agua a qual fornece informacoes importantes sobre os niveis de concentracao e de biodisponibilidade de poluentes. Diante do risco ecologico da crescente exposicao de anfibios aos metais, o uso de biomarcadores pode resolver alguns problemas, como o de se estabelecer os efeitos de compostos quimicos existentes no ambiente sobre organismos individuais, tanto em termos populacionais quanto de comunidades. (AU)\n            ", "title": "Biomarcadores de exposicao a metais em girinos de ra-touro."}, {"url": "http://bv.fapesp.br/pt/auxilios/45838/comportamento-de-ions-metalicos-em-aquiferos-estudos-experimentais/", "citations": [], "properties": [{"values": ["11/14928-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Raphael Hypolito"], "label": "Pesquisador responsável:"}, {"values": ["Raphael Hypolito"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geoquimica", "Hidrogeoquimica", "Metais pesados", "Aguas subterraneas"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos a escassez de agua doce mundial tem-se tornado uma das grandes ameacas para o desenvolvimento economico e social de todo o Globo. Apenas 2% das reservas hidricas do planeta sao de agua doce e destes, 97% encontram-se no subsolo na forma de agua subterranea. Estas, por sua vez, ao contrario das aguas superficiais, possuem grandes periodos de residencia e se contaminadas sao necessarios longos periodos para que ocorra autodescontaminacao. Por mais homogeneo que um solo possa parecer ele apresenta variacoes em suas caracteristicas que somente o acompanhamento experimental possibilita estabelecer relacoes entre as propriedades de seus constituintes. Este trabalho utilizando colunas de acrilico preenchidas com diferentes materiais naturais e artificiais, atraves de seis grupos de experimentos  permitira melhor compreensao da dinamica da agua desde a sua infiltracao na superficie do solo, ate os diferentes compartimentos de um aquifero: Zona Saturada, Franja Capilar e Zona Nao Saturada. Serao determinados em laboratorio e em campo a distribuicao dos ions metalicos Na+, K+, Cu2+ e Mn2+ nas diferentes zonas de um aquifero. Os ensaios serao realizados em recipientes transparentes e de pequena dimensao cuja movimentacao ionica se dara praticamente em apenas uma direcao, a vertical. Para se definirem os parametros experimentais serao testadas varias tecnicas que possam reproduzir os fenomenos de movimentacao de agua no solo e que, ao mesmo tempo, permitam distinguir as alturas da Zona Nao Saturada, Franja Capilar, Regiao Saturada por Capilaridade, Nivel Freatico e Zona Saturada. (AU)\n            ", "title": "Comportamento de ions metalicos em aquiferos: estudos experimentais"}, {"url": "http://bv.fapesp.br/pt/auxilios/45834/aspectos-fisiologicos-e-geneticos-que-caracterizam-bacterias-dos-generos-klebsiella-e-enterobacter-i/", "citations": [], "properties": [{"values": ["11/14457-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Heloiza Ramos Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Heloiza Ramos Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Resistencia microbiana a medicamentos", "Micro-organismos endofiticos", "Antibioticos"], "label": "Assunto(s):"}], "resume": "\n              Infeccoes por patogenos oportunistas aumentam drasticamente em consequencia da medicina moderna e procedimentos invasivos. Muitos destes patogenos podem ser encontrados em reservatorios naturais como a rizosfera. Nesse ambiente, bacterias dos generos Enterobacter e Klebsiella atuam em associacoes com as plantas promovendo o crescimento vegetal pela producao de fitormonios, facilitando a captura de nutrientes e por possuirem a capacidade de reduzir nitrogenio atmosferico a amonia, sua forma combinada, que possibilita sua assimilacao pela planta, um processo denominado fixacao biologica de nitrogenio (FBN). Enterobacter spp e Klebsiella spp sao comumente encontrados em aguas e esgotos, bem como no trato intestinal de animais de sangue quente, podendo causar infeccoes do trato urinario ou como agentes de pneumonia. As infeccoes associadas costumam ser adquiridas em hospitais, principalmente por pacientes imunodeprimidos, sendo necessaria a instauracao de terapias antimicrobianas com antibioticos de amplo espectro, uma vez que estes generos apresentam resistencia aos antimicrobianos comercializados. Os antibioticos atuam como um fator ecologico que pode afetar comunidades bacterianas, selecionando populacoes que exibem mecanismos de resistencia intrinseca ou adquirida, que podem ser mediados por elementos geneticos como plasmideos e/ou integrons. Os efeitos dos antibioticos incluem alteracoes em estruturas filogeneticas, disseminacao da resistencia e disturbios em microssistemas. Embora sejam amplamente conhecidos os mecanismos de resistencias nao existe informacao de como estes eventos geneticos podem influencia na virulencia e nos processos fisiologicos de bacterias oportunistas de interesse clinico e ambiental. Assim, atraves de testes fisiologicos e moleculares, este trabalho tem como objetivo comparar dados obtidos de amostras ambientais e clinicas, em relacao a resistencia a antibioticos, fatores de virulencia, capacidade de fixar N2, producao de substancias promotoras de crescimento vegetal, antifungicos e a capacidade de colonizacao de plantas micropropagadas de cana-de-acucar, alem de verificar sua proximidade genetica atraves de sequenciamento de genes housekeeping. Os resultados permitiram inferir sobre a possibilidade da selecao de cepas clinicas em ambientes de rizosfera assim como hipotetizar a aquisicao de isolados hospitalares a partir do ambiente. (AU)\n            ", "title": "Aspectos fisiologicos e geneticos que caracterizam bacterias dos generos Klebsiella e Enterobacter isoladas de cana-de-acucar ou de casos clinicos humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45833/mineralizacao-do-nitrogenio-do-solo-como-parametro-para-adubacao-nitrogenada-da-cana-de-acucar/", "citations": [], "properties": [{"values": ["11/14372-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Paulo Cesar Ocheuze Trivelin"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cesar Ocheuze Trivelin"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mineralogia do solo", "Adubacao", "Nitrogenio", "Materia organica do solo"], "label": "Assunto(s):"}], "resume": "\n              A quantificacao do nitrogenio (N) mineralizavel do solo e de grande interesse no meio agronomico uma vez que a materia organica e o principal reservatorio de N as plantas. A identificacao de locais altamente responsivos, moderadamente responsivos e nao responsivos ao N, por meio de testes no solo, pode auxiliar no desenvolvimento de um sistema de recomendacao sitio-especifico para N em cana-de-acucar, aumentando a sustentabilidade do agroecossistema. O objetivo deste estudo e desenvolver indices de mineralizacao do N do solo como uma alternativa ao atual sistema de recomendacao de adubacao nitrogenada em cana-de-acucar, visando atender os desafios agronomicos e ambientais relacionados ao uso de fertilizantes nitrogenados. Serao selecionados ao menos 15 experimentos de curva de resposta a fertilizacao nitrogenada de soqueiras de cana-de-acucar conduzidos em condicoes de campo entre os anos de 2006 e 2012. Nessas areas serao coletadas amostras de solo antes da adubacao nitrogenada para avaliar diversos metodos de estimativa da disponibilidade de N as plantas, incluindo metodos biologicos (incubacao aerobia e anaerobia), quimicos (KMnO4 acidificado, KMnO4 alcalinizado, KCl 2 mol L-1 a quente, tampao fosfato-borato a pH 11,2, extracao com NaHCO3 - 260 nm, fracionamento do N organico, Illinois Soil Nitrogen Test e destilacao direta) e microbiologicos (mineralizacao bruta, C da biomassa microbiana e respiracao basal). Os resultados dos testes serao correlacionados com a resposta relativa a adubacao nitrogenada obtida nos sitios experimentais, em termos de producao de colmos  e de acucar e extracao de N. Espera-se que os resultados deste estudo permitam avancar o estado atual do conhecimento sobre os processos de transformacao do N no solo e a resposta da cana-de-acucar a adubacao nitrogenada, visando adequar as adubacoes e manter a cultura como opcao sustentavel para producao de biocombustiveis. Este  projeto  de  pesquisa  integra o Projeto Tematico BIOEN-FAPESP (Processo 2008/56147-1), de coordenacao do Dr. Heitor Cantarella, pesquisador do IAC. (AU)\n            ", "title": "Mineralizacao do nitrogenio do solo como parametro para adubacao nitrogenada da cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/45839/hmgb1-e-citocinas-inflamatorias-em-lesao-pulmonar-aguda-induzida-experimentalmente/", "citations": [], "properties": [{"values": ["11/15144-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Cilmery Suemi Kurokawa"], "label": "Pesquisador responsável:"}, {"values": ["Cilmery Suemi Kurokawa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Lesao pulmonar", "Sindrome do desconforto respiratorio do recem-nascido", "Imunidade natural", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              A lesao pulmonar aguda (LPA) e a Sindrome do Desconforto Respiratorio Agudo (SDRA) caracterizam-se por processo inflamatorio que leva a quebra da barreira alveolo-capilar com desenvolvimento de edema intersticial/alveolar, diminuicao da complacencia pulmonar, hipertensao pulmonar, desequilibrio da relacao ventilacao/perfusao e hipoxemia refrataria a administracao de oxigenio. Apesar do melhor entendimento e avanco tecnologico observado na monitoracao e tratamento de pacientes com lesao pulmonar aguda, a mortalidade permanece elevada, entre 26% e 35%, impulsionando os estudos na LPA. Assim, o objetivo deste estudo sera avaliar os niveis de IL-8 e TNF-alfa em lavado broncoalveolar e tecido pulmonar, concentracao de HMGB1 no lavado broncoalveolar e expressao dos receptores TLR-2 e 4 em tecido pulmonar em coelhos com dois niveis de lesao. Para isso, 45 coelhos de 2,5 kg serao divididos em tres grupos: Grupo lesao grave (S), animais com LPA e PaO2 <100 mmHg; Grupo lesao Moderada (M),  coelhos com LPA e PaO2 entre 300 e 200 mmHg e Grupo controle (C), coelhos sem LPA. Todos os animais serao ventilados seguindo-se os principios de ventilacao mecanica protetora (VMP), ou seja, volume corrente (6 mL/Kg) e pressao de plato (< 30 cmH2O) limitados e pressao expiratoria final positiva (PEEP) elevada. A LPA sera induzida por meio de lavagem traqueal com salina aquecida (30 mL/Kg, 38oC). Indices de oxigenacao serao obtidos por gasometria arterial para compor os grupos com LPA moderada e grave. Apos a inducao da lesao pulmonar e ventilacao, os animais serao submetidos a eutanasia e serao coletados o lavado broncoalveolar e o tecido pulmonar para determinar a concentracao de IL-8 e TNF-alfa e para avaliar a expressao de TLR2 e 4. A HMGB-1 e a contagem de neutrofilos serao determinadas somente no lavado broncoalveolar. Os parametros de funcao pulmonar avaliados para associacao com os mediadores determinados serao a complacencia pulmonar estatica e a pressao media vias aereas. (AU)\n            ", "title": "HMGB1 e citocinas inflamatorias em lesao pulmonar aguda induzida experimentalmente"}, {"url": "http://bv.fapesp.br/pt/auxilios/45836/conversao-catalitica-do-glicerol-em-fase-liquida-e-gasosa-em-produtos-com-maior-valor-comercial/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14626-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Wagner Alves Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Wagner Alves Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biocombustiveis", "Biodiesel", "Glicerol", "Catalise"], "label": "Assunto(s):"}], "resume": "\n              Devido ao crescente aumento na producao brasileira e mundial de biodiesel, a busca por alternativas para a conversao do glicerol em materiais com maior valor agregado vem se tornando cada vez mais importante. Estas estrategias incluem a transformacao do glicerol em produtos com alto valor comercial por meio da hidrogenolise. Esta e uma alternativa promissora e economicamente viavel, uma vez que faz uso de um subproduto da producao de biodiesel para a obtencao de produtos com maior valor agregado e com versatilidade nas aplicacoes industriais.  Entre os possiveis produtos, destaca-se o 1,2 propanodiol (propilenoglicol) o qual e de suma importancia na sintese de produtos farmaceuticos, polimeros, plasticos e etc , alem de pode ser  utilizado como anti-congelante. Baseado na literatura e em estudos anteriores feitos pelo grupo, pretendemos utilizar catalisadores suportados em niobio, alumina e carvao ativado, impregnados com diferentes metais tais como Cu, Ni, Pt, Ru e Pd para a hidrogenolise do glicerol. Alem dos testes em fase liquida, iremos avaliar a conversao do glicerol utilizando o sistema em fase gasosa e com catalisadores de baixo custo, tais como Cu e Ni, para fins de comparacao com metais nobres ja utilizados. (AU)\n            ", "title": "Conversao catalitica do glicerol em fase liquida e gasosa em produtos com maior valor comercial"}, {"url": "http://bv.fapesp.br/pt/auxilios/45835/avaliacao-do-papel-da-galectina-1-no-diabetes-mellitus-gestacional/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14554-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Silvia Daher"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Daher"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diabetes mellitus"], "label": "Assunto(s):"}], "resume": "\n              O (DMG), intolerancia a glicose que surgiu ou foi diagnosticada na estacao, aumenta o risco de complicacoes tanto para a mae quanto para o feto. Sua etiologia e multifatorial, sendo que a obesidade representa um dos principais fatores de risco para esta doenca. A galectina-1 (Gal-1), lectina que se liga a beta-galactosideos, parece desempenhar multiplos papeis na gestacao. Exerce importante efeito modulador sobre o crescimento e a diferenciacao do trofoblasto, controla tambem a reacao inflamatoria e o processo de angiogenese. Alem disso, a Gal-1 atua como mediador dos mecanismos de tolerancia imunologica, em sinergismo com a progesterona. Alteracoes na producao de Gal-1 podem ser observadas em diferentes patologias obstetricas assim como em doencas sistemicas, entre elas o Diabetes Mellitus (DM). Recentes estudos indicam que assim como trofoblasto e celulas imunes, o tecido adiposo tambem secreta Gal-1, sugerindo que esta lectina possa participar da fisiopatologia da obesidade e do DMG. A Gal-1, assim como a adiponectina e a IL-10, tem carater anti-inflamatorio. Embora se conheca a importante relacao entre Gal-1 e IL-10, ainda nao foi avaliada a participacao da adiponectina nesta interacao, nem mesmo da Gal-1 com o grau de obesidade materna ou com DMG O principal objetivo deste estudo e avaliar o papel da Gal-1 no desenvolvimento do DMG e sua relacao com a obesidade. Como objetivo secundario, pretendemos analisar a participacao de IL-10 e adiponectina neste processo. (AU)\n            ", "title": "Avaliacao do papel da galectina-1 no Diabetes mellitus gestacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/45832/estudo-comparativo-de-tres-diferentes-scaffolds-para-crescimento-de-celula-tronco-mesenquimal-fibro/", "citations": [], "properties": [{"values": ["11/51359-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Bioengenharia"], "label": "Área do conhecimento:"}, {"values": ["Rosana Rossi Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Rosana Rossi Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Engenharia celular", "Terapia baseada em transplante de celulas e tecidos"], "label": "Assunto(s):"}], "resume": "\n              Dentro da Engenharia Biomedica e de Biomaterias, o Laboratorio de Engenharia Celular do Hemocentro de Botucatu possui, desde 2001, pesquisas na area de producao de curativos biologicos. Curativos biologicos sao aqueles que interagem de forma ativa nas diversas fases do processo cicatricial, nos varios tipos de feridas. Diante da realidade de que o tratamento das feridas cronicas englobam altos custos economicos, sociais, humanos comprometendo a vida dos individuos acometidos e da necessidade de se otimizar e minimizar o impacto negativo do descarte de hemocomponentes excedentes da pratica transfusional, nosso desafio e buscar alternativas de scaffolds na Terapia Celular. Investigando o papel da plaqueta, idealizou-se a sua utilizacao, sob a forma de gel, como arcabouco 3D para cultura celular baseando-se na secrecao de uma serie de hormonios interfaceados com a adesao, cicatrizacao e neovascularizacao dos seus granulos. Avaliando tambem outros arcaboucos como a cola de fibrina que apresenta eficiencia tanto no desbridamento quanto na quimiotaxia de celulas da matriz extracelular e a quitosana como um biopolimero resistente com propriedades cicatrizantes e bactericidas importantes. (AU)\n            ", "title": "Estudo comparativo de tres diferentes scaffolds para crescimento de celula tronco mesenquimal, fibroblastos e queratinocitos."}, {"url": "http://bv.fapesp.br/pt/auxilios/45802/a-especiacao-quimica-como-ferramenta-para-a-identificacao-e-quantificacao-de-especies-de-hg-e-as-em/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08467-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise Toxicologica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Barbosa Junior"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Barbosa Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metais pesados", "Arsenio", "Mercurio (elemento quimico)"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos a especiacao quimica tornou-se imprescindivel nos estudos que envolvem toxicologia de metais, pois os efeitos toxicos dos elementos estao diretamente relacionados as formas quimicas nas quais se encontram nos seres vivos, nos alimentos e/ou no ambiente. Na especiacao quimica, sao empregadas tecnicas de separacao (geralmente tecnicas cromatograficas, como a cromatografia gasosa (GC), a cromatografia liquida (LC), a cromatografia com fluido supercritico ou eletroforese) acopladas a tecnicas de deteccao de alta sensibilidade, como a espectrometria de fluorescencia atomica (AFS) e a espectrometria de massa com fonte de plasma acoplado indutivamente (ICP-MS), sendo que atualmente esta ultima tem sido a tecnica de escolha para a determinacao de elementos em diversos tipos de amostras em concentracoes num intervalo de ng L-1 a μg L-1. Entretanto o uso de tecnicas complementares para a elucidacao de estruturas ou caracterizacao molecular das especies, como a espectrometria de massas com ionizacao por eletron-spray (ESI-MS) e ressonancia magnetica nuclear (H1 NMR) sao cada vez mais indispensaveis.   Neste sentido, este projeto tem como principais objetivos: (i)- desenvolver e validar metodos de extracao e quantificacao de especies de As (AS(III), As(V), DMA, MMA e Arsenobetaina) em amostras de tecido animal (musculo, figado e rins) e alimentos (arroz e ovos); (ii)- Caracterizar as moleculas ligadas as diferentes especies quimicas de mercurio (metilmercurio, mercurio inorganico e etilmercurio) presentes em amostras clinicas (sangue, plasma e tecidos) utilizando tecnicas hifenadas de cromatografia liquida e  espectrometria de massa com fonte de plasma acoplado indutivamente (LC-ICP-MS) e Espectrometria de massas com eletronspray (ESI-MS); (iii)-Identificar e caracterizar as formas quimicas de mercurio em amostras de figado, rim, sangue, coracao e cerebro para elucidar a toxicocinetica do etilmercurio em camundongos expostos ao timerosal.Finalmente, espera-se colaborar em estudos interdisciplinares em projetos vigentes  na Faculdade de Ciencias Farmaceuticas de Ribeirao Preto e com grupos da Faculdade de Medicina de Ribeirao Preto-USP, visando a identificacao de fontes de potencial toxicidade e possivel comprometimento da saude publica em nosso pais. (AU)\n            ", "title": "A especiacao quimica como ferramenta para a identificacao e quantificacao de especies de Hg e As em diferentes amostras biologicas visando a seguranca alimentar e a elucidacao da toxicocinetica do timerosal"}, {"url": "http://bv.fapesp.br/pt/auxilios/45795/precisao-das-tecnicas-de-moldagem-para-implantes-angulados-instalados-em-maxila/", "citations": [], "properties": [{"values": ["11/02706-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Francisco de Assis Mollo Junior"], "label": "Pesquisador responsável:"}, {"values": ["Francisco de Assis Mollo Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proteses e implantes", "Materiais para moldagem odontologica"], "label": "Assunto(s):"}], "resume": "\n              A literatura descreve que a utilizacao de implantes inclinados na maxila, rente a parede anterior do seio maxilar, permite evitar cirurgias de enxertia do seio maxilar, trazendo como vantagens adicionais uma melhor distribuicao de implantes em casos desfavoraveis, aumenta a extensao e resistencia da protese. O assentamento passivo e um dos pre-requisitos mais importantes na reabilitacao oral sobre implantes com carga imediata e na manutencao da osseointegracao. Devido a importancia da obtencao de passividade no sucesso de reabilitacoes proteticas sobre implantes, da nao observancia de consenso sobre as tecnicas de moldagens e da ausencia de trabalhos que avaliem a moldagem em reabilitacoes baseados no conceito \"All-on-4\", o presente estudo tem por objetivo analisar \"in vitro\" a precisao de diferentes metodos de moldagem em reabilitacoes proteticas sobre implantes angulados instalados em um modelo anatomico metalico de maxila desdentada. Serao variaveis do presente estudo os tipos de moldeiras (Metalica e Plastica), a tecnica de moldagem (Aberta e Fechada) e os metodos de uniao dos transferentes quadrados (Sem uniao, unidos com bastoes de resina Pattern pre-fabricados e com bastoes metalicos unidos com cianoacrilato e resina Pattern). Apos a obtencao dos moldes (ExpressTM XT 3M/ESPE), os mesmos serao vazados com gesso tipo IV (Fuji-Rock EP) sob espatulacao a vacuo. Estruturas metalicas confeccionadas sobre as matrizes metalicas serao parafusadas nos modelos obtidos. Na presenca de fendas, as medicoes serao feitas por um programa (Leica QWin) que recebera as imagens de uma camara de video acoplada a uma lupa Leica (100X). Nao obstante, espera-se entender o comportamento das tecnicas de moldagem para proteses implantossuportadas em modelo anatomico metalico de maxila. (AU)\n            ", "title": "Precisao das tecnicas de moldagem para implantes angulados instalados em maxila"}, {"url": "http://bv.fapesp.br/pt/auxilios/45810/analise-da-associacao-dos-niveis-de-microrganismos-do-dominio-archaea-e-o-perfil-bacteriano-em-amost/", "citations": [], "properties": [{"values": ["11/10956-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo de Faveri"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo de Faveri"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Pos-Graduacao e Pesquisa. Universidade de Guarulhos (UNG). Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas periodontais", "Periodontite", "Microbiologia oral", "Archaea"], "label": "Assunto(s):"}], "resume": "\n              Membros do dominio Archaea podem ser detectados na microbiota de superficies mucosas do homem e de animais, mas sua associacao com patogenias ainda nao foi estabelecida. Varios estudos observaram diferentes niveis de prevalencia deste dominio em individuos com doenca periodontal cronica e agressiva. Estudos recentes de nosso grupo de pesquisa observaram uma alta prevalencia deste dominio em individuos com periodontite agressiva generalizada e cronica, bem como em individuos com saude periodontal. O nivel medio (± erro medio da medida) de Archaea nos individuos com saude periodontal foi de 0,5 x 104 ± 0,2 e nos individuos com doenca periodontal agressiva generalizada de 11,2 x 104 ± 6,6 (p<0,05), com diferenca estatisticamente significante entre os grupos (Mann Whitney, p<0,05). Entretanto, uma analise mais detalhada da relacao existente entre o dominio Archaea e o biofilme bacteriano se faz necessario com o intuito de comprovar o verdadeiro papel deste dominio no biofilme subgengival e sua relacao na etiologia das doencas periodontais. Avaliar a prevalencia, os niveis e proporcoes de microrganismos do dominio Archaea em amostras de biofilme subgengival de individuos com periodontite cronica e saude periodontal e correlacionar estes achados com os niveis e proporcoes de 40 especies bacterianas. Sessenta individuos com periodontite cronica (PC) e 40 com saude periodontal (SP) serao selecionados. Seis amostras de biofilme subgengival (3 com PS<3mm, sem sangramento a sondagem (SS), e 3 com PS>5mm, com SS) e tres amostras de biofilme subgengival (PS<3mm sem SS) serao coletados dos individuos com PC e SP, respectivamente. As amostras serao coletadas em tubos individuais contendo 300ul de TE e posteriormente divididas em dois tubos de plastico individuais  (150ul em cada tubo) para duas analises microbiologicas. As amostras coletadas serao analisadas por PCR quantitativo usando iniciadores dominio-especificos para o dominio Archaea e Bacteria e tambem analisadas pela tecnica do Checkerboard DNA-DNA Hybridization para a deteccao de 40 especies bacterianas. Testes de correlacao e regressao logistica serao realizados entre os dados de proporcao de Archaea e o perfil bacteriano encontrado nas amostras subgengivais de individuos com saude periodontal e doenca periodontal cronica. (AU)\n            ", "title": "Analise da associacao dos niveis de microrganismos do dominio Archaea e o perfil bacteriano em amostas de biofilme subgengival de individuos com periodontite cronica e saude periodontal"}, {"url": "http://bv.fapesp.br/pt/auxilios/45793/repercussao-do-uso-parenteral-previo-de-acidos-graxos-omega-3-e-glutamina-isolados-e-combinados-sob/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02071-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Dan Linetzky Waitzberg"], "label": "Pesquisador responsável:"}, {"values": ["Dan Linetzky Waitzberg"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gastroenterologia", "Pancreatite", "Resposta inflamatoria", "Acidos graxos omega-3", "Glutamina"], "label": "Assunto(s):"}], "resume": "\n              E pratica clinica a infusao parenteral de glutamina e acidos graxos omega-3 (AG n-3) em doentes criticos e cirurgicos para modular a resposta imunologica, metabolica e inflamatoria. No entanto, ainda nao existem relatos suficientes para indicar a seguranca do uso parenteral combinado de glutamina e acidos graxos omega-3 em condicoes de estresse metabolico. Neste sentido nosso objetivo e verificar, o efeito do uso isolado e combinado de solucao de glutamina e emulsao lipidica parenterais sobre a resposta inflamatoria sistemica e mortalidade na ausencia de estresse inflamatorio e na vigencia de pancreatite aguda induzida em ratos. Palavras-chaves: emulsao lipidica, glutamina, resposta inflamatoria sistemica, pancreatite aguda experimental. (AU)\n            ", "title": "Repercussao do uso parenteral previo de acidos graxos omega-3 e glutamina isolados e combinados sob a resposta inflamatoria sistemica e mortalidade em modelo experimental de pancreatite aguda"}, {"url": "http://bv.fapesp.br/pt/auxilios/45797/analise-da-precisao-de-tecnicas-de-moldagem-de-multiplos-implantes-com-guia-multifuncional/", "citations": [], "properties": [{"values": ["11/03665-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Francisco de Assis Mollo Junior"], "label": "Pesquisador responsável:"}, {"values": ["Francisco de Assis Mollo Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proteses e implantes", "Materiais para moldagem odontologica", "CAD/CAM"], "label": "Assunto(s):"}], "resume": "\n              A precisao de adaptacao entre componentes em implantodontia pode ser influenciada por muitos fatores, destacando-se as etapas clinicas e laboratoriais envolvidas durante a execucao do tratamento. Estudos recentes vem sendo desenvolvidos no intuito de produzir modelos de trabalho mais precisos e confiaveis na reabilitacao de proteses implantossuportadas. Um resultado impreciso da moldagem produz a obtencao de desajustes na protese o que pode conduzir as complicacoes mecanicas e/ou biologicas. No caso de pacientes edentulos, o desafio na reabilitacao com implantes reside na obtencao de uma correta transferencia da posicao dos implantes e/ou pilares proteticos para o assentamento passivo da estrutura. Com a utilizacao dos sistemas de tecnologia CAD/CAM, qualquer imprecisao dimensional na transferencia do posicionamento dos implantes ou pilares para os modelos de trabalho resultara em falha da protese, principalmente na confeccao de infra-estruturas em zirconia. As tecnicas de moldagem ainda estao sendo avaliadas e a utilizacao do guia multifuncional e pouco explorado na literatura recente. Desta forma o presente estudo tem por objetivo analisar in vitro a precisao de tecnicas de moldagem de multiplos implantes fazendo uso de guia multifuncional. (AU)\n            ", "title": "Analise da precisao de tecnicas de moldagem de multiplos implantes com guia multifuncional"}, {"url": "http://bv.fapesp.br/pt/auxilios/45760/acao-de-peptideos-vasoativos-no-figado-de-ratos-submetidos-a-diferentes-modelos-experimentais-de-doe/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13974-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Kouyoumdjian"], "label": "Pesquisador responsável:"}, {"values": ["Maria Kouyoumdjian"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hepatopatias", "Diabetes mellitus", "Cirrose hepatica", "Angiotensinas"], "label": "Assunto(s):"}], "resume": "\n              No Laboratorio de Hepatologia Experimental estudamos a reacao hepatica frente acao de peptideos vasoativos constituintes dos sistemas calicreina-cinina e renina-angiotensina. O principal modelo experimental vem sendo a perfusao do figado isolado de rato que permite o estudo do orgao intacto. A esta tecnica tem sido correlacionados diversos estudos in vitro e tambem com celulas hepaticas isoladas. Verificamos que no figado, a bradicinina (BK) tem acao vasoconstritora e resposta hipertensiva portal (RHP) e mediada por receptores B2, mas nao por receptores B1 (B1R), tanto em ratos normais quanto naqueles submetidos a diferentes agentes de agressao hepatica, embora durante o processo de cirrose hepatica e hepatoctemia ha aumento da expressao de B1R, sugerindo algum papel desse receptor nestes processos. Resultados recentes nos mostram que B1R participa da fibrogenese de forma diferente dependendo do estimulo: inducao por CCl4 promoveu maior fibrose em animais knockout de B1R, do que inducao por ligadura do ducto biliar (BDL). A sinalizacao de ativacao da fibrogenese nestes dois modelos deve ser agora melhor estudada. O papel do sistema cinina no metabolismo hepatico foi estudado no modelo de regeneracao hepatica no qual observamos um aparente aumento da liberacao de glicose pelo figado apos injecao in bolus de BK na veia porta. Foi relatado na literatura em condicoes patologicas, como a diabetes, aumento na expressao do B1R em diferentes tecidos. Assim, devemos verificar a expressao e o possivel papel do B1R no figado de animais submetidos a modelo experimental de diabetes tipo I, tipo II e sindrome metabolica.Com relacao ao sistema renina-angiotensina, no figado a angiotensina II (AII) tem tambem potente acao vasoconstritora, alem de provocar a liberacao de glicose. Esse efeito metabolico pode ser devido a sua acao em aumentar a concentracao do calcio intracelular, que ativaria a enzima glicogenio-fosforilase; mas pode ainda estar relacionado com a ligacao da AII a outros receptores hepaticos, por exemplo, receptores adrenergicos. Essa hipotese sera investigada utilizando agonistas e antagonistas especificos. Resultados anteriores mostraram que a RHP a AII em figados de ratos com pressao arterial aumentada (ratos espontaneamente hipertensos, SHR) e similar a de ratos normais. Embora os SHRs tivessem glicogenio diminuido, a liberacao de glicose, no liquido de perfusao, induzida por AII era semelhante. Tendo em vista alguns resultados inconsistentes observados no estudo com ratos espontaneamente hipertensos, fazem-se necessarias outras abordagens como modelos experimentais de hipertensao arterial para avaliarmos a acao metabolica da AII no figado. (AU)\n            ", "title": "Acao de peptideos vasoativos no figado de ratos submetidos a diferentes modelos experimentais de doencas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45758/controle-versus-inovacao-analise-aplicada-as-empresas-brasileiras-revisitando-e-ampliando-o-modelo/", "citations": [], "properties": [{"values": ["11/13060-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Ciencias Contabeis"], "label": "Área do conhecimento:"}, {"values": ["Fabio Frezatti"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Frezatti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade (FEA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Inovacao"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa tem por objetivo discutir inovacao, verificar se e como ela ocorre dentro do processo de gestao das empresas brasileiras de medio e grande portes. O construto teorico escolhido foi o de Simons (1995), a partir das alavancas de controle, que permite uma abordagem particularmente ampla do modelo de gestao e seus artefatos. A perspectiva de pesquisa leva em conta que, ao mesmo tempo que e fundamental entender o que existe em termos de processo de inovacao no pais em termos gerais, por meio de survey, deve direcionar a analise com estudos que proporcionem o entendimento da realidade em uma dimensao mais profunda, por meio de estudos de caso e experimentos. Nesse sentido, a abordagem de mixed-methods apresentada por Tashakkori e Teddlie (2003) permite uma analise abrangente capaz de captar a complexidade apresentada pelo fato de combinarem perspectivas quantitativas e qualitativas para o entendimento do problema. Dessa maneira, as contribuicoes desta pesquisa serao: (i) quando se fala em inovacao, o que ela significa e ela realmente ocorre? O discurso e a \"real ocorrencia\" se aproximam? (ii) a perspectiva de controle versus prioridade para inovacao faz sentido no modelo de gestao, ou seria uma particularidade? (iii) como influencias de fatores externos a empresa e que impactam o modelo de gestao estao relacionadas a inovacao? Essas contribuicoes as lacunas existentes trazem significativo impacto sobre o modelo de gestao das organizacoes e, consequentemente ao seu potencial competitivo. Adicionalmente, esta pesquisa particulariza a analise a partir da realidade brasileira, pouco estudada e exposta internacionalmente. (AU)\n            ", "title": "Controle versus inovacao: analise aplicada as empresas brasileiras revisitando e ampliando o modelo de Simons"}, {"url": "http://bv.fapesp.br/pt/auxilios/45762/estudo-do-efeito-da-transglutaminase-em-massa-alimenticia-funcional-elaborada-com-farinha-de-trigo-d/", "citations": [], "properties": [{"values": ["11/14531-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Yoon Kil Chang"], "label": "Pesquisador responsável:"}, {"values": ["Yoon Kil Chang"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alimentos funcionais", "Glutens", "Amido", "Transglutaminases"], "label": "Assunto(s):"}], "resume": "\n              Ingredientes nao tradicionais, como farinha de trigo de grao inteiro e amido resistente, estao sendo adicionados as massas alimenticias para melhorarem seu valor nutricional e fornecerem potenciais beneficios a saude dos consumidores. A farinha de trigo de grao inteiro, alem de fornecer fibras, vitaminas e minerais, tambem esta associada a reducao do risco de doencas cardiovasculares, diabetes tipo 2, obesidade e cancer. O amido resistente, que apresenta funcoes fisiologicas similares as das fibras, esta relacionado com a protecao contra o cancer de colon, reducao da concentracao de glicose no sangue no periodo pos-prandial, podendo atuar no controle metabolico da diabetes tipo 2. Porem, a utilizacao destes ingredientes pode prejudicar as propriedades tecnologicas das massas, resultando em um enfraquecimento da rede de gluten. Para minimizar esses efeitos pode-se adicionar enzima transglutaminase, visando fortalecer a rede de gluten e melhorar as caracteristicas do produto. O objetivo deste trabalho e o desenvolver massas alimenticias tipo espaguete com propriedades funcionais, atraves da adicao de farinha de trigo de grao inteiro ou amido resistente, com a utilizacao da enzima transglutaminase. Serao realizados dois delineamentos experimentais fatoriais completos 22 para investigar o efeito da adicao de farinha de trigo de grao inteiro e amido resistente, nas caracteristicas reologicas da farinha de trigo e nas caracteristicas tecnologicas das massas alimenticias, adicionando-se enzima transglutaminase em ambas as massas alimenticias produzidas. As massas alimenticias produzidas serao avaliadas tecnologica, instrumental e sensorialmente. (AU)\n            ", "title": "Estudo do efeito da transglutaminase em massa alimenticia funcional elaborada com farinha de trigo de grao inteiro ou amido resistente"}, {"url": "http://bv.fapesp.br/pt/auxilios/45759/de-ratos-e-outros-homens-as-ideias-anti-vivisseccao-no-brasil-moderno/", "citations": [], "properties": [{"values": ["11/13395-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Antropologia", "Teoria Antropologica"], "label": "Área do conhecimento:"}, {"values": ["Nadia Farage"], "label": "Pesquisador responsável:"}, {"values": ["Nadia Farage"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Filosofia e Ciencias Humanas (IFCH). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Naturalismo"], "label": "Assunto(s):"}], "resume": "\n              O projeto visa um estudo do naturismo libertario, com enfase nas teses anti-vivisseccao trazidas ao cenario politico brasileiro por essa corrente de ideias, nas primeiras decadas do seculo XX, tendo por fio condutor a obra de Lima Barreto. Na leitura do texto barretiano, pretende demonstrar que as ideias anti-vivisseccao estiveram em debate nas duas primeiras decadas republicanas, como parte da critica ao biopoder que, naquela altura, se instaurava e que, sobretudo, estiveram imbricadas na luta anti-vacinista que inflamou a capital federal na primeira decada do seculo. O texto literario prestar-se-a de guia para o horizonte intelectual da epoca, em um tema pouco explorado, que desvela, entretanto, debates cruciais acerca do biopoder e da resistencia biopolitica na modernizacao brasileira. Trata-se de, por um lado, circunscrever, no texto literario, a incidencia de proposicoes pertencentes ao naturismo libertario e, por outro, buscar e esclarecer seus compromissos extra-textuais, junto ao movimento social no periodo. Nesse quadro, a critica anti-vivisseccao configura espaco estrategico, em que se disputam definicoes de humanidade e de animalidade no Brasil moderno. Assim, a pesquisa buscara delinear um projeto dissidente de natureza e, por consequencia, de condicao humana, projeto libertario levantado por Lima Barreto, cuja presenca nas lutas urbanas do comeco do seculo no Rio de Janeiro ainda nao foi exaustivamente estudada. (AU)\n            ", "title": "De ratos e outros homens: as ideias anti-vivisseccao no Brasil moderno"}, {"url": "http://bv.fapesp.br/pt/auxilios/45731/estudo-e-analise-de-deterioracao-de-oculos-solares-devido-ao-stress-por-irradiacao-solar-artificial/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06079-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Engenharia Medica"], "label": "Área do conhecimento:"}, {"values": ["Liliane Ventura"], "label": "Pesquisador responsável:"}, {"values": ["Liliane Ventura"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Protetores solares", "Lentes"], "label": "Assunto(s):"}], "resume": "\n              A exposicao do olho a irradiacao ultravioleta pode induzir patologias oculares (inflamacoes na cornea, catarata e problemas na retina) se a protecao UVA e UVB do tecido corneano nao for efetiva. Usar oculos de sol sem a protecao adequada traz maleficios aos olhos, uma vez que quando uma lente escura e posicionada na frente dos olhos, a pupila nao se contrai ao sair ao sol, como naturalmente acontece quando nao se usam lentes de oculos de sol. Ao ficar aberta, os raios que sao transmitidos atraves dos oculos adentram o olho. Se os oculos nao tiverem a protecao ultravioleta adequada, esta radiacao atinge os meios oculares internos, podendo danifica-los. A norma brasileira NBR15111/2004 (Oculos de protecao solar, filtros de protecao solar para uso geral e filtros para observacao direta do sol), vigente atualmente diz que na regiao de 280nm - 380nm o filtro deve barrar determinada porcentagem desta irradiacao, para categorias entre 0 e 4 de lentes solares. Em 2010, com a atualizacao da norma citada, onde faco parte do comite CB49 da ABNT e do petit comite para a revisao e redacao da norma, observou-se que alguns parametros devam ser melhor adequados ao nosso Pais, para que estejamos de acordo com o tipo de radiacao solar (indices UV) que atingem o Brasil, que e um Pais de dimensoes continentais. A norma brasileira e baseada na norma Europeia EN1836/2005, e alguns itens devem ser estudados para que a nossa populacao seja devidamente protegida, com o tipo de radiacao que temos em nosso Pais. Entre os varios itens a serem abordados neste projeto, dois deles sao fundamentais para a protecao da saude ocular do usuario: o estudo da transmitancia ultravioleta e estudo das caracteristicas oticas dos oculos pre e pos teste de \"envelhecimento\" artificial das amostras. Estes estudos garantem proporcionar ao usuario informacoes sobre as protecao ultravioleta e qualidade otica dos oculos comprados, bem como se estas qualidades se mantem dentro um tempo minimo necessario (requerido pelas normas). Assim, em busca da melhoria dos estudos em relacao aos oculos solares, de forma a contribuir mais efetivamente com a norma brasileira, NBR15111, este projeto propoe as analises dos oculos solares quanto as transmissoes nas regioes UVA e UVB, a analise optica das lentes (poderes esfericos e prismaticos) e teste de resistencia mecanica da lente. Todos os testes devem ser realizados previa e posteriormente ao estresse por irradiacao com fonte simuladora de luz solar. (AU)\n            ", "title": "Estudo e analise de deterioracao de oculos solares devido ao stress por irradiacao solar artificial"}, {"url": "http://bv.fapesp.br/pt/auxilios/45735/otimizacao-de-cimentos-de-fosfato-de-calcio-para-aplicacao-na-ortopedia-e-na-engenharia-tecidual/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09240-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Mariana Motisuke"], "label": "Pesquisador responsável:"}, {"values": ["Mariana Motisuke"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biopolimeros", "Materiais ceramicos", "Ortopedia", "Engenharia tecidual"], "label": "Assunto(s):"}], "resume": "\n              Em teoria, a maneira mais pratica de se reparar um defeito osseo seria por meio de sua substituicao por um material quimica e morfologicamente semelhante a matriz ossea e que este estimulasse o crescimento de um novo tecido ao mesmo tempo em que se degradasse. Desta forma, os cimentos de fosfato de calcio sao excelentes candidatos, pois, alem de reaborviveis, quando na forma de pasta podem ser moldados em qualquer formato. Entretanto, a baixa resistencia mecanica e a falta de controle na porosidade total do material sao fatores que limitam a sua aplicacao clinica. Ha tempos emprega-se \"whiskers\" ceramicos como reforco de matrizes polimericas e ceramicas nas mais diversas aplicacoes, porem os materiais com os quais estes sao comumente fabricados (carbeto e nitreto de silicio) nao permitem a sua utilizacao no campo dos biomateriais devido a sua elevada toxicidade. Assim, torna-se extremamente interessante sintetizar \"whiskers\" capazes de reforcar biomateriais ceramicos e assim superar uma das maiores desvantagens das bioceramicas de fosfato de calcio: a sua baixa resistencia mecanica. Alem disso, de forma a superar a falta de controle da porosidade total dos cimentos o emprego de tecnicas de fabricacao de ceramicas porosas que permitam o controle de porosidade e de morfologia superficial podem garantir a producao de implantes com excelentes propriedades mecanicas e biologicas.E importante considerar que o Brasil e um pais com um grande potencial para o desenvolvimento de novos materiais para a aplicacao na odontologia, na ortopedia e na engenharia tecidual tendo em vista o crescente numero de publicacoes advindas de grupos de pesquisa brasileiros. Esta area de investigacao pode ser considerada estrategica para o desenvolvimento do pais uma vez que se viabilizando pesquisas e incentivando a criacao de novos produtos, torna-se possivel a criacao de tecnologia nacional e a reducao de custos de fabricacao, tornando os biomateriais acessiveis a toda a populacao brasileira; e competitivos no mercado internacional. Desta forma, este projeto de pesquisa tem como objetivo principal a consolidacao de uma nova linha de pesquisa no Instituto de Ciencia e Tecnologia da Universidade Federal de Sao Paulo campus Sao Jose dos Campos (ICT-UNIFESP-SJC) para o desenvolvimento de novos sistemas de CFC que possam ser aplicados na fabricacao de implantes para o reparo de defeitos maxilo-cranio-faciais e suportes celulares porosos (scaffolds) para a engenharia tecidual. Dentro do escopo deste projeto almeja-se, tambem, definir rotas de sintese, tecnica e economicamente viaveis, na tentativa de se produzir tecnologia nacional permitindo a reducao de custos e, consequentemente, de precos dos materiais utilizados na ortopedia e na odontologia. (AU)\n            ", "title": "Otimizacao de cimentos de fosfato de calcio para aplicacao na ortopedia e na engenharia tecidual"}, {"url": "http://bv.fapesp.br/pt/auxilios/45728/subsidios-para-construcao-de-estrategia-de-busca-para-revisoes-sistematicas-na-base-de-dados-medline/", "citations": [], "properties": [{"values": ["11/13988-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Regina Paolucci El Dib"], "label": "Pesquisador responsável:"}, {"values": ["Regina Paolucci El Dib"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Medicina baseada em evidencias", "Bases de dados"], "label": "Assunto(s):"}], "resume": "\n              Revisao sistematica e a base para a pratica da Medicina Baseada em Evidencia (MBE). Uma das caracteristicas mais importantes da revisao sistematica e o interesse em aprimorar metodologias para a recuperacao de artigos, por meio de estrategias de busca, para assegurar que o resultado das buscas nas fontes seja abrangente e completo. A qualidade da busca eletronica nas bases de dados e essencial para a conducao de uma revisao sistematica. Para assegurar a qualidade na recuperacao da informacao e necessario planejar e adaptar cada estrategia de busca a cada base de dados a ser consultada. Embora as bases de dados oferecam diversas ferramentas para buscas eletronicas, encontrar as informacoes pode ser complexo, portanto o dominio do conhecimento sobre as bases de dados e das multiplas interfaces nas quais as bases podem ser disponibilizadas e importante para a formulacao da melhor estrategia possivel que permita a recuperacao ideal de resultados. Com a introducao e disseminacao da MBE, surgiram trabalhos avaliando a cobertura, abrangencia e limitacoes da Medline. Desta forma, considerando a importancia da estrategia de busca no contexto da MBE e do aumento do interesse na realizacao de revisoes sistematicas, e proposta uma maneira mais efetiva na construcao destas estrategias de busca. Portanto, o objetivo geral do trabalho sera identificar subsidios para a construcao da estrategia de busca na base de dados Medline via Pubmed avaliando a aplicabilidade dos parenteses, truncagem e o uso do historico de pesquisa para combinacao de resultados dos conjuntos. O projeto de pesquisa sera conduzido na Divisao Tecnica de Biblioteca e Documentacao do Campus de Botucatu e na Unidade de Revisoes Sistematicas da FMB/Unesp. Serao avaliadas 540 estrategias de busca provindas de revisoes sistematicas. (AU)\n            ", "title": "Subsidios para construcao de estrategia de busca para revisoes sistematicas na base de dados MEDLINE via PubMed"}, {"url": "http://bv.fapesp.br/pt/auxilios/45730/significados-atribuidos-por-usuarios-sobre-os-resultados-em-psicoterapia-de-orientacao-psicanalitica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/05986-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Tratamento e Prevencao Psicologica"], "label": "Área do conhecimento:"}, {"values": ["Cassia Regina Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Cassia Regina Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Psicoterapia", "Psicanalise"], "label": "Assunto(s):"}], "resume": "\n              Desde a construcao Freudiana dos pressupostos Psicanaliticos, os fundamentos para o tratamento psicoterapico tem sofrido profundas transformacoes, todavia cada vez mais a compreensao dos resultados para os pacientes das estrategias terapeuticas usadas na relacao psicoterapica precisam ser discutidos. Tanto a formacao de psicologos quanto de residentes em psiquiatria se estrutura por disciplinas que abordam esse conteudo teorico-tecnico, contudo faltam elementos que ajudem a avaliar se as acoes pedagogicas empregadas neste ensino potencializam a atuacao profissional e se sao efetivas para o estabelecimento  dos pilares desta pratica. Com a perspectiva de ampliar esse campo o objetivo deste trabalho sera analisar os significados dos resultados dos processos psicoterapeuticos de orientacao psicanalitica para ex-paciente jovens e adultos que utilizaram a Clinica-Escola da Universidade Federal de Sao Carlos. Sera utilizado o metodo clinico-qualitativo, cuja amostra sera de estabelecida atraves do criterio de saturacao das informacoes, e os dados serao coletados por meio de entrevistas psicologicas semi-dirigidas com questoes abertas, gravadas e transcritas, para posterior Analise Qualitativa de Conteudo de Enunciacao, com base no referencial teorico psicanalitico. Com este estudo visamos contribuir para a compreensao cientifica dos significados que ancoram um tratamento psicoterapico com a finalidade de melhorar a abordagem a esses usuarios. (AU)\n            ", "title": "Significados atribuidos por usuarios sobre os resultados em psicoterapia de orientacao psicanalitica em clinica-escola: uma investigacao clinico-qualitativa"}, {"url": "http://bv.fapesp.br/pt/auxilios/45734/emprego-de-material-osseocondutor-poroso-com-ou-sem-a-tecnica-de-regeneracao-ossea-guiada-rog-para/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08911-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Luiz Antonio Salata"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Antonio Salata"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantes dentarios", "Transplante osseo"], "label": "Assunto(s):"}], "resume": "\n              Sera realizado um estudo prospectivo experimental randomizado controlado, utilizando-se 12 cachorros machos. A primeira etapa cirurgica sera constituida da extracao bilateral dos pre-molares e molar mandibular bilateralmente. Em um segundo momento, cinco defeitos circunferenciais serao confeccionados com uma trefina de 6mm de diametro em um lado da mandibula. Estes defeitos serao enxertados com BioOss Block®, BioOss Collagen®, BioOss® em granulos, osso autogeno e coagulo (controle), com uma distribuicao randomizada para os cinco defeitos. No mesmo procedimento, um implante sera instalado em cada defeito. Apos oito semanas, outros cinco defeitos osseos serao confeccionados no lado oposto, com o mesmo protocolo ja descrito para o lado anterior. Apos a adaptacao dos blocos, implantes serao instalados na margem mesial do defeito, promovendo intimo contato com o bloco enxertado (posicionado na regiao distal do defeito) na regiao cervical. Membranas BioGide® serao colocadas em metade dos lados em cada grupo experimental, para comparar o padrao de reparo osseo com os grupos em que nao foram colocadas. Tempos experimentais de 08 e 16 semanas serao adotados. Apos o sacrificio, os especimes serao reduzidos e submetidos individualmente a analises com micro-CT, histologica e histometrica. A estabilidade dos implantes sera aferida por analise de frequencia de ressonancia (RFA) no momento da instalacao do implante e no sacrificio dos animais. (AU)\n            ", "title": "Emprego de material osseocondutor poroso com ou sem a tecnica de Regeneracao Ossea Guiada (ROG) para reparo de defeitos osseos cervicais imediatamente a colocacao de implantes. Estudo histologico, histometrico, de RFA e micro-tomografico em caes"}, {"url": "http://bv.fapesp.br/pt/auxilios/45729/targeted-analysis-of-microbial-lignocellulolytic-secretomes-a-new-approach-to-enzyme-discovery/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52362-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["BBSRC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Igor Polikarpov"], "label": "Pesquisador responsável:"}, {"values": ["Igor Polikarpov"], "label": "Beneficiário:"}, {"values": ["\n                        Neil Bruce\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of York.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia celular", "Celulose de madeira"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/International...RCUK_4_5.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              From both a fundamental and industrial biotech viewpoint understanding the deconstruction of lignocellulose in soil and compost is of central importance. In the natural environments microbial communities can efficiently degrade or modify lignin to enable the effective enzymatic hydrolysis of the polysaccharides present in plant cell walls. The aim of this proposal is to use metatranscriptomics and proteomics to determine gene - and protein - centred details to determine new mechanisms and improved methods of lignocellulose deconstruction in mixed microbial communities from composting wheat straw and sugar cane bagasse. Secreted proteins will be tagged, affinity purified and analyzed by LC-ESI-MS. In order to have a picture of the overall community dynamics in terms of species composition during the composting process DNA will be extracted for SSU rRNA profiling: Saccharification of the lignocellulose will be monitored and the lignin content of the straw or bagasse analyzed using FTIR spectroscopy and solid state NMR. Metatranscriptome analysis will be performed by preparing cDNA from samples taken at various time points from the Iignocellulose enriched cultures, the cDNA will be sequenced using the Roche 454 GS FLX Titanium platform. The peptide sequences from the proteomics analysis will allow the identification of full and partial coding sequences in the library. These coding sequences will be cloned and expressed in established recombinant expression systems and the recombinant proteins screened for activity. (AU)\n            ", "title": "Targeted analysis of microbial lignocellulolytic secretomes: a new approach to enzyme discovery"}]