[{"url": "http://bv.fapesp.br/pt/auxilios/47598/leishmaniose-visceral-americana-avaliacao-dos-parametros-da-capacidade-vetorial-de-lutzomyia-longip/", "citations": [], "properties": [{"values": ["12/03751-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Entomologia e Malacologia de Parasitos e Vetores"], "label": "Área do conhecimento:"}, {"values": ["Eunice Aparecida Bianchi Galati"], "label": "Pesquisador responsável:"}, {"values": ["Eunice Aparecida Bianchi Galati"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Leishmaniose visceral", "Leishmania infantum", "Lutzomyia longipalpis", "Interacoes hospedeiro-parasita"], "label": "Assunto(s):"}], "resume": "\n              As leishmanioses sao problemas de saude publica, devido a gravidade de algumas das suas formas e ampla distribuicao no pais. A leishmaniose visceral (LV), causada pela Leishmania infantum chagasi e transmitida por Lutzomyia longipalpis, adentrou ao estado de Sao Paulo pela regiao noroeste e se encontra em expansao. Lu. longipalpis, especie dehabito alimentar ecletico, e atraida pelo homem e, sobretudo por animais domesticos. O estudo da capacidade vetorial, definida como a taxa diaria de picadas potencialmente infectivas que a populacao de um vetor levara a cabo ao se alimentar em um unico tipo de hospedeiro, permitea elaboracao de estrategias de controle mediante avaliacao de parametros entomologicos e epidemiologicos. Objetivo. Avaliar, em condicoes de campo e de laboratorio, os parametros utilizados na estimativa da capacidade vetorial da populacao de Lu. longipalpis em area urbana de municipio da regiao Noroeste do estado de Sao Paulo, considerando a atratividade humana, de aves e do cao. Metodos. A sobrevida infectiva de Lu. longipalpis sera calculada por meio daestimativa vertical (tabua de vida) e horizontal (captura-marcacao-soltura-recaptura) de femeas.Os demais parametros a serem investigados compreenderao: atratividade do homem, galinha ecao aos flebotomineos, infeccao experimental dos flebotomineos pela L. i. chagasi aposalimentacao em caes infectados, periodo de incubacao extrinseca do parasita e duracao dociclo gonotrofico. Resultados esperados. Estimar a capacidade vetorial de Lu. longipalpis emambiente urbano e sugerir medidas de controle que visem a reducao da transmissao da LV no estado de Sao Paulo. (AU)\n            ", "title": "Leishmaniose visceral americana: avaliacao dos parametros da capacidade vetorial de Lutzomyia longipalpis em area urbana no estado de Sao Paulo, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/47597/aspectos-laboratoriais-e-ultrassonograficos-da-glandula-tireoide-durante-a-gestacao/", "citations": [], "properties": [{"values": ["12/03732-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Suemi Marui"], "label": "Pesquisador responsável:"}, {"values": ["Suemi Marui"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gestantes", "Endocrinologia", "Glandula tireoide", "Fisiologia endocrina", "Hormonios tireoideos", "Iodo", "Selenio"], "label": "Assunto(s):"}], "resume": "\n              Durante a gestacao, a fisiologia tireoidiana sofre diversas modificacoes no intuito de se adaptar as alteracoes metabolicas e hormonais sofridas pelo organismo materno neste periodo. Inicialmente, os elevados niveis de gonadotrofina corionica (hCG) atuam diretamente na tireoide, devido a sua homologia com o TSH, ocupando seus receptores. Consequentemente, causando aumento dos niveis de T4 livre (T4L) e levando a supressao do TSH durante o primeiro trimestre de gravidez. No decorrer da gestacao, os crescentes valores de estrogenios elevam os valores da globulina carreadora de tiroxina (TBG), causando aumento de T3 e T4 totais, mas sem alterar os niveis de T4L. Entretanto, a mensuracao do T4L, na maioria dos laboratorios, e feita atraves de metodos indiretos, como imunofluorimetrico, que frente a situacoes de excesso de TBG, falsamente diminuem os valores de T4L.  Nesta fase da gestacao, os niveis de TSH se elevam um pouco, mantendo-se assim ate o termo. Em virtude dessas mudancas, os valores de referencia padronizados para mulheres em idade fertil nao se aplicam a gestantes, podendo levar a um erro de classificacao em ate 18% dos casos (11). Da mesma forma, os valores dos hormonios tireoidianos nas gestantes tambem variam de acordo com a populacao estudada, devido a suficiencia ou insuficiencia de iodo e selenio. O objetivo deste trabalho e avaliar os hormonios tireoidianos, correlaciona-los com a suficiencia de iodo, atraves da ioduria, e os niveis sericos de selenio, e correlacionar com os achados ultrassonograficos da glandula tireoide em gestantes. (AU)\n            ", "title": "Aspectos laboratoriais e ultrassonograficos da glandula tireoide durante a gestacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/47599/polimorfismos-geneticos-como-moduladores-do-consumo-alimentar-peso-corporal-e-comorbidezes-ante-e-a/", "citations": [], "properties": [{"values": ["12/03924-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Analise Nutricional de Populacao"], "label": "Área do conhecimento:"}, {"values": ["Maria Rita Marques de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Rita Marques de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obesidade morbida", "Consumo de alimentos", "Polimorfismo de um unico nucleotideo", "Cirurgia bariatrica"], "label": "Assunto(s):"}], "resume": "\n              Ha evidencias que suportam a predisposicao ou susceptibilidade genetica para a obesidade, sobre a qual atuam fatores ambientais relacionados ao estilo de vida, o que torna complexo e desafiador o controle da doenca. Na obesidade grave, a cirurgia promove perda de peso e controle de comorbidades, mas os resultados desse procedimento divergem de paciente para paciente e pouco se sabe sobre a modulacao genetica desses resultados em interacao com o consumo alimentar. Diante disto, o objetivo do presente estudo sera avaliar o efeito de polimorfismos de nucleotideo unico (UCP2, UCP3, LPL, LIPC, APO A-1, APO E-2, APO E-4, LEPR, GHRL, GHSR, 5HT2C, LEP, FTO) sobre os resultados da cirurgia bariatrica quanto consumo de alimentos e nutrientes, peso corporal e comorbidezes em mulheres obesas antes e apos 12 meses da derivacao gastrica em Y de Roux (DGYR). Sera um estudo prospectivo com 300 mulheres. O estudo faz parte de um projeto maior, para o qual ja se realizou a extracao do DNA da populacao e a genotipagem de tres dos genes selecionados. O conhecimento gerado podera ter aplicacao direta para o estabelecimento de estrategias para indicacao e monitoramento dos resultados da cirurgia. Esses resultados sao de especial interesse para o Brasil, ja que ainda nao ha no pais informacoes suficientes sobre os efeitos da cirurgia bariatrica, um procedimento coberto pelo sistema publico de saude. (AU)\n            ", "title": "Polimorfismos geneticos como moduladores do consumo alimentar, peso corporal e comorbidezes ante e apos um ano da cirurgia bariatrica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47601/sobre-mecanismos-mesoscopicos-do-crescimento-de-tumores/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03823-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Alves da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Alves da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisica medica", "Neoplasias", "Celulas tumorais cultivadas", "Modelos matematicos"], "label": "Assunto(s):"}], "resume": "\n              Nossa area principal de trabalho e a fisica aplicada a medicina e biologia envolvendo processos difusivos, e neste projeto, abordaremos o problema do crescimento de tumores in vitro, um aprofundamento de alguns trabalhos que temos orientado. O projeto se dividira em uma parte experimental e outra teorica, que se complementarao. A teoria auxiliara na busca e analise dos mecanismos essenciais que os experimentos podem nos revelar e para isso, utilizaremos uma abordagem deterministico estocastica da taxa de crescimento, deformacao celular, ciclo celular e os expoentes de scaling, como eles sao afetados e como contribuem para a compreensao dos fenomenos observados. A parte experimental consistira de cultura de celulas e observacao de caracteristicas do crescimento (do raio medio, numero de celulas e deformacao das celulas). Para isso necessitamos de um microscopio equipado com camera fotografica e computador com os softwares especificos para tal fim. (AU)\n            ", "title": "Sobre mecanismos mesoscopicos do crescimento de tumores"}, {"url": "http://bv.fapesp.br/pt/auxilios/47605/raciocinio-espacial-colaborativo-para-multiplos-robos/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04089-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Paulo Eduardo Santos"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Eduardo Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Campus de Sao Bernardo do Campo.  Centro Universitario da FEI (UNIFEI). Fundacao Educacional Inaciana Padre Saboia de Medeiros (FEI). Sao Bernardo do Campo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Inteligencia artificial", "Raciocinio probabilistico", "Robotica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desta proposta de pesquisa e desenvolver um novo formalismo de raciocinio espacial qualitativo, que denominamos Raciocinio Espacial Colaborativo, capaz de inferir fatos sobre as informacoes perceptuais provenientes de multiplos agentes. Este formalismo sera aplicado na interpretacao de cenas a partir de multiplos pontos de vista em um sistema com multiplos robos heterogeneos. (AU)\n            ", "title": "Raciocinio espacial colaborativo para multiplos robos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47528/impacto-da-nutricao-inicial-sobre-o-desenvolvimento-de-frangos-de-corte/", "citations": [], "properties": [{"values": ["10/00035-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Lucio Francelino Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Lucio Francelino Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Frangos de corte", "Suplementacao alimentar", "Carboidratos", "Vitaminas", "Leveduras", "Minerais na dieta"], "label": "Assunto(s):"}], "resume": "\n              Serao realizados sete experimentos com o objetivo de avaliar o impacto da nutricao inicial sobre o desenvolvimento de frangos de corte. No primeiro experimento sera avaliado o fornecimento de oleo de peixe para frangos de corte. No segundo, a utilizacao de diferentes niveis de levedura hidrolizada na dieta. No terceiro e quarto experiemntos, respectivamente, serao avaliados a suplementacao de zinco e manganes para frangos de corte, suplementados na forma organica de glicinatos. No quinto experimento sera avaliado o fornecimento de um complexo vitaminico para as aves. No sexto experimento sera avaliada diferentes estrategias nutricionais para frangos de corte atraves do fornecimento de agua, de diferentes solucoes de glucose de milho e de uma dieta pre-inicial comparados com um grupo de aves que nao recebera qualquer tipo de nutriente. O setimo experimento avaliara o desenvolvimento de frangos de corte recebendo a suplementacao dos resultados obtidos dos nutrientes fornecidos nso experimentos 1 a 6, ou seja, oleo de peixe, levedura hidrolizada, zinco, manganes e suplemento vitaminico. Em cada experimento serao incubados 1.500 ovos embrionados para que sejam utilizados, apos a eclosao, 1.050 aves distribuidas em delineamento inteiramente casualizado em esquema fatorial 5 x 2: 5 nutrientes e dois sexos (machos e femeas), totalizando 10 tratamentos com 7 repeticoes de 15 aves cada. Os tratamentos experimentais serao fornecidos logo apos a eclosao e as aves serao mantidas em caixas de transporte de pintinhos por um periodo de 5 horas. Logo apos, as aves serao alojadas nos respectivos boxes experimentais. Apos o alojamento as aves receberao a mesma dieta, de acordo com a respectiva fase de criacao, formuladas para atenderem as exigencias estabalecidas por Rostagno et al. (2011). Serao avaliados dados de desempenho (ganho de peso, consumo de racao e conversao alimentar) e ao final dos experimentos, aos 45 dias, duas aves de cada repeticao serao abatidas para a avaliacao de caracteristicas de carcaca (rendimento de carcaca, peito, pernas e gordura abdominal). Para a analise de alometria dos orgaos digestivos, 700 aves (em cada experimento) serao alojadas em baterias metalicas ate os 12 dias de idade sendo que nos dias 0, 3, 6, 9 e doze, uma ave por repeticao sera abatida. Os dados obtidos serao analisados com auxilio do procedimento GLM do sistema SAS (2003) e as medias comparadas pelo teste de Tukey ao nivel de 5% de probabilidade. (AU)\n            ", "title": "Impacto da nutricao inicial sobre o desenvolvimento de frangos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/47510/expressao-genica-em-tecido-endometrial-de-femeas-caninas-na-fase-de-diestro-femeas-acometidas-por-h/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51976-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Silvia Regina Rogatto"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Regina Rogatto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Piometra", "Endometrio", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              A piometra e uma inflamacao supurativa e degenerativa do endometrio, aguda ou cronica, caracterizada por acumulo de exsudato nas glandulas endometriais e lumen uterino como consequencia de resposta exagerada do endometrio a exposicao cronica de progesterona e estrogeno, endogeno ou exogeno, resultando em bacteremia, afeccao hepatorenal e toxemia. O processo degenerativo progressivo desenvolvido pela hiperplasia endometrial cistica (HEC), decorrente de distensao glandular e fibrose, e proposto como lesao inicial da piometra, mas alguns estudos demonstram que a sequencia determinada por progesterona resultando em HEC, e HEC resultando em piometra, pode nao estar correta, e que as bacterias podem ser o agente causador inicial. A analise oligoarrays tem sido aplicada com sucesso no estudo da expressao genica do endometrio; o unico tecido com capacidade dinamica de sofrer remodelacao em resposta a variacoes ciclicas de hormonios esteroides e fatores locais autocrinos e paracrinos. O objetivo deste estudo e identificar os genes diferencialmente expressos responsaveis pela proliferacao e hiperplasia no endometrio de femeas caninas acometidas por HEC, mucometra e piometra, comparado com o tecido endometrial normal de femeas caninas na fase de diestro. Os resultados deverao ser validados por qRT-PCR e imunoistoquimica. Os dados tambem serao comparados com o estadiamento clinico-cirurgico e sobrevida. Este estudo podera contribuir para o entendimento dos mecanismos moleculares relacionados a fisiopatologia complexa da hiperplasia endometrial cistica, mucometra e piometra, permitindo identificar o perfil da expressao genica, a funcao dos genes diferencialmente expressos assim como as vias moleculares envolvidas. Os resultados poderao ser uteis para o diagnostico precoce e tratamentos mais eficazes e menos invasivos. (AU)\n            ", "title": "Expressao genica em tecido endometrial de femeas caninas na fase de diestro, femeas acometidas por hiperplasia endometrial cistica, mucometra e piometra"}, {"url": "http://bv.fapesp.br/pt/auxilios/47433/fenomenologia-e-paisagem-espacos-de-transitividade-em-intervencoes-associadas-ao-paisagismo-e-a-art/", "citations": [], "properties": [{"values": ["12/01735-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Paisagismo"], "label": "Área do conhecimento:"}, {"values": ["Vera Maria Pallamin"], "label": "Pesquisador responsável:"}, {"values": ["Vera Maria Pallamin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura e Urbanismo (FAU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Arte contemporanea", "Fenomenologia (filosofia)"], "label": "Assunto(s):"}], "resume": "\n              Estudo sobre as articulacoes entre Fenomenologia e Paisagem considerando-se os fundamentos teoricos da nocao de paisagem, a partir da sociedade moderna, e o modo como estas articulacoes se colocam no presente, com foco em intervencoes associadas a arte-paisagem e ao paisagismo apos os anos sessenta. Priorizando-se a nocao de espaco da paisagem enquanto lugar frequentado e 'fenomenal', fundada na filosofia de Maurice Merleau-Ponty, sera trabalhada a relacao entre fenomenologia do olhar e reconhecimento da paisagem mediante o estudo de um conjunto de intervencoes da arte contemporanea e de situacoes urbanas em que se verifica uma relacao dialetica entre apagamento e desvelamento da paisagem. (AU)\n            ", "title": "Fenomenologia e paisagem: espacos de transitividade em intervencoes associadas ao paisagismo e a arte contemporaneos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47636/modulacao-da-atividade-das-interleucinas-17b-e-25-associadas-a-melatonina-como-indutores-de-apoptose/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06098-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Debora Aparecida Pires de Campos Zuccari"], "label": "Pesquisador responsável:"}, {"values": ["Debora Aparecida Pires de Campos Zuccari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oncologia veterinaria", "Neoplasias mamarias", "Citocinas", "Interleucinas", "Melatonina", "Apoptose"], "label": "Assunto(s):"}], "resume": "\n              As citocinas sao mediadores intercelulares que regulam sobrevivencia, diferenciacao e funcoes efetoras das celulas, tendo sido comprovada sua relacao com o cancer. Algumas delas ja tem atividade definida, mas o entendimento da sua interacao com a genese e progressao tumoral pode contribuir para o sucesso de protocolos terapeuticos e preventivos. A IL-25 e conhecida por seu papel na resposta imune e sabe-se que a interacao com seu receptor IL-25R induz a apoptose celular. Pouco se conhece a respeito dessa interacao, apenas que ha competicao pelo sitio de acao com a IL-17B em celulas neoplasicas, contribuindo na progressao tumoral dessas celulas. Tem sido proposto que a melatonina pode proteger as celulas normais da apoptose e inversamente, induzi-la em celulas neoplasicas. Assim, o objetivo desse estudo e controlar o crescimento tumoral atraves da intensificacao da apoptose como estrategia terapeutica nas neoplasias mamarias. Sera realizado tratamento com a IL-25 associada ou nao a melatonina e o silenciamento da IL-17B em linhagens celulares humanas e caninas e cultura primaria de neoplasias mamarias de diferentes graus de malignidade de cadelas, com enfase nos carcinomas inflamatorios. Os resultados obtidos permitirao viabilizar o uso das interleucinas associadas ou nao a melatonina como agentes terapeuticos no cancer de mama. (AU)\n            ", "title": "Modulacao da atividade das interleucinas 17b e 25 associadas a melatonina como indutores de apoptose em cultivo celular de neoplasias mamarias"}, {"url": "http://bv.fapesp.br/pt/auxilios/47633/caracterizacao-do-sistema-carstico-do-planalto-de-guapiara-bacia-do-rio-paranapanema-e-serra-de-pa/", "citations": [], "properties": [{"values": ["12/05632-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["William Sallun Filho"], "label": "Pesquisador responsável:"}, {"values": ["William Sallun Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Geologico. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geomorfologia carstica", "Carste", "Rochas sedimentares", "Impactos ambientais", "Parques estaduais", "Cavernas"], "label": "Assunto(s):"}], "resume": "\n              Nos limites entre os dominios geomorfologicos do Planalto de Guapiara e da Serra de Paranapiacaba, ocorrem rochas carbonaticas do Supergrupo Acungui com desenvolvimento de sistema carsticos e com presenca de cavernas e feicoes de relevo caracteristicas. As rochas carbonaticas desta regiao pertencem ao Subgrupo Lajeado e, apesar de relativamente bem estudadas, nao foram alvo de estudos sobre o carste. Mesmo assim, esta regiao e de grande interesse economico para mineradoras da regiao para a producao de cimento, bem como para o uso turistico por parte das UC's e comunidades locais. Sabe-se que os terrenos carsticos sao areas mais suscetiveis a impactos ambientais e antropicos. Pretende-se com este projeto, uma revisao da geologia das rochas carbonaticas dessa regiao, com enfase em sua estratigrafia, estrutura, petrografia e litogeoquimica, bem como o estudo do carste neste setor. Tambem serao analisados os impactos ambientais gerados pelo uso do solo na regiao, especialmente pela mineracao. Para tanto, serao realizados levantamentos geologicos, geomorfologicos, espeleologicos e ambientais com o detalhe necessario, auxiliados por pesquisa bibliografica especializada sobre os assuntos envolvidos. (AU)\n            ", "title": "Caracterizacao do sistema carstico do planalto de Guapiara (Bacia do Rio Paranapanema) e Serra de Paranapiacaba (Bacia do Rio Ribeira), na regiao do Parque Estadual Intervales (PEI) e entorno, estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47630/metodologia-de-campo-para-a-quantificacao-do-intervalo-hidrico-otimo-dos-solos/", "citations": [], "properties": [{"values": ["12/05596-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Alvaro Pires da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Alvaro Pires da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisica do solo", "Irrigacao", "Drenagem agricola", "Agua do solo", "Balanco hidrico"], "label": "Assunto(s):"}], "resume": "\n              A disponibilidade de agua no solo para as plantas e definida como a quantidade de agua no solo entre a capacidade de campo e o ponto de murcha permanente. Entretanto, o crescimento da planta tambem pode ser modificado diretamente pela resistencia do solo a penetracao e aeracao. O Intervalo Hidrico Otimo (IHO) e o unico parametro fisico do solo que integra as complexas interacoes entre o teor de agua e estrutura do solo, que determinam o potencial de agua no solo, a aeracao e a resistencia a penetracao e, portanto, pode ser usado como um indicador adequado da qualidade do solo para o crescimento de culturas. Avaliacoes do IHO tem sido feitas usando metodologias essencialmente de laboratorio. No entanto, a evolucao do conceito IHO requer metodologias alternativas para a sua quantificacao, como a obtencao de dados diretamente no campo. O IHO determinado no campo pode ser um parametro fisico mais sensivel para diferenciar os sistemas de manejo do solo em relacao as determinacoes de laboratorio, por representar com mais precisao as condicoes fisicas do solo para o crescimento da planta. Portanto, o objetivo deste projeto e comparar o IHO determinado com a metodologia de laboratorio com o obtido no campo para avaliar a sensibilidade desses procedimentos para a deteccao de sistemas de manejo do solo em diferentes classes de textura de solos. (AU)\n            ", "title": "Metodologia de campo para a quantificacao do intervalo hidrico otimo dos solos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47631/mecanismos-de-lesao-renal-em-ratos-submetidos-ao-tratamento-com-tenofovirefeito-da-deficiencia-de-v/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50227-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos Seguro"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Seguro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Vitamina D", "Tenofovir", "HIV", "Nefrotoxicidade"], "label": "Assunto(s):"}], "resume": "\n              A Sindrome da Imunodeficiencia Adquirida (AIDS) e um problema de saude publica. O uso da terapia antiretroviral acarretou no aumento da expectativa de vida dos pacientes, bem como, no aparecimento de comorbidades. O Tenofovir Disoproxil Fumarato (TDF) e considerada a droga mais recomendada para o tratamento da AIDS. O tubulo proximal (TP) e o principal responsavel pela excrecao do TDF e a sua disfuncao pode levar a alteracoes renais significativas, principalmente devido a alteracao da expressao dos transportadores tubulares e ao estresse oxidativo. O tratamento com N-acetilcisteina (NAC) pode ser eficaz no combate ao estresse oxidativo e capaz de prevenir a injuria renal. Alem dos comprometimentos renais ocasionados pelo uso do Tenofovir, niveis baixos de vitamina D estao associados com a progressao da lesao renal em pacientes infectados pelo HIV. O rim possui um papel importante no metabolismo da vitamina D. Sendo assim, a carencia desta vitamina pode acelerar a progressao da doenca renal. Tendo em vista as inumeras acoes beneficas do NAC no tratamento das doencas renais e o aumento da incidencia de hipovitaminose D na populacao mundial, esse trabalho tem o objetivo de analisar os efeitos do tratamento cronico com NAC na nefrotoxicidade induzida pelo TDF e a progressao da doenca renal na nefrotoxicidade associada a deficiencia de vitamina D. (AU)\n            ", "title": "Mecanismos de lesao renal em ratos submetidos ao tratamento com tenofovir:efeito da deficiencia de vitamina d e do tratamento com n-acetilcisteina."}, {"url": "http://bv.fapesp.br/pt/auxilios/47637/caracterizacao-molecular-e-isolamento-de-um-novo-membro-dos-flaviviridae-o-mogiana-tick-virus-mgtv/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06374-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Isabel Kinney Ferreira de Miranda Santos"], "label": "Pesquisador responsável:"}, {"values": ["Isabel Kinney Ferreira de Miranda Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virologia", "Bovinos", "Carrapatos", "Arbovirus", "Flavivirus", "Sequenciamento genetico", "Genomas"], "label": "Assunto(s):"}], "resume": "\n              Submetemos manuscrito ao periodico Virology descrevendo novo virus isolado do carrapatos do boi (manuscrito e comentarios dos revisores e editor em anexo). Os revisores e editor tem interesse em publicar nossos resultados, mas exigem o sequenciamento do genoma do virus. Temos tido grande dificuldade em encontrar servico no Brasil que exectue o servico em pouco tempo tendo em vista que a revista nos deu um prazo para apresentar o sequenciamento do genoma. Todos os laboratorios contactados (FCAV-UNESP, FM-USP, Adolfo Lutz, CPPqRR-FIOCruz; LNCC, entre outros, nao tem reagentes, as maquinas (Illumina, 454, Ion Torrent) nao estao funcionado porque nao possuem reagentes para esse servico, teriamos de importar. Contratamos servico no exterior que terminara o sequenciamento no fim de abril de tres amostras do virus. Solicitamos recursos apenas para custear esse servico. As demais questoes levantadas pelos editores ja foram respondidas. (AU)\n            ", "title": "Caracterizacao molecular e isolamento de um novo membro dos Flaviviridae, o Mogiana Tick virus (MGTV), do carrapato-do-boi, Rhipicephalus microlpus, no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/47629/a-comparation-of-living-conditions-and-health-status-of-olfer-people-aged-80-and-over-and-the-roles/", "citations": [], "properties": [{"values": ["12/50218-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["University of Surrey"], "label": "Convênio/Acordo:"}, {"values": ["Yeda Aparecida de Oliveira Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Yeda Aparecida de Oliveira Duarte"], "label": "Beneficiário:"}, {"values": ["\n                        Khim Hortom\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Surrey.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Enfermagem em saude publica", "Determinacao de necessidades de cuidados de saude", "Envelhecimento da populacao", "Idosos", "Reino Unido", "Sao Paulo"], "label": "Assunto(s):"}], "resume": "\n              The ageing of populations raises major challenges at all levels, individual, local, national and international. The health of older people is an area of concern for governments throughout the developed world because older people are the main users of health services. Yet, the healthcare needs of older people (those aged 80 years or more) are, in many places such as in LA, unknown despite it having such a rapidly growing ageing population. The greatest health care needs are experienced by the oldest old. Our comparative research project will focus on older people aged 80 and over. The UK has a long experience of providing caregiving for older people, and there has been extensive research on the roles and nature of care provided to older people by family caregivers.SABE Study undertaken by researchers in Sao Paulo shows that 15% of older people in Brazil are over age 80 years. They are predominantly female (67%), many without education (39%), widowed (63%), with multiple disabling chronic diseases- 81% with difficulties in ADL, with limited access to health care and many lack a social support network. About 69% are frail, which in two years of follow-up increased to 94%. Our proposed project aims to extend and compare current knowledge about older people aged 80 or more in Brazil and the UK examining their living conditions and health status their role and relationships within their family structure their care needs and the extent of care currently beinq. (AU)\n            ", "title": "A comparation of living conditions and health status of olfer people aged 80 and over and the roles and relationshisp with the family (UK and Brazilian perspectives)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47574/deteccao-de-celulas-tumorais-circulantes-e-sua-correlacao-com-evolucao-clinica-tumoral/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01273-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Augusto Soares"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Augusto Soares"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Celulas neoplasicas circulantes", "Resistencia a medicamentos", "Marcadores geneticos"], "label": "Assunto(s):"}], "resume": "\n              Celulas cancerigenas podem propagar-se. A disseminacao do cancer necessita da presenca de celulas tumorais circulantes (CTCs), que sao celulas raras circundadas por bilhoes de celulas hematopoieticas na circulacao sanguinea. CTCs geralmente sao indetectaveis por analise histopatologica convencional e por exames de imagem de alta resolucao. Por isso, ensaios imunoistoquimicos e moleculares mais sensiveis tem sido desenvolvidos. Deng et al. (2008) desenvolveram um metodo de visualizacao de laminas que combina o uso de tres anticorpos fluorescentes com a informacao obtida da morfologia celular, observada em microscopio optico para a identificacao de CTCs. Este metodo foi aplicado ao Ariol, um sistema automatizado de captacao e analise de imagens que combina os dados da fluorescencia com os da morfologia celular simultaneamente, na observacao da mesma celula. Por meio de comparacao deste sistema com o CellSearch TM System , que foi aprovado pelo FDA, estes autores mostraram que o Ariol foi mais sensivel, mais acurado e mais apto a reproduzir os resultados. Ha alguns estudos mostrando correlacao entre expressao de genes de resistencia/sensibilidade as drogas e resposta a terapia, mas rarissimos mostram essa expressao nas CTCs e as correlaciona com a expressao no tumor. ISET (Isolation by Size of Epithelial Tumor Cells) constitui um metodo direto de enriquecimento das celulas epiteliais por filtracao. Baseia-se na observacao de que a maioria dos leucocitos do sangue periferico sao as menores celulas do corpo, com um tamanho que varia de 8 a 11 μm. Desta forma, estas celulas podem ser eliminadas por filtracao do sangue atraves de uma membrana de policarbonato com poros calibrados de 8 μm. Apos isoladas, as CTCs podem ser avaliadas por Giemsa, hematoxilina-eosina, ou caracterizadas por imunocitoquimica, FISH, TUNEL ou microdissecadas para analise molecular. Este metodo pode ser usado para avaliacao dos genes de resistencia a drogas. A analise de CTCs ainda nao esta sendo usada como parte da rotina no monitoramento de pacientes candidatos a recidiva e/ou recorrencia ou metastatizacao. Assim, seria interessante adotarmos uma metodologia sensivel, capaz de identificar CTCs. Aliado ao seu uso na rotina, a analise de CTCs inicialmente em pesquisa, poderia ajudar a nortear o tratamento, de algumas maneiras:- por meio da correlacao entre niveis de CTCs e exames de imagem, o clinico pode saber se uma determinada terapia esta funcionando ou nao;- dependendo do tipo de correlacao encontrada neste estudo, pode ser que seja possivel evitar a realizacao de tantos exames de imagem, fazendo o acompanhamento dos pacientes apenas pelos niveis de CTCs;- pela observacao da expressao de marcadores/genes de resistencia em CTCs e sua correlacao com a expressao tumoral e resposta, podemos chegar a conclusao de que tipo de terapia e mais eficaz para cada paciente. Alem disso, se a expressao de marcadores/genes de resistencia em CTCs correlacionar-se com a expressao tumoral, poderemos verificar a possibilidade de resposta a um determinado tratamento apenas pela analise sorologica, evitando coleta e/ou manipulacao de material de biopsia tumoral. Este sera um estudo prospectivo a ser realizado por meio de coleta de sangue de pacientes com tumores solidos metastaticos ou localmente avancados (n= 230; CCR: 100 pacientes; pancreas: 30 pacientes; pulmao: 100 pacientes) e que tera como controle negativo, sangue de individuos sadios e como controle positivo, este mesmo sangue spiked com celulas tumorais de colon mantidas em cultura. (AU)\n            ", "title": "Deteccao de celulas tumorais circulantes e sua correlacao com evolucao clinica tumoral"}, {"url": "http://bv.fapesp.br/pt/auxilios/47572/estudo-de-especies-nativas-do-cerrado-como-fonte-de-recursos-para-superacao-da-fitotoxicidade-agrico/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01351-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Habermann"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Habermann"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao vegetal", "Mineralogia do solo", "Aluminio", "Fotossintese", "Citricultura"], "label": "Assunto(s):"}], "resume": "\n              Todos os anos, a agropecuaria gasta milhoes de dolares com calagem e correcoes de pH em solos acidos e alicos de areas agricultaveis, possibilitando ao Brasil manter-se entre os principais produtores do setor. Dentre essas areas, destaca-se parte da regiao sudeste, originalmente ocupada pela borda sul da vegetacao de Cerrado, as fronteiras agricolas do Brasil Central, que eram ocupadas integralmente pelo Cerrado, e as \"atuais\" fronteiras agricolas, que estao se expandindo pela destruicao do Cerrado no Brasil Central, avancando ainda pelo leste e norte. Durante decadas as especies do Cerrado foram negligenciadas e substituidas pela agricultura e, no centro, norte e noroeste do estado de Sao Paulo e no sul e sudoeste do estado de Minas Gerais, pelos citros. Nao se considerou, naqueles desbravamentos, a adaptacao das especies nativas aos solos acidos, pobres e alicos. Elegemos uma especie nativa do Cerrado, acumuladora de aluminio (Styrax camporum) e a laranjeira-doce (Citrus sinensis L. Osbeck), enxertada em porta-enxerto sensivel ao aluminio (Al3+), o limoeiro (Citrus limonia cv. 'Cravo') e em porta-enxerto tolerante ao Al3+, a tangerineira 'Sunki' (Citrus sunki). Estudaremos, sob concentracoes crescentes de Al3+ (0, 10, 20, 30 e 50 mg L-1) em solucao nutritiva, o acumulo de Al3+ nos orgaos desses genotipos e mediremos as trocas gasosas, o desempenho fotoquimico da clorofila na folha e, nas raizes, a concentracao do acido indol-3-acetico (IAA) e do etileno (Et), tudo isso em resposta a perturbacao no ambiente radicular. Partiremos do pressuposto de que o Al3+ e elemento essencial a S. camporum. Hipotetizamos que concentracoes crescentes de Al3+ aumentam os teores de Al3+ e dos nutrientes nos orgaos, bem como o desempenho fotoquimico e de trocas gasosas de S. camporum, com incremento de biomassa; e que nas especies citricas, ao contrario, ha reducao desses desempenhos fotossinteticos, com reducao de biomassa. Com isso, tentaremos mostrar, anatomicamente, que o Al3+ aloja-se em celulas do mesofilo dos tres genotipos. Uma vez que o Et e o IAA  estao envolvidos na diminuicao do alongamento radicular de especies sensiveis ao Al3+, tambem esperamos que em S. camporum o Et nao se eleve e o IAA nao diminua nas raizes, mesmo sob concentracoes crescentes de Al3+. Por outro lado, na ausencia de Al3+ deve-se encontrar menor concentracao de IAA nas raizes, o que sugeriria um desbalanco na biossintese e/ou transporte das auxinas nas celulas da raiz. Em casa de vegetacao, por 150 dias, faremos coletas destrutivas e medidas a cada 30 dias, usando-se blocos (caixas com 5 plantas) ao acaso por tratamento (5 concentracoes de Al3+). Analisaremos variaveis biometricas do crescimento vegetal, a marcha de absorcao de macro, micronutrientes e Al3+ e parametros fotossinteticos, alem das relacoes hormonais na raiz dos tres genotipos. Estudaremos os fatores concentracao de Al3+ (5) e material vegetal (3). Os dados serao submetidos a analise de variancia (Two-Way ANOVA) e serao testados separadamente para cada coleta. As medias serao comparadas pelo teste de Tukey (± = 0,05%). (AU)\n            ", "title": "Estudo de especies nativas do cerrado como fonte de recursos para superacao da fitotoxicidade agricola ao Al3+"}, {"url": "http://bv.fapesp.br/pt/auxilios/47575/dinamica-da-leishmaniose-visceral-em-populacoes-sujeitas-a-diferentes-estrategias-controle/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01442-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Fernando Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Epidemiologia veterinaria", "Leishmaniose visceral animal", "Vacinas"], "label": "Assunto(s):"}], "resume": "\n              A leishmaniose e uma doenca de distribuicao mundial, representando um serio problema de saude publica. Os hospedeiros naturais sao raposas, marsupiais e o cao domestico (considerado o principal reservatorio da doenca). O agente etiologico da leishmaniose visceral e Leishmania chagasi nas Americas. A transmissao da leishmaniose ocorre, principalmente, pela picada do inseto vetor infectado. As atuais estrategias de controle preconizadas pelo Ministerio da Saude no Brasil sao diagnostico precoce e o tratamento adequado dos casos humanos, emprego de inseticidas de acao residual e medidas de saneamento do meio domestico, para a reducao da densidade vetorial, e identificacao e eliminacao do reservatorio domestico. Alem desses ha imunoprofilaxia e uso de colares impregnados com deltametrina em caes e mosquiteiro impregnados com inseticida. Devido a dificuldade do controle da doenca e complexidade e custo de seus protocolos, faz-se necessaria uma reavaliacao da eficiencia e viabilidade dos mesmos em estudos teoricos, como o uso da modelagem matematica. Os modelos ja existentes para avaliar a dinamica da leishmaniose visceral consideram somente os caes como transmissores do parasita para os vetores no ciclo da doenca, diferentemente do modelo de Burattini e colaboradores, em que se considera o homem como mais uma populacao envolvida no ciclo da doenca Este modelo foi utilizado somente para simular a eliminacao do hospedeiro intermediario (caes) e reducao da populacao do vetor. O presente trabalho tem como objetivo avaliar a evolucao da dinamica da leishmaniose visceral com o uso da coleira e da vacina nos caes em area endemica no Brasil, utilizando como base o modelo de Burattini e colaboradores. Sera simulada a evolucao da doenca de acordo com os parametros, relacionados aos hospedeiros e vetor, medidos em Panorama, Sao Paulo - Brasil. (AU)\n            ", "title": "Dinamica da leishmaniose visceral em populacoes sujeitas a diferentes estrategias controle"}, {"url": "http://bv.fapesp.br/pt/auxilios/47569/determinacao-do-ritmo-de-aumento-do-tsh-em-pacientes-tireoidectomizados-por-cancer-papilifero-de-tir/", "citations": [], "properties": [{"values": ["12/01374-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Nobrega Pereira Lima"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Nobrega Pereira Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital A C Camargo. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Medicina nuclear", "Neoplasias da glandula tireoide", "Radioisotopos de iodo", "Tireoidectomia"], "label": "Assunto(s):"}], "resume": "\n              A tireoide e uma glandula endocrina, cujas celulas sao secretoras de proteinas. Dentro das celulas e sintetizado e secretado a tireoglobulina, esta se combina com o iodo oxidado e origina os hormonios tireoideanos, tiroxina (T4) e triiodotironina (T3). O ritmo de producao hormonal da tireoide e controlado principalmente pelo hormonio estimulante da tireoide (TSH) que e secretado pela glandula hipofise, e regulado atraves do mecanismo de feedback. Os hormonios tireoidianos regulam o ritmo metabolico do organismo. O carcinoma papilifero e o tipo de cancer mais comum e que tem melhor prognostico. O diagnostico, tratamento e acompanhamento dos pacientes portadores de carcinoma papilifero estao associados ao uso de  tecnicas de medicina nuclear como a pesquisa de corpo inteiro com 131Iodo (PCI) e tratamento ablativo com 131Iodo. A PCI e realizada apos tireoidectomia total com TSH e30μUI/dL e tem a finalidade de avaliar a extensao residual de tecidos tireoidianos e detectar metastases regionais e a distancia. O paciente permanece em supressao hormonal por 4 semanas apresentando estado de hipotireoidismo e inicia-se todos os sintomas indesejaveis que compreendem desde sonolencia extrema ate insuficiencia cardiaca congestiva. Estudo realizado em nosso grupo com 154 pacientes consecutivos, com a finalidade de estudar a utilizacao do metodo SPECT-CT na determinacao topografica das regioes iodoconcentrantes cervicais, apos tireoidectomia total, observamos na data do exame, TSH medio de 107,93μUI/dL, ou seja, tres vezes maior que o necessario para realizacao da PCI. A partir desta observacao, formulamos a hipotese de ser possivel a reducao do periodo de preparo fundamentado na analise dos niveis de TSH apos a tireoidectomia total, determinando-se o melhor momento para o exame e assim reduzindo-se os efeitos adversos do hipotireoidismo. (AU)\n            ", "title": "Determinacao do ritmo de aumento do TSH em pacientes tireoidectomizados por cancer papilifero de tireoide"}, {"url": "http://bv.fapesp.br/pt/auxilios/47570/aceitabilidade-e-continuacao-de-uso-do-implante-contraceptivo-liberador-de-etonogestrel-implanon-c/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01379-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Luis Guillermo Bahamondes"], "label": "Pesquisador responsável:"}, {"values": ["Luis Guillermo Bahamondes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Clinica medica", "Ginecologia", "Dispositivos anticoncepcionais femininos", "Dispositivos intrauterinos", "Levonorgestrel"], "label": "Assunto(s):"}], "resume": "\n              O Objetivo geral deste estudo e comparar a aceitabilidade e alguns eventos clinicos entre Implanon, DIU TCu380A e o SIU-LNG ate um ano apos a insercao. Um total de 300 mulheres participarao do estudo, sendo 100 mulheres em cada grupo. As mulheres do estudo serao recrutadas entre aquelas que procuram metodos contraceptivos no Ambulatorio de Planejamento Familiar do CAISM-UNICAMP. Todas as mulheres receberao orientacoes e informacoes sobre as mudancas do sangramento menstrual que possam ocorrer durante o uso dos metodos. Todas as mulheres que escolherem o Implanon, DIU TCu380A e o SIU-LNG serao instruidas a manter um contato com o ambulatorio em caso de qualquer queixa de insercao relacionadas aos tres metodos. Serao programados retornos ao ambulatorio em 30 ± 7 dias apos a insercao para consulta e outra sessao de orientacao, dedicada as mudancas do sangramento comum e esperada com estes metodos. Para evitar eventuais distorcoes, a sessao de aconselhamento sera exatamente igual para todas as mulheres. As mulheres incluidas no estudo serao convidadas a retornar ao ambulatorio em seis e dozes meses apos a insercao, para a sessao de orientacao similar ao fornecido anteriormente. Todas as mulheres serao instruidas a marcar em um calendario menstrual os dias com manchas ou sangramento. As razoes de interrupcao do metodo serao obtidas de todas as mulheres que apresentaram interrupcao precoce. A comparacao de aceitacao entre os tres metodos serao avaliados pelo teste C2. A avaliacao da aceitabilidade da irregularidade do sangramento do Implanon e a amenorreia induzida pelos metodos contraceptivos, sera realizada atraves de regressao logistica. (AU)\n            ", "title": "Aceitabilidade e continuacao de uso do implante contraceptivo liberador de etonogestrel (Implanon) comparado ao sistema intrauterino liberador de levonorgestrel (SIU-LNG) e o dispositivo intrauterino (DIU) TCu380A no setor publico brasileiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/47571/motivacao-da-troca-de-contraceptivos-injetaveis-orais-ou-condom-por-contraceptivos-reversiveis-de-l/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01380-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Luis Guillermo Bahamondes"], "label": "Pesquisador responsável:"}, {"values": ["Luis Guillermo Bahamondes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Clinica medica", "Ginecologia", "Dispositivos anticoncepcionais femininos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente estudo sera conhecer os motivos que levam as mulheres a trocaram o contraceptivo oral combinado (ACO) ou de somente progestogenio, anticonceptivos injetaveis mensais e trimestrais, condom ou metodos comportamentais para um metodo contraceptivo reversivel de longo prazo, conhecidos em ingles como Long Acting Reversible Contraceptives (LARC) (implantes, DIU com cobre ou sistema intrauterino liberador de levonorgestrel). Todas as pacientes atendidas no Ambulatorio de Planejamento Familiar da Universidade Estadual de Campinas (UNICAMP) que estiverem ou ja estiveram em uso de algum LARC e que tenham, imediatamente antes, utilizado anticoncepcionais orais, contraceptivos injetaveis, comportamentais ou condom, serao entrevistadas. Como se trata de um estudo piloto, nao foi calculado um tamanho amostral, porem, estima-se que cerca de 1.000 mulheres serao avaliadas. A entrevista sera realizada por profissionais treinados atraves de um questionario elaborado e pre-testado especificamente para esse objetivo. Para analise estatistica, as variaveis dependentes serao comparadas nos tres grupos (SIU-LNG, DIU ou implantes), de acordo com suas distribuicoes, utilizando o teste t de Student para comparacao de medias (quando as distribuicoes forem aproximadamente normais) ou teste nao-parametrico de Mann-Whitney. Posteriormente, sera aplicada regressao para ver as variaveis associadas com a taxa de continuidade dos tres metodos. O programa computacional SPSS v. 17.0 sera usado para realizacao das analises. (AU)\n            ", "title": "Motivacao da troca de contraceptivos injetaveis, orais ou condom por contraceptivos reversiveis de longo prazo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47573/protecao-do-cacho-da-bananeira-para-prevencao-de-dano-por-frio/", "citations": [], "properties": [{"values": ["12/01167-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Juliana Domingues Lima"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Domingues Lima"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Registro. Registro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia pos-colheita", "Banana", "Qualidade da producao", "Danos por fatores ambientais"], "label": "Assunto(s):"}], "resume": "\n              O projeto proposto sera executado por equipe multidisciplinar, em um centro de pesquisa emergente, numa regiao carente de investimentos no estado de Sao Paulo. No ano de 2011, a bananicultura do Vale do Ribeira foi afetada pela ocorrencia de temperaturas muito baixas, o que prejudicou fortemente a comercializacao dos frutos produzidos no inverno. Considerando que a banana e um fruto muito sensivel ao dano pelo frio e que a protecao do cacho e uma das tecnologias que pode contribuir para protecao do fruto no campo, o presente trabalho tem como objetivos: (1) determinar o tipo de material mais eficiente para prevencao de danos por frio em pos-colheita, baseado nas caracteristicas fisicas, quimicas e fitossanitarias dos frutos; (2) determinar se a protecao observada em pos-colheita ocorre quando o ensacamento do cacho e realizado no campo; (3) determinar o efeito do material utilizado no ensacamento do cacho na producao e caracteristicas fisicas, quimicas e fitossanitarias dos frutos. Para tal, serao realizados experimentos em pos-colheita utilizando camara climatizada, e na sequencia, no campo para estudo do efeito da protecao do cacho na qualidade do fruto e variaveis agronomicas. (AU)\n            ", "title": "Protecao do cacho da bananeira para prevencao de dano por frio"}, {"url": "http://bv.fapesp.br/pt/auxilios/47576/tecnicas-de-microscopia-holografica-digital/", "citations": [], "properties": [{"values": ["12/01754-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Mikiya Muramatsu"], "label": "Pesquisador responsável:"}, {"values": ["Mikiya Muramatsu"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Optica", "Microscopia holografica", "Materiais nanoestruturados"], "label": "Assunto(s):"}], "resume": "\n              Dentre as diversas tecnicas microscopicas, destaca-se a tecnica de Microscopia Holografica Digital, uma ferramenta promissora na analise de materiais por meio de transmissao ou reflexao. Esta tecnica se baseia na gravacao de hologramas de objetos microestruturados atraves de um dispositivo digital (camera CCD) e na reconstrucao dos respectivos hologramas atraves de metodos numericos. Como resultado, pode-se obter informacoes de fase e intensidade do objeto analisado, ao contrario da microscopia optica tradicional onde obtemos apenas a intensidade. Dessa forma, a informacao tridimensional do objeto pode ser obtida. A partir desta tecnica microscopica, novos metodos de analise de sistemas biologicos e inorganicos estao sendo desenvolvidos pelo Grupo de Optica do IFUSP, em especial as modalidades de Microscopia Holografica Digital Fotorrefrativa e Microscopia Holografica de Polarizacao. (AU)\n            ", "title": "Tecnicas de microscopia holografica digital"}, {"url": "http://bv.fapesp.br/pt/auxilios/47489/producao-de-celulas-tronco-pluripotentes-como-modelo-de-estudos-em-caninos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01060-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Carlos Eduardo Ambrosio"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Eduardo Ambrosio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biotecnologia da reproducao", "Caes", "Celulas-tronco embrionarias"], "label": "Assunto(s):"}], "resume": "\n              Estudos com modelos animais tem mostrado que transplantes de celulas tronco embrionarias ou pluripotentes podem ter sucesso para tratamento e cura de diversas doencas, muitas delas extremamente complexas. A medicina regenerativa amparada pelo desenvolvimento de biotecnologias emerge com futuro promissor, sendo uma das opcoes terapeuticas mais almejada. Neste contexto, a obtencao de linhagens de celulas tronco a partir de embrioes caninos ainda e um desafio como modelo para a terapia celular, no entanto, alguns autores ja demonstraram que a obtencao destas celulas a partir de femeas inseminadas e castradas e possivel, mesmo sendo um processo laborioso. Em contrapartida, a producao de celulas tronco induzidas (iPS) a partir de fibroblastos de cao abre caminhos para a obtencao de celulas pluripotentes e o estudo de sua aplicabilidade nas mais diversas areas. Esta proposta tem como objetivo o isolamento e cultivo de celulas derivadas de embrioes em fase pre implantacional de caes; o estabelecimento de uma linhagem geneticamente induzida de celulas tronco de caes (iPS - induced Pluripotent stem cell), e a posterior caracterizacao das mesmas. Espera-se, a partir de analises comparativas, que as iPS produzidas (modelo in vitro) necessitem das mesmas condicoes de manutencao e apresentem o mesmo comportamento em cultivo que as celulas tronco embrionarias (modelo in vivo), comprovando sua aplicabilidade a partir de um modelo comparativo de desenvolvimento. (AU)\n            ", "title": "Producao de celulas tronco pluripotentes como modelo de estudos em caninos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47492/sintese-total-de-produtos-bioativos-testes-biologicos-e-design-de-novos-analogos-estruturais/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02230-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Carlos Dias"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Carlos Dias"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sintese organica", "Antineoplasicos", "Inibicao de migracao celular", "Processos de crescimento celular", "Neoplasias mamarias", "Estereoisomerismo"], "label": "Assunto(s):"}], "resume": "\n              Neste trabalho pretendemos investigar rotas sinteticas curtas e eficientes que permitam a sintese total do marinisporolideo A, das natranginas A e B, da tautomicetina, do agente antiasmatico CMI-977 (LDP-977) e de analogos da isomigrastatina e da migrastatina. E nossa intencao, investigar alternativas sinteticas que fornecam maiores quantidades de material para estudos biologicos posteriores, particularmente nos ensaios de inibicao da polimerizacao de microtubulos e testes de inibicao de migracao de celulas tumorais, podendo assim estudar seu modo de acao. As moleculas mais potentes serao avaliadas em celulas de cancer de mama (MDA-MB231, MCF-7), para determinacao da potencia de inibicao do crescimento celular (atividade antitumoral). Pretendemos tambem que as rotas sinteticas permitam a obtencao de analogos estruturais mais simples destes composto bioativos, com potencial atividade farmacologica. (AU)\n            ", "title": "Sintese total de produtos bioativos: testes biologicos e design de novos analogos estruturais"}, {"url": "http://bv.fapesp.br/pt/auxilios/47488/analise-funcional-da-participacao-de-vias-de-sinalizacao-em-celulas-tronco-tumorais-isoladas-de-linh/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00786-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Fabio Daumas Nunes"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Daumas Nunes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia bucal", "Neoplasias bucais", "Carcinoma de celulas escamosas", "Celulas-tronco neoplasicas", "Linhagem celular tumoral", "Biomarcadores tumorais"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma epidermoide bucal e a neoplasia da cavidade oral mais prevalente. Entretanto, apesar de muitos trabalhos terem como alvo o estudo desta neoplasia, pouco se sabe sobre sua origem e as quais celulas que estao envolvidas em seu desenvolvimento e progressao, tornando-se um desafio para o estabelecimento de um tratamento efetivo e de estrategias preventivas. Nesse sentido, a identificacao de subpopulacoes de celulas neoplasicas no carcinoma epidermoide de boca que tenham a propensao a expansao tumoral, metastase e alteracao das vias de morte celular e essencial para o aperfeicoamento do tratamento e aumento das taxas de sobrevida nos pacientes portadores dessa doenca. Recentemente, a descoberta de que o carcinoma epidermoide de cabeca e pescoco contem uma subpopulacao de celulas iniciadoras tumorais que aparentemente correspondem as celulas-tronco malignas responsaveis pelo crescimento tumoral alavancou a hipotese de novas perspectivas terapeuticas, bem como o entendimento do mecanismo de desenvolvimento tumoral. Apesar dos avancos na area de celulas-tronco, existem poucos estudos envolvendo a investigacao de celulas-tronco tumorais no carcinoma epidermoide bucal. O presente projeto propoe-se a isolar e caracterizar celulas-tronco de linhagens celulares de carcinoma epidermoide de boca no intuito de caracteriza-la por meio de marcadores celulares especificos. Adicionalmente, sera analisado o perfil de expressao de genes associados com vias de sinalizacao importantes para a regulacao das celulas-tronco, e ainda, seu papel funcional no controle de processos celulares cruciais para a transformacao maligna, possibilitando desta maneira, a compreensao dos eventos envolvidos na formacao e evolucao do carcinoma epidermoide bucal. (AU)\n            ", "title": "Analise funcional da participacao de vias de sinalizacao em celulas-tronco tumorais isoladas de linhagens celulares derivadas de carcinoma epidermoide bucal"}, {"url": "http://bv.fapesp.br/pt/auxilios/47486/ultraestrutura-e-morfometria-do-nervo-depressor-aortico-em-ratos-com-diabete-induzido-experimentalme/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00231-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Valeria Paula Sassoli Fazan"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Paula Sassoli Fazan"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurociencias", "Morfometria", "Diabetes mellitus experimental", "Nervo depressor aortico", "Barorreflexo"], "label": "Assunto(s):"}], "resume": "\n              Sendo o rato um modelo animal comumente utilizado em estudos que envolvem o diabete experimental e, sendo o nervo depressor aortico (NDA) responsavel pela aferencia do barorreflexo, descricoes morfologicas e morfometricas detalhadas desse nervo, associadas aos parametros funcionais, sao dados importantes para futuras investigacoes de bases estruturais de respostas barorreflexas alteradas em condicoes fisiopatologicas, como a diabete e outras neuropatias perifericas. Trabalhos recentes sobre a neuropatia diabetica tem se dedicado aos aspectos bioquimicos e moleculares deste envolvimento; entretanto, o envolvimento morfologico sistematico do NDA nessa doenca ainda nao foi explorado em animais com diabete induzida experimentalmente e tratados com insulina. Assim, os objetivos do presente estudo sao avaliar o efeito do diabete experimental, agudo e cronico, nos aspectos morfologicos e nos parametros morfometricos do NDA de ratos, em nivel ultraestrutural, alem de investigar o papel do tratamento com insulina, nas eventuais alteracoes ultraestruturais observadas nesse nervo, decorrentes do diabete induzido experimentalmente. Serao avaliados os NDA de ratos com 15 dias apos inducao do diabete, com e sem tratamento com insulina, e animais com 12 semanas de inducao do diabete com e sem tratamento com insulina, alem dos grupos-controle de cada tempo experimental. Em ratos anestesiados, os NDA serao isolados e posicionados sobre um eletrodo bipolar para visualizacao de sua atividade espontanea em osciloscopio. Apos a identificacao eletroneurografica, o segmento proximal sera reparado e o nervo coletado para preparo e analise histologica. Serao obtidas seccoes transversais semifinas dos segmentos proximais e distais para a verificacao da qualidade do material histologico para futura seccao ultrafina, e analise atraves da microscopia eletronica de transmissao (MET). Dados morfometricos fasciculares serao obtidos com as imagens de microscopia de luz (area e diametro fascicular e contagem do numero de fibras mielinicas) para a futura obtencao dos valores de numero total de fibras e a razao entre o numero de fibras amielinicas/fibras mielinicas. A partir dos dados morfometricos obtidos atraves das microscopias de luz e eletronica, o numero total de fibras dos NDA sera estimado a partir dos valores das densidades dessas fibras. A densidade total das fibras sera calculada e a razao entre o numero de fibras amielinicas/fibras mielinicas sera obtida. Sera realizada analise estatistica dos dados obtidos, comparando dados morfometricos intra grupos e entre os grupos. Serao considerados significativos valores de p < 0,05. (AU)\n            ", "title": "Ultraestrutura e morfometria do nervo depressor aortico em ratos com diabete induzido experimentalmente: efeito do tratamento com insulina"}, {"url": "http://bv.fapesp.br/pt/auxilios/47493/peroxidos-organicos-ciclicos-sintese-e-mecanismo-de-reducao/", "citations": [{"total": 12, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02428-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Francisco Monteiro Leite Ciscato"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Francisco Monteiro Leite Ciscato"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sintese organica", "Peroxidos", "Antimalaricos", "Plasmodium", "Malaria"], "label": "Assunto(s):"}], "resume": "\n              A clivagem redutiva fenton-like de peroxidos organicos ciclicos por especies FeII e uma transformacao quimica cujo mecanismo ainda nao se encontra estabelecido. E sabido que nesta reacao ha a producao de especies radicalares tanto centradas no oxigenio, o que seria de se esperar, quanto surpreendentemente de especies radicalares centradas no carbono. O mecanismo deve provavelmente envolver uma cisao-2 apos a formacao de oxirradicais, numa via ainda nao esclarecida. Neste projeto sugere-se a sintese de peroxidos ciclicos das classes 1,2-dioxetano e 1,2,4-trioxolano, com os quais sera conduzido um estudo mecanistico de sua clivagem redutiva por FeII a partir de estudos termodinamicos, cineticos e de determinacao de produtos da reacao tanto por metodos diretos quanto indiretos. A avaliacao da capacidade geradora de especies radicalares a partir desta reacao de clivagem redutiva sera feita com base na natureza dos radicais formados (ou seja, sua estabilidade) e no seu rendimento de formacao, e a partir desta informacao sera feito teste de atividade dos peroxidos ciclicos contra especies de Plasmodium. O mecanismo de acao de drogas antiplasmodio peroxidicas envolve a clivagem redutiva da ligacao peroxido pelo grupo heme livre dentro do parasita, que acaba formando radicais centrados no carbono que atacam e alquilam biomoleculas importantes para o Plasmodium, sendo deste modo inativado ou morto. A determinacao do mecanismo e da energetica do processo de clivagem dos peroxidos organicos propostos neste projeto sera importante para estabelecer uma correlacao entre estes parametros com sua atividade antimalarica. (AU)\n            ", "title": "Peroxidos organicos ciclicos: sintese e mecanismo de reducao"}, {"url": "http://bv.fapesp.br/pt/auxilios/47490/identificacao-caracterizacao-e-impacto-de-leveduras-de-silagens-no-processo-de-conservacao-de-forra/", "citations": [], "properties": [{"values": ["12/01069-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Luiz Gustavo Nussio"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Gustavo Nussio"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fermentacao", "Silagem", "Leveduras"], "label": "Assunto(s):"}], "resume": "\n              Quando silagens com alto numero de leveduras sao fornecidas aos animais, esses microrganismos sao ingeridos em grandes quantidades e podem se apresentar em concentracoes elevadas no fluido ruminal. Dentro desse contexto, o objetivo deste trabalho sera: 1) identificar as especies de leveduras presentes em silagens tropicais; 2) caracterizar esses microrganismos com relacao aos principais substratos utilizados para crescimento; 3) determinar o efeito das principais especies de leveduras no processo de fermentacao de silagens e avaliar o efeito de aditivos comerciais no controle dessas especies; 4) avaliar o efeito desses microrganismos nos parametros de fermentacao ruminal, desempenho animal e composicao do leite. A primeira etapa do projeto sera dedicada a identificacao e caracterizacao das especies de leveduras. A identificacao sera realizada por meio do sequenciamento da regiao intergenica do DNA ribossomico e a avaliacao da utilizacao de substratos sera executada com o auxilio de kits comerciais. Na segunda fase, a principal especie de levedura identificada sera aplicada a forragem fresca para avaliacao do perfil fermentativo e microbiologico das silagens. Na etapa final, culturas puras de leveduras serao adicionadas as silagens e as racoes totais e fornecidas para animais fistulados e tambem para vacas em lactacao para avaliacao dos parametros de fermentacao ruminal e producao e composicao do leite. Apos a conclusao desse estudo, pretende-se identificar as principais especies de leveduras predominantes em silagens tropicais e avaliar o efeito desses microrganismos na deterioracao de silagens e nos parametros de fermentacao ruminal e desempenho animal. (AU)\n            ", "title": "Identificacao, caracterizacao e impacto de leveduras de silagens no processo de conservacao de forragens, na fermentacao ruminal e no desempenho de animais"}, {"url": "http://bv.fapesp.br/pt/auxilios/47491/avaliacao-de-perfil-fenotipico-e-funcional-de-ifn-dcs-potencial-de-aplicacao-em-vacina-terapeutica/", "citations": [], "properties": [{"values": ["12/02015-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Telma Miyuki Oshiro"], "label": "Pesquisador responsável:"}, {"values": ["Telma Miyuki Oshiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunoterapia", "Vacinacao", "Celulas dendriticas", "Monocitos", "Celulas matadoras naturais", "Interferon tipo I", "Fenotipos", "HIV"], "label": "Assunto(s):"}], "resume": "\n              A imunoterapia baseada em celulas dendriticas derivadas de monocitos (MoDcs) constitui uma estrategia promissora para o tratamento de individuos infectados pelo HIV. Protocolos para obtencao de MoDCs maduras, capazes de adequadamente apresentar antigenos a linfocitos T especificos em geral utilizam como mediadores da diferenciacao celular as citocinas IL-4 e GM-CSF que originam DCs com caracteristicas mieloides, aqui denominadas IL4-DCs. Por outro lado, alguns estudos propoem a obtencao de DCs atraves do cultivo de monocitos na presenca de IFN tipo I (IFN-alfa) e GM-CSF, originando as IFN-DCs. Tais celulas exibem um fenotipo combinado de DCs mieloides e DCs plasmocitoides, associadas a caracteristicas de celulas NK. Estudos utilizando celulas de doador sadio demonstraram que IFN-DCs sao capazes de capturar antigenos e migrar para os linfonodos, produzir quimiocinas e citocinas, incluindo mediadores para estimulo de resposta Th1, como IL-12. Em nosso laboratorio esta em andamento protocolo de vacinacao terapeutica para individuos infectados pelo HIV, utilizando DCs diferenciadas na presenca de IL-4 e GM-CSF. Neste contexto, considerando o perfil misto das IFN-DCs no contexto de uma infeccao viral, protocolos alternativos para a obtencao de DCs capazes de adequadamente estimular o sistema imune do paciente podem trazer elementos para o aperfeicoamento desta imunoterapia. Assim, o objetivo deste estudo e avaliar IFN-DCs derivadas de monocitos de pacientes infectados pelo HIV com relacao a caracteristicas fenotipicas e funcionais e comparar com as IL4-DCs convencionalmente obtidas. (AU)\n            ", "title": "Avaliacao de perfil fenotipico e funcional de IFN-DCs: potencial de aplicacao em vacina terapeutica para tratamento de individuos infectados pelo HIV-1"}, {"url": "http://bv.fapesp.br/pt/auxilios/47483/analise-da-qualidade-dos-recursos-hidricos-no-pontal-do-paranapanema-como-subsidio-para-o-desenvolvi/", "citations": [], "properties": [{"values": ["11/22214-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Recursos Hidricos"], "label": "Área do conhecimento:"}, {"values": ["Danielli Cristina Granado Romero"], "label": "Pesquisador responsável:"}, {"values": ["Danielli Cristina Granado Romero"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Rosana. Rosana, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Balnearios", "Turismo", "Qualidade da agua", "Rosana (SP)", "Pontal do Paranapanema (SP)"], "label": "Assunto(s):"}], "resume": "\n              As atividades humanas desenvolvidas na bacia hidrografica repercutem diretamente nas caracteristicas das aguas de rios e reservatorios, nas quais tem se observado uma crescente reducao progressiva da qualidade. A presente pesquisa tem como objetivo analisar as principais variaveis fisicas, quimicas e microbiologicas relacionadas a qualidade da agua e a balneabilidade no rio Parana em locais utilizados como areas de recreacao e lazer pela populacao do municipio de Rosana, SP e visitantes na regiao do Pontal do Paranapanema e assim, comparar as caracteristicas da agua e a balneabilidade entre locais com diferentes fluxos de visitacao e infraestrutura turistica. Outro objetivo e a adaptacao de um instrumento para avaliacao da qualidade de ambientes aquaticos continentais para o uso no turismo, baseado na ferramenta PAR (Protocolo de Avaliacao Rapida) usada em monitoramento de rios. Amostragens mensais serao realizadas na superficie da agua, de janeiro a marco de 2012 e de julho a setembro de 2012 em seis estacoes, na zona litoranea e pelagica, totalizando doze amostragens por mes. Essas areas se concentram na margem esquerda do rio Parana, numa area que ja vem sendo pesquisada em relacao a suas potencialidades turisticas. Os resultados darao subsidios ao planejamento e desenvolvimento do turismo na regiao do Pontal do Paranapanema, uma vez que em alguns locais pode-se notar o despejo de esgotos no rio Parana, de ranchos que se localizam nas margens. (AU)\n            ", "title": "Analise da qualidade dos recursos hidricos no Pontal do Paranapanema como subsidio para o desenvolvimento do turismo sustentavel na regiao"}, {"url": "http://bv.fapesp.br/pt/auxilios/47494/acao-imunomoduladora-de-beta-glucanos-em-leitoes-desmamados-alimentados-com-racoes-com-diferentes-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03146-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Dirlei Antonio Berto"], "label": "Pesquisador responsável:"}, {"values": ["Dirlei Antonio Berto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aditivos alimentares para animal", "beta-Glucanas", "Antigenos de histocompatibilidade", "Leveduras", "Lipopolissacarideos", "Adjuvantes imunologicos", "Suinos"], "label": "Assunto(s):"}], "resume": "\n              A nutricao exerce influencia na modulacao do sistema imune e na melhoria da resistencia dos animais a infeccao, visto que nutrientes sao necessarios para a multiplicacao celular durante a resposta imune e para a sintese de moleculas efetoras ou de moleculas relacionadas a comunicacao celular, alem de exercerem efeito indireto na resposta imune ao limitar efeitos indesejaveis de outras moleculas. Nesse sentido, dois experimentos serao realizados com objetivo de avaliar os efeitos da adicao de dois niveis de beta-glucanos: ausente e 280 g/ton, originarios da levedura Saccharomyces cerevisiae, em duas racoes com dois niveis de energia metabolizavel: 3300 e 3465 kcal de EM/kg para leitoes desmamados aos 21 dias de idade, submetidos a desafio com lipopolissacarideo de Escherichia coli sorotipo 055:B5, sobre os parametros imunologicos, hematologicos, bioquimicos e de desempenho de leitoes no primeiro experimento e para avaliacao morfometrica dos segmentos do intestino delgado e das placas de Peyer da submucosa intestinal no segundo experimento. (AU)\n            ", "title": "Acao imunomoduladora de beta-glucanos em leitoes desmamados alimentados com racoes com diferentes densidades nutricionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/47485/consideracoes-anestesicas-no-paciente-diabetico-avaliacao-dos-disturbios-do-equilibrio-acido-base-e/", "citations": [], "properties": [{"values": ["12/00018-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Silvia Renata Gaido Cortopassi"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Renata Gaido Cortopassi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia veterinaria", "Doencas metabolicas", "Desequilibrio acido-base", "Facoemulsificacao", "Diabetes mellitus", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Durante os ultimos anos a prevalencia de diabetes mellitus tem aumentado, e inevitavelmente um maior numero de diabeticos estao sendo submetidos a anestesia e cirurgia. Devido as condicoes coexistentes decorrentes da hiperglicemia e possiveis disturbios metabolicos, esses pacientes necessitam de maiores cuidados perioperatorios para garantir um controle ideal e um melhor prognostico. Desta forma este estudo objetiva avaliar os possiveis disturbios acido-base que podem ocorrer durante o periodo trans e pos-operatorio em caes diabeticos, e estabelecer um melhor protocolo e monitoramento para esses pacientes. (AU)\n            ", "title": "Consideracoes anestesicas no paciente diabetico: avaliacao dos disturbios do equilibrio acido-base em caes submetidos a cirurgia de facoemulsificacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/47011/problemas-de-dimensionamento-de-lotes-integracoes-e-metodos-de-solucao/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22647-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Pesquisa Operacional"], "label": "Área do conhecimento:"}, {"values": ["Silvio Alexandre de Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Silvio Alexandre de Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dimensionamento de lotes"], "label": "Assunto(s):"}], "resume": "\n              Em 2007 o proponente comecou a desenvolver projetos de pesquisa financiados na area de dimensionamento de lotes integrados a outros problemas de otimizacao do sistema de producao. Varias contribuicoes foram feitas pelo proponente envolvendo a integracao do problema de dimensionamento de lotes com o problema de sequenciamento, com o problema de corte e empacotamento e com decisoes relativas ao transporte dos itens produzidos. Em geral, tais contribuicoes apresentam metodos heuristicos de solucao especificos para cada problema estudado. Seguindo o planejamento dos projetos supracitados, com o intuito de estudar metodos de solucao, o proponente realizou o pos-doutorado com o Professor Zeger Degraeve na London Business School com financiamento de Fapesp. Na oportunidade conheceu tambem o Professor Raf Jans do Department of Logistics and Operations Management/HEC Montreal. Os professores Zeger Degraeve e Raf Jans tem varias publicacoes tanto em problemas de dimensionamento de lotes integrados, quanto no desenvolvimento de metodos de solucao para o problema de dimensionamento de lotes. Tais metodos envolvem reformulacoes e relaxacao Langrangiana combinada (ou nao) com geracao de colunas. No presente projeto deve-se dar continuidade aos projetos de pesquisa desenvolvidos, bem como, aos estudos realizados durante o pos-doutorado. Para tanto deve-se continuar estudando problemas de dimensionamento de lotes integrados ampliando os estudos de modelos e metodos de otimizacao inteira aplicados a diversos setores industriais. O objetivo e propor e avaliar a eficiencia de modelos matematicos que combinem diversos aspectos do planejamento da producao. Quanto aos metodos de solucao estudados durante o pos-doutorado, deve-se dar continuidade aos estudos relativos a aplicacao desses metodos ao problema de dimensionamento de lotes. Alem disso, pretende-se iniciar os estudos para a aplicacao desses metodos a diferentes extensoes do problema classico de dimensionamento de lotes, tais como, o caso em que se tem maquinas paralelas; o caso em que se tem varias plantas, bem como, problemas de dimensionamento de lotes integrados, com enfase maior ao problema de dimensionamento de lotes integrado ao problema de corte e empacotamento. (AU)\n            ", "title": "Problemas de dimensionamento de lotes: integracoes e metodos de solucao"}, {"url": "http://bv.fapesp.br/pt/auxilios/46980/determinantes-da-atividade-e-consumo-de-caca-em-regiao-de-fronteira-agricola-na-amazonia-oriental/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19108-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Renata Pardini"], "label": "Pesquisador responsável:"}, {"values": ["Renata Pardini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecologia da paisagem", "Florestas", "Amazonia Oriental", "Caca"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_38_84_85.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              A caca representa fonte importante de proteina e de renda monetaria para populacoes rurais. A pressao de caca, no entanto, pode levar a diminuicao dos animais cacados, pondo em risco a integridade das florestas no longo prazo, e a reducao do valor atribuido as florestas pelas populacoes locais. Definir os determinantes da caca e, portanto, base fundamental para estrategias de conservacao e para garantir a seguranca alimentar das populacoes humanas. A caca e influenciada por multiplos fatores que atuam em escalas espaciais distintas e afetam tanto a oferta quanto a demanda por carne de caca, alterando a relacao custo-beneficio desta atividade. Fatores ambientais usualmente correlacionados provavelmente definem um vetor de variacao espacial da relacao custo-beneficio da caca em escalas amplas. Estes fatores definem a oferta de animais para caca (cobertura florestal, rede viaria, densidade da populacao humana) e influenciam a demanda por carne de caca (proximidade a centros urbanos). No entanto, a demanda por carne de caca deve ser tambem influenciada, em escalar menor, pelas caracteristicas socioeconomicas e culturais dos habitantes. Em uma regiao de fronteira agricola na Amazonia, atraves de entrevistas com moradores de seis microrregioes que variam quanto a proximidade do maior centro urbano e nos fatores ambientais que condicionam a disponibilidade de animais para caca, pretendemos investigar: (i) a importancia relativa e as interacoes entre os fatores socioeconomicos, culturais e ambientais que determinam a atividade e o consumo de caca; e (ii) a influencia da importancia e do consumo de caca sobre a percepcao da floresta pela populacao local. (AU)\n            ", "title": "Determinantes da atividade e consumo de caca em regiao de fronteira agricola na Amazonia Oriental"}, {"url": "http://bv.fapesp.br/pt/auxilios/47028/hidrogeoquimica-e-hidrologia-isotopica-das-aguas-subterraneas-do-aquifero-serra-geral-no-estado-de-s/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00241-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Didier Gastmans"], "label": "Pesquisador responsável:"}, {"values": ["Didier Gastmans"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Estudos Ambientais (CEA). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hidrogeologia", "Hidrogeoquimica", "Aguas subterraneas", "Aquiferos", "Isotopos", "Petrografia", "Basalto"], "label": "Assunto(s):"}], "resume": "\n              Aquiferos associados a rochas basalticas representam importante fonte de suprimento de agua subterranea em diversas regioes do globo, em razao da baixa salinidade de suas aguas alem do grande volume de agua armazenada nessas unidades, relacionado a grande extensao territorial que os derrames de lavas vulcanicas normalmente ocupam e as espessuras que esses pacotes possuem. Em territorio brasileiro extenso evento magmatico, ocorrido no inicio do Mesozoico na Bacia Sedimentar do Parana, representado pelos basaltos da Formacao Serra Geral, constitui importante aquifero em sua area de ocorrencia. Na regiao oeste do estado de Sao Paulo as aguas subterraneas provenientes do Aquifero Serra Geral (ASG) sao responsaveis pelo abastecimento de inumeras cidades assentadas sobre essa unidade. O presente projeto tem por objetivo principal o estudo hidroquimico e isotopico das aguas subterraneas do ASG no Estado de Sao Paulo, buscando estabelecer as reacoes quimicas que ocorrem no interior do aquifero associadas a interacao agua-rocha, e que imprimem as caracteristicas hidroquimicas observadas nas aguas subterraneas da unidade, bem como avaliar condicoes climaticas preteritas da epoca da recarga dessas aguas, em funcao das variacoes dos conteudos em isotopos estaveis observados. Esse estudo envolve a realizacao de analises quimicas e isotopicas das aguas subterraneas, alem de estudos petrograficos e mineralogicos das rochas basalticas que constituem a unidade, e para o tratamento dessas informacoes e proposta a aplicacao de metodos graficos e estatisticos (uni e multivariados), bem como calculos de especiacao e modelagem geoquimica, com a utilizacao de softwares especificos. (AU)\n            ", "title": "Hidrogeoquimica e hidrologia isotopica das aguas subterraneas do Aquifero Serra Geral no estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47128/flotacao-de-microalgas-cultivadas-em-fotobiorreatores-alimentados-com-vinhaca-pre-tratada-por-coagul/", "citations": [], "properties": [{"values": ["11/23891-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Penalva Reali"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Penalva Reali"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biocombustiveis", "Reatores biologicos", "Biodiesel", "Centrifugacao", "Flotacao", "Microalgas"], "label": "Assunto(s):"}], "resume": "\n              Com o aumento da preocupacao ambiental no que se refere a diminuicao dos impactos urbanos no aquecimento global e com a escassez dos combustiveis fosseis, os biocombustiveis apresentam-se como promissoras fontes renovaveis de energia. Neste cenario, as microalgas apresentam vantagens, pois utilizam CO2 como fonte de carbono, e podem ser cultivadas em esgoto sanitario ou em alguns efluentes liquidos industriais. No presente projeto de pesquisa e proposta a avaliacao de um sistema eficiente de separacao e espessamento de biomassa algal produzida em fotobiorreatores utilizando a tecnica de flotacao por ar dissolvido associada a centrifugacao, de forma a adequar a torta as etapas subsequentes para producao de biodiesel. Constitui tambem proposta deste projeto a avaliacao da possibilidade do emprego da vinhaca, pre-tratada fisico-quimicamente por coagulacao, floculacao e sedimentacao ou microfiltracao tangencial, como meio de cultivo da microalga Chlorella vulgaris. Sera utilizado fotobiorreator em escala de laboratorio associado com sistema de separacao e espessamento da biomassa algal por flotacao por ar dissolvido, seguida de centrifugacao. Com a realizacao da pesquisa espera-se a obtencao de subsidios importantes para o projeto de: i) sistema fisico-quimico de pre-tratamento de vinhaca por coagulacao, floculacao e sedimentacao ou microfiltracao, com vistas a sua adequacao para uso como meio de cultivo de microalgas em fotobiorreatores; ii) unidades eficientes de flotacao por ar dissolvido, utilizadas para a separacao e espessamento da biomassa algal gerada em fotobiorreatores; e iii) obtencao de parametros otimizados para operacao de centrifugas utilizadas na etapa de desaguamento da biomassa, com vistas a producao de biodiesel. (AU)\n            ", "title": "Flotacao de microalgas cultivadas em fotobiorreatores alimentados com vinhaca pre-tratada por coagulacao, floculacao e sedimentacao ou microfiltracao, com vistas a producao de biodiesel"}, {"url": "http://bv.fapesp.br/pt/auxilios/47131/fenomenos-de-precipitacao-de-fases-alfa-e-omega-e-recristalizacao-em-ligas-ti-nb-sn-deformadas-plast/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23942-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Rubens Caram Junior"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Caram Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ligas metalicas", "Titanio", "Niobio", "Estanho", "Mudanca de fase", "Propriedades mecanicas"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta de pesquisa trata do desenvolvimento de novas ligas de titanio tipo beta contendo niobio e estanho para serem usadas como biomaterial estrutural em implantes ortopedicos. Pretende-se avaliar os efeitos da adicao de Sn e de deformacao plastica a frio na microestrutura e em propriedades mecanicas de ligas Ti-Nb-Sn submetidas a diferentes tratamentos termicos, analisando-se fenomenos de precipitacao de fases e recristalizacao da microestrutura. Com o desenvolvimento desta proposta pesquisa pretende-se formar recursos humanos na area de processamento e caracterizacao de ligas de titanio, bem como contribuir com o desenvolvimento de tecnologia que permita obter, processar e caracterizar ligas de titanio com aplicacao na fabricacao de dispositivos ortopedicos para implante. (AU)\n            ", "title": "Fenomenos de precipitacao de fases alfa e omega e recristalizacao em ligas Ti-Nb-Sn deformadas plasticamente a frio"}, {"url": "http://bv.fapesp.br/pt/auxilios/47082/estudo-dos-efeitos-cardioprotetores-do-esmolol-em-modelo-experimental-de-choque-septico/", "citations": [], "properties": [{"values": ["11/21327-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Jose Otavio Costa Auler Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jose Otavio Costa Auler Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia", "Antagonistas adrenergicos beta", "Disfuncao ventricular", "Choque septico", "Sepse"], "label": "Assunto(s):"}], "resume": "\n              O choque septico e responsavel por aproximadamente 10% das admissoes em unidades de tratamento intensivo (1), apresentando ainda hoje indices inaceitaveis de mortalidade. Novos tratamentos, como o uso de beta-bloqueadores, tem demonstrado beneficios no metabolismo, na expressao de citocinas e na funcao miocardica em pacientes septicos (2).Objetivo: Avaliar os efeitos protetores da utilizacao de esmolol sobre o miocardio em um modelo experimental suino de choque septico.Protocolo experimental: Serao utilizadas 20 femeas suinas nas quais a sepse sera induzida experimentalmente pela infusao de Escheria coli. Os animais serao divididos em um grupo NE, onde sera utilizado o tratamento com reposicao volemica e norepinefrina para manutencao de PAM > 65mmHg e PVC entre 8-12mmHg; e um grupo NEBETA, onde o mesmo tratamento sera estabelecido, acrescentando ainda a infusao de esmolol em dose titulada para uma reducao de 20% da frequencia cardiaca. Os animais serao avaliados em um momento basal, que sera considerado o momento 30 minutos apos o termino da instrumentacao; imeditamente apos e 30 minutos apos a inducao da sepse, e entao a cada uma hora, durante 12 horas. A variabilidade da frequencia cardiaca (VFC) sera ainda avaliada nos momentos onde for necessaria a reposicao volemica ou a infusao de noradrenalina. Serao avaliados os parametros hemodinamicos, respiratorios, de oxigenacao e perfusao, debito urinario, lactato, glicose, dosagem de citocinas, troponina I cardiaca, peptideo natriuretico tipo B, VFC, e ao termino do procedimento serao coletadas amostras de miocardio para analise histologica. Para comparacao dos dados entre momentos dentro do mesmo grupo sera utilizada a Analise de Variancia com Medidas Repetidas no Tempo (ANOVA-RM), seguida pelo teste de Tukey quando necessario. A comparacao entre grupos sera realizada por meio do teste t de Student (p<0,05). (AU)\n            ", "title": "Estudo dos efeitos cardioprotetores do esmolol em modelo experimental de choque septico"}, {"url": "http://bv.fapesp.br/pt/auxilios/47242/estudo-da-ativacao-celular-e-de-citocinas-no-reparo-cutaneo-de-ratos-diabeticos-tratados-com-laser-e/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01944-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Cristiane Miranda Franca"], "label": "Pesquisador responsável:"}, {"values": ["Cristiane Miranda Franca"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Vergueiro. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diabetes mellitus", "Terapia a laser de baixa intensidade", "Inflamacao", "Cicatrizacao", "Linfocitos T", "Proteinas angiogenicas", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              O reparo tecidual dos diabeticos e muitas vezes ineficiente com formacao de ulceras cronicas. A laserterapia e uma ferramenta promissora para auxiliar o fechamento destas feridas, porem a falta de padronizacao da dosimetria e de entendimento dos seus mecanismos celulares e moleculares de acao limitam seu uso. Este trabalho visa avaliar a ativacao celular e citocinas no reparo de ulceras de animais diabeticos submetidos a laserterapia comparando dois regimes de entrega de luz laser. Serao utilizados 54 ratos machos Wistar (Rattus novergicus albinus) com diabetes induzido por injecao intraperitoneal de Streptozotocina (50mg/kg). A ulcera sera feita com punch de 8 mm no dorso do animal apos tricotomia. Grupos experimentais: (1) grupo controle (GC) - a ulcera dorsal nao sera submetida a tratamento; (2) dose unica (GDU) - a ulcera dorsal recebera laserterapia duas horas apos a realizacao da ferida; (3) dose fracionada (GDF) - a ulcera dorsal recebera laserterapia nos dias 0, 3, 8 e 10.   Os parametros da aplicacao do laser no grupo GDU serao:  » = (660 ± 2) nm, I = 6mW/cm2, D= 4 J/cm2, t = 668 s; e no grupo GDF serao quatro aplicacoes com » = (660 ± 2) nm, I = 6mW/cm2, D= 1 J/cm2, t = 167 s totalizando 4J/cm2. Nos dias 0, 3, 8, 10, 14 e 21 tres animais de cada grupo serao  submetidos a eutanasia, as ulceras serao removidas, processadas rotineiramente para coloracao de hematoxilina e eosina e para imunohistoquimica para os antigenos: CD3, CD45RO, elastase, CD68, CD31, IL-1, IL-8, MCP-1 e VEGF. Serao avaliadas a presenca e tipo do infiltrado inflamatorio, presenca de tecido de granulacao, numero de linfocito T, linfoticos T ativados, neutrofilos, macrofagos, celulas angiogenicas, bem como a producao das citocinas supracitadas. Os dados serao avaliados quanto a normalidade e submetidos a analise estatistica apropriada. (AU)\n            ", "title": "Estudo da ativacao celular e de citocinas no reparo cutaneo de ratos diabeticos tratados com laser em baixa intensidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/47239/farelo-de-acerola-em-programa-de-restricao-alimentar-para-suinos-pesados/", "citations": [], "properties": [{"values": ["11/22906-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Thomaz"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Thomaz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise de alimentos", "Farelos", "Fibras na dieta", "Digestibilidade", "Carcaca", "Suinos"], "label": "Assunto(s):"}], "resume": "\n              Objetiva-se no presente estudo avaliar a inclusao de niveis de farelo de acerola na alimentacao de suinos com elevado peso de abate. Para isto, serao conduzidos dois experimentos, o primeiro avaliara biologicamente o farelo de acerola. No segundo experimento serao avaliadas as dietas experimentais, o desempenho, a taxa de passagem, o peso dos orgaos do trato gastrintestinal dos animais, determinadas as caracteristicas de carcaca, qualidade de carne e o perfil de acidos graxos de suinos. Tambem sera mensurado o potencial de impacto ambiental das fezes, por meio da determinacao da producao, caracteristicas e biodigestao anaerobia das fezes. Por fim, sera feita a avaliacao economica da utilizacao das dietas. Para isso serao utilizados 48 suinos machos castrados, com aproximadamente 80 kg de peso, divididos em quatro grupos de acordo com os seguintes tratamentos: FA0- Dieta controle, composta principalmente por milho e farelo de soja; FA9- Dieta com inclusao de 9% de farelo de acerola; FA18- Dieta com inclusao de 18% de farelo de acerola; FA27- Dieta com inclusao de 27% de farelo de acerola. Cada tratamento tera doze repeticoes e cada animal representara uma unidade experimental. Em ambos os experimentos serao utilizados o delineamento em blocos ao acaso, com excecao da biodigestao anaerobia, na qual sera utilizado o delineamento inteiramente casualizado, ja os volumes e composicao do biogas serao avaliadas por repetidas no tempo utilizando-se o procedimento GLM do programa estatistico SAS modelo 9.2. Os graus de liberdade do tratamento serao desdobrados em efeitos linear, quadratico e cubico. (AU)\n            ", "title": "Farelo de acerola em programa de restricao alimentar para suinos pesados"}, {"url": "http://bv.fapesp.br/pt/auxilios/47136/estudo-dos-genes-nrf2-e-keap1-envolvidos-em-resposta-antioxidativa-em-cancer-de-tireoide/", "citations": [], "properties": [{"values": ["12/00164-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Debora Lucia Seguro Danilovic"], "label": "Pesquisador responsável:"}, {"values": ["Debora Lucia Seguro Danilovic"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mutacao", "Expressao genica", "Fator 2 relacionado a NF-E2", "Endocrinologia", "Neoplasias da glandula tireoide", "Estresse oxidativo", "Especies de oxigenio reativas", "Linhagem celular tumoral"], "label": "Assunto(s):"}], "resume": "\n              O estresse oxidativo e uma condicao dinamica caracterizada por desbalanco entre pro-oxidantes e antioxidantes. Inicialmente, especies reativas de oxigenio (ROS), nao devidamente contrabalanceadas por defesas antioxidantes, provocam lesao de DNA. Entretanto, e a acao de antioxidantes, como o fator de transcricao NRF2 que age ativando genes citoprotetores, que favorece a sobrevivencia das celulas cancerigenas. Em condicoes basais, a proteina repressora KEAP1 se liga a NRF2 no citoplasma e promove a sua degradacao. Na presenca de ROS, KEAP1 e inativado e libera NRF2 resultando em sua translocacao nuclear. A presenca de mutacoes dos genes NRF2 e KEAP1, favorecendo maior expressao e acao de NRF2, tem sido descritas em associacao com diversos tipos de neoplasias. Estudos in vitro observaram maior expressao de NRF2 em linhagens de carcinoma anaplasico ou pouco diferenciado de tireoide e em celulas de camundongos com alelos oncogenicos de K-Ras e B-Raf, habitualmente relacionados com carcinoma diferenciado de tireoide. Os objetivos deste estudo sao avaliar a presenca de mutacoes dos genes NRF2 e KEAP1 em carcinomas diferenciados de tireoide, pouco diferenciado e anaplasico e estudar a expressao de NRF2 em carcinomas diferenciados de tireoide. No estudo das mutacoes dos genes NRF2 e KEAP1 serao avaliados tecidos tumorais parafinados de 120 pacientes com diagnostico histologico de carcinomas diferenciados de tireoide, pouco diferenciado e anaplasicos e no estudo da expressao de NRF2 tecidos tumorais conservados em nitrogenio liquido de 10 pacientes com carcinoma diferenciado de tireoide. (AU)\n            ", "title": "Estudo dos genes NRF2 e KEAP1 envolvidos em resposta antioxidativa em cancer de tireoide"}, {"url": "http://bv.fapesp.br/pt/auxilios/47310/estudo-dos-mecanismos-envolvidos-nos-efeitos-beneficos-do-treinamento-fisico-aerobico-em-pacientes-c/", "citations": [], "properties": [{"values": ["11/20716-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcus Vinicius Simoes"], "label": "Pesquisador responsável:"}, {"values": ["Marcus Vinicius Simoes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Angina pectoris", "Circulacao coronaria", "Treinamento fisico"], "label": "Assunto(s):"}], "resume": "\n              Estudo recentemente conduzido do nosso grupo de investigacao mostrou que o treinamento fisico aerobico promove expressiva melhora da perfusao miocardica e da precordialgia em pacientes com disfuncao microvascular coronariana. O presente projeto visa investigar os mecanismos pelo qual o treinamento fisico aerobico exerce este efeito benefico focalizando especificamente a correlacao individual e quantitativa entre a reducao dos defeitos perfusionais reversiveis na cintilografia miocardica de perfusao, com gated-SPECT-99Tc-sestamibi, e 1 - vasodilatacao dependente do endotelio; 2 - reatividade vascular associada ao estimulo simpatico (cold pressor test) e 3 - alteracoes da atividade neuronal simpatica cardiaca mediante emprego de imagens cintilograficas com MIBG-I123. 4 - melhora do equilibrio simpatico/vagal mediante analise da variabilidade de frequencia cardiaca. Serao prospectivamente investigados 60 pacientes com diagnostico de disfuncao microvascular coronariana, divididos em 4 grupos de investigacao: Dois grupos que serao submetidos ao treinamento fisico: Grupo Isquemia microvascular primaria (n=15) e Grupo Isquemia microvascular associada a doenca aterosclerotica coronaria (n=15). Dois grupos controles (n=15 por grupo) com as mesmas caracteristicas, mas que nao serao treinados. Os pacientes serao submetidos a avaliacao inicial compreendendo: teste cardiopulmonar, avaliacao da funcao endotelial (resposta vasodilatadora pos-isquemia), cintilografia de perfusao miocardica, avaliacao da reatividade vascular ao cold pressor test, avaliacao quantitativa da atividade simpatica cardiaca mediante emprego da cintilografia miocardica com MIBG-I123 e variabilidade da frequencia cardiaca. Apos a avaliacao inicial, os pacientes dos grupos de tratamento serao submetidos a treinamento fisico aerobico, em esteira rolante, tres vezes por semana por um periodo de oito semanas. Apos esse periodo de 8 semanas, todos os grupos serao submetidos a nova avaliacao empregando-se os mesmos metodos de investigacao aplicados na condicao basal. (AU)\n            ", "title": "Estudo dos mecanismos envolvidos nos efeitos beneficos do treinamento fisico aerobico em pacientes com disfuncao microvascular coronariana"}, {"url": "http://bv.fapesp.br/pt/auxilios/47252/nutricao-fosfatada-em-cana-planta-cultivada-em-sistema-conservacionista-em-diferentes-solos-do-estad/", "citations": [], "properties": [{"values": ["11/12810-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Renato de Mello Prado"], "label": "Pesquisador responsável:"}, {"values": ["Renato de Mello Prado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nutricao vegetal", "Adubacao", "Fosforo", "Microbiologia do solo", "Cana-de-acucar", "Etanol"], "label": "Assunto(s):"}], "resume": "\n              Para aumentar a eficiencia da adubacao fosfatada em lavouras de cana-de-acucar, tem-se indicacao de empregar um carregador organico, como a torta de filtro, por diminuir a adsorcao do P no solo e aumentar a massa microbiana do solo. A partir do ano 2000, houve maior interesse para uso da torta de filtro na cana-de-acucar devido a elevacao dos custos dos fertilizantes e ao fator ambiental, que exigem sistemas de producao sustentavel. Atualmente, o aspecto ambiental e uma das mais significativas motivacoes da producao de etanol, pois, o mundo tem interesse pelo etanol, desde que sejam agregados valores sociais e ambientais na producao. Diante deste contexto, objetiva-se avaliar o efeito da aplicacao de fontes de fosforo associada ou nao com torta de filtro em diferentes solos em cana-planta cultivada em sistema conservacionista. Para isso, serao instalados uma rede de experimentos em diferentes solos do Estado de Sao Paulo. Os vinte tratamentos serao no esquema fatorial 3X3x2+2, onde constaram de 3 doses de P2O5 (90, 180 e 360 kg ha-1), 3 fontes de fosforo, o superfosfato triplo, fosfato natural reativo e o fosfato natural e na presenca de torta (10 t ha-1) e ausencia de torta e 2 testemunhas (sem fosforo e outro apenas a torta), dispostos em delineamento de blocos casualizados em quatro repeticoes. Serao avaliados o teor de fosforo no solo, na planta e as variaveis biologicas de crescimento e a producao e a qualidade dos colmos. Alem disso, sera acrescentado um estudo em laboratorio com a torta com e sem inoculacao com microrganismos, e se poderia afetar a eficiencia do fertilizante organo-mineral na liberacao do fosforo soluvel no solo de diferentes fontes ao longo do tempo. (AU)\n            ", "title": "Nutricao fosfatada em cana-planta cultivada em sistema conservacionista em diferentes solos do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47270/regulacao-transcricional-do-desenvolvimento-de-castas-em-abelhas-meliferas-apis-mellifera-l/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01808-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Klaus Hartmann Hartfelder"], "label": "Pesquisador responsável:"}, {"values": ["Klaus Hartmann Hartfelder"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Insetos sociais", "Abelhas", "Larva", "Biblioteca genica", "Expressao genica", "RNA interferente pequeno", "Fenotipos", "Transcricao genica", "Regulacao genica"], "label": "Assunto(s):"}], "resume": "\n              As castas de insetos sociais, rainhas e operarias, nao somente foram vistos como um dos  grandes desafios para a teoria Darwiniana, apenas compreendidos em termos evolutivos quando desenvolvido por Hamilton o conceito de selecao por parentesco (kin selection), como tambem ao entendimento de processos de desenvolvimento ontogenetico, uma vez que a partir de um unico genotipo podem surgir tais dois fenotipos bastante distintos, devido a alimentacao larval diferenciada. Os objetivos to atual projeto sao (i) elucidar vias de sinalizacao e a sua interacao no desenvolvimento das castas de abelhas meliferas e (ii) analisar bibliotecas de expressao genica diferencial de tecidos que apresentam as maiores graus de diferenciacao entre as castas. Referente ao primeiro aspecto investigaremos os padroes de expressao do gene methoprene-tolerant (met) em larvas de rainhas operarias. Baseado em resultados recentes obtidos em Drosophila, Tribolium e Pyrrhocoris, o Met e o mais provavel candidato a ser o receptor de hormonio juvenil (HJ), este considerado ha decadas como fator morfogenetico chave na diferenciacao de castas, mas sem detalhamento do seu modo de acao. Por ser da familia de fatores de transcricao HLH-PAS, consideramos que o Met teria grande potencial de interagir com as demais vias de sinalizacao ja funcionalmente confirmadas (IIS/TOR e EGFR) ou evidenciadas em termos de expressao diferencial entre rainhas e operarias (fatores da via hipoxia). Alem de analises correlativas da expressao de genes centrais (core genes) destas vias de sinalizacao, tentaremos obter informacoes sobre interacoes funcionais por meio de experimentos RNA interferencia. No que diz respeito ao segundo aspecto principal, a base celular e molecular da diferenciacao casta-especifica de orgaos e tecidos, daremos, no caso dos ovarios, um foco sobre um gene, lncov-1, recentemente revelado como diferencialmente expresso por sequenciamento de bibliotecas subtrativas. Trata-se de um provavel RNA longo nao codificador, intronico a um gene codificador de proteina de funcao desconhecida, e mapeia em QTL identificado para variacao em numero de ovariolos de abelhas meliferas. Alem de analisar o padrao de expressao temporal de lncov-1 e o do gene do qual e intronico ao longo desenvolvimento pos-embrionario dos ovarios, sera investigada por meio de hibridizacao in situ a sua colocalizacao com organelas citoplasmaticas, com o centrossoma sendo o principal candidato. No caso das pernas posteriores das abelhas, nas quais se encontram estruturas especializadas para coleta e transporte de polen na casta operaria, o objetivo primario e validar a expressao diferencial de genes sequenciados a partir de bibliotecas subtrativas, e em seguida investigar a fundo os perfis de expressao de genes de interesse no desenvolvimento dos discos imaginais das pernas posteriores. Nesta combinacao de abordagens baseadas em hipoteses (genes candidatos das vias de sinalizacao) e nao-baseadas a priori em hipoteses (genes diferencialmente expressos em ovarios e pernas posteriores) procuramos criar uma base ampla de conhecimentos sobre mecanismos de regulacao transcricional no desenvolvimento das castas de abelhas. (AU)\n            ", "title": "Regulacao transcricional do desenvolvimento de castas em abelhas meliferas, Apis mellifera L."}, {"url": "http://bv.fapesp.br/pt/auxilios/47268/determinantes-do-risco-de-obesidade-entre-adolescentes-a-partir-de-inquerito-de-escolares-com-amostr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01283-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Analise Nutricional de Populacao"], "label": "Área do conhecimento:"}, {"values": ["Wolney Lisboa Conde"], "label": "Pesquisador responsável:"}, {"values": ["Wolney Lisboa Conde"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Adolescentes", "Obesidade", "Habitos alimentares", "Consumo de alimentos", "Atividade fisica", "Inqueritos nutricionais"], "label": "Assunto(s):"}], "resume": "\n              A obesidade, o comportamento sedentario e a adocao de habitos alimentares inadequados sao alguns dos principais fatores de morbidade e mortalidade entre os adolescentes. Sabe-se, no entanto, que muitos desses fatores de risco podem ser prevenidos por acoes que estimulem e promovam comportamentos saudaveis entre os jovens. Objetivo: Investigar os determinantes ambientais e sociais da obesidade e do ganho de peso entre escolares adolescentes de Piracicaba, Sao Paulo. Metodos: A amostra sera probabilistica e selecionada em multiplos estagios, com cobertura municipal e esta estimada em 2000 adolescentes de escolas publicas e privadas de Piracicaba (SP). A amostra sera desenhada de modo a incluir todas as unidades escolares visitadas em inquerito realizado no ano de 2009. Serao coletados dados demograficos, socioeconomicos, antropometricos (recordados), consumo alimentar habitual, padrao de atividade fisica e maturacao sexual em questionarios eletronicos. Em uma subamostra, selecionada probabilisticamente, sera realizada antropometria para calibrar a diferenca entre os dados mensurados e os recordados, e avaliacao do perfil bioquimico dos escolares. Serao calculadas estatisticas descritivas (medias e desvios-padrao) e estimadas as frequencias dos principais indicadores antropometricos e comportamentais. Os efeitos dos determinantes ambientais e sociais na ocorrencia de obesidade serao estimados em Modelo Linear Misto. (AU)\n            ", "title": "Determinantes do risco de obesidade entre adolescentes a partir de inquerito de escolares com amostra mista: transversal e longitudinal"}, {"url": "http://bv.fapesp.br/pt/auxilios/47156/prevalencia-de-especies-de-aspergillus-em-amostras-de-origem-clinicaambiental-e-analise-de-seu-perf/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01134-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Arnaldo Lopes Colombo"], "label": "Pesquisador responsável:"}, {"values": ["Arnaldo Lopes Colombo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Micologia", "Resistencia microbiana a medicamentos", "Antifungicos", "Aspergillus"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, especies do genero Aspergillus sao responsaveis pela segunda maior ocorrencia de infeccoes fungicas invasivas (IFIs) em hospitais terciarios. Na pratica clinica, essas infeccoes sao dificeis de serem diagnosticadas e o tratamento tardio e muito frequente. Poucos centros medicos tem capacitacao para realizar a identificacao acurada de especies deste genero de fungos. Os casos de resistencia a antifungicos nao sao comuns na medicina contemporanea, mas o numero de casos de cepas resistentes e casos de fracasso terapeutico tem aumentado significativamente nas ultimas decadas. Nao ha dados no Brasil sobre a prevalencia de diferentes especies de Aspergillus e seu perfil de susceptibilidade a antifungicos. O presente estudo tem como objetivos analisar a distribuicao de especies de Aspergillus em amostras clinicas/ambientais e avaliar a ocorrencia de cepas resistentes a triazolicos. A identificacao de especie de Aspergillus sera realizada pela abordagem polifasica, incluindo analise micromorfologica, testes bioquimicos e sequenciamento de 3 genes, sendo que a caracterizacao de susceptibilidade das cepas a 6 antifungicos sera realizada por 3 diferentes metodos: microdiluicao em caldo, disco difusao e E-test. (AU)\n            ", "title": "Prevalencia de especies de Aspergillus em amostras de origem clinica/ambiental e analise de seu perfil de susceptibilidade a 6 antifungicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46598/biodiversidade-de-helmintos-associados-a-anfibios-e-repteis-da-rppn-foz-do-aguapei-municipio-de-pau/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20186-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Helmintologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Reinaldo Jose da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Reinaldo Jose da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anfibios", "Repteis", "Biodiversidade", "Pauliceia (SP)"], "label": "Assunto(s):"}], "resume": "\n              As comunidades de helmintos associados a anfibios e repteis sao geralmente caracterizadas pela baixa riqueza de especies. No entanto, caracteristicas do habitat e da comunidade local de hospedeiros podem afetar a composicao e estrutura das comunidades componentes de helmintos.  Fatores como a especificidade do parasita ao hospedeiro e a distancia geografica entre as populacoes de hospedeiros contribuem para a composicao e estrutura das comunidades de helmintos associados aos anfibios. Adicionalmente, em estudos de fauna de helmintos associadas as diversas especies de hospedeiros tambem e preciso levar em conta as relacoes filogeneticas entre as especies de hospedeiros. O objetivo principal deste projeto e caracterizar a composicao e estrutura das comunidades componentes de helmintos associados aos anfibios e repteis em uma regiao composta por bioma de transicao de Mata Atlantica para Cerrado em uma unidade de conservacao (Reserva Particular do Patrimonio Nacional - Foz do Aguapei) na porcao noroeste do estado de Sao Paulo, onde abrange os municipios de Pauliceia, Castilho e Sao Joao do Pau d'Alho. (AU)\n            ", "title": "Biodiversidade de helmintos associados a anfibios e repteis da RPPN Foz do Aguapei, municipio de Pauliceia, Sao Paulo, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/46195/preserving-vision-in-glaucoma-preventing-optic-neuropathy-through-neuroprotective-vasodilative-tre/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51269-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Universidade Hebraica de Jerusalem"], "label": "Convênio/Acordo:"}, {"values": ["Jose Luiz Laus"], "label": "Pesquisador responsável:"}, {"values": ["Jose Luiz Laus"], "label": "Beneficiário:"}, {"values": ["\n                        Ron Ofri\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Hebrew University of Jerusalem.\n                          \n                              (Israel)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Glaucoma", "Retina", "Citrato de sildenafila", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              As millions of glaucoma patients lose sight, it is evident that there is a need to develop neuroprotective therapies that can be used to prevent retinal ganglion cell (RGC) death. Advances in understanding of the glaucoma make it evident that perfusion abnormalities are a key factor in the pathogenesis of glaucomatous neuropathy. Based on findings in similar diseases, we hypothesize that improving retinal and optic nerve blood flow can result in significant RGC protection in glaucoma. Sildenafil, a vasodilative drug that inhibits PDE5 has improved survival in several models of ischemic injury. We have preliminary results demonstrating that treatment of glaucomatous rats results in improved retinal function. In this proposal we aim to use a combination of molecular, structural and functional methods to test our hypothesis in the rat glaucoma model. Glaucoma will be induced, and rats will be treated with sildenafil, in Israel. Sequential electrophysiological recordings will be conducted to study the efficacy of treatment. Eyes of sacrificed animals will be shipped to Brazil for in vitro studies, including histological and IHC assessment of damage. Should our preliminary results be duplicated, positive results in such a comprehensive study may lead to a clinical trial of this safe and promising drug in glaucoma patients. (AU)\n            ", "title": "Preserving vision in glaucoma: preventing optic neuropathy through neuroprotective, vasodilative treatment"}, {"url": "http://bv.fapesp.br/pt/auxilios/46486/estudo-do-perfil-hematologico-bioquimico-serico-e-de-hemoparasitos-em-gansos-do-orinoco-neochen-ju/", "citations": [], "properties": [{"values": ["11/11230-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Karin Werther"], "label": "Pesquisador responsável:"}, {"values": ["Karin Werther"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hematologia veterinaria", "Hepatopatias parasitarias", "Aves silvestres", "Gansos"], "label": "Assunto(s):"}], "resume": "\n              Na hematologia de aves nao ha um consenso quanto ao uso de anticoagulantes, sendo necessaria a avaliacao de diferentes substancias para a indicacao mais adequada para cada especie. Deste modo, este trabalho visa avaliar o efeito da heparina e do EDTA sobre o perfil hematologico de gansos do Orinoco (Neochen jubata) de vida-livre e tambem visa avaliar o perfil bioquimico serico dessas aves, assim como pesquisar a ocorrencia de Haemoproteus, Plasmodium e Babesia. Serao colhidas, por puncao da veia ulnar superficial, amostras de sangue de 20 aves, sendo machos e femeas, oriundos da regiao do Vale do rio Araguaia, Goias. As amostras de sangue serao utilizadas para pesquisar a presenca de material molecular dos hemoparasitos do genero: Haemoproteus, Plasmodium e Babesia, alem de avaliar os efeitos do EDTA e da heparina como anticoagulantes. Com o soro serao realizadas as analises do perfil bioquimico. Os ectoparasitos coletados serao armazenados em alcool 70% para posterior identificacao morfologica e realizacao da PCR para deteccao de hemoparasitos. (AU)\n            ", "title": "Estudo do perfil hematologico, bioquimico serico e de hemoparasitos em gansos do Orinoco (Neochen jubata) de vida livre"}, {"url": "http://bv.fapesp.br/pt/auxilios/45804/soroepidemiologia-deteccao-molecular-e-caracterizacao-dos-paramyxovirus-aviarios-do-tipo-1-classe/", "citations": [], "properties": [{"values": ["11/09019-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Helena Lage Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Helena Lage Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aves silvestres", "Doenca de Newcastle", "Sorologia"], "label": "Assunto(s):"}], "resume": "\n              O virus da doenca de Newcastle (NDV), tambem conhecido como paramyxovirus aviario do tipo 1 (APMV-1), e a principal preocupacao economica dos produtores de aves em todo o mundo. Recentemente, analises do tamanho dos genomas e sequencias de genes revelaram dois clados distintos dos AMPV-1: classe I e II. Enquanto os isolados de classe I sao recuperados a partir de amostras de aves silvestres e aves do comercio de aves vivas; os isolados de classe II sao coletados principalmente a partir de aves domesticas nas formas virulentas. O entendimento da epidemiologia das infeccoes causadas pelos APMV-1 e dificultado pelo fato destas viroses nao produzirem sinais clinicos e frequentemente nao serem detectadas por metodos de diagnostico rapidos. O presente estudo tem o objetivo de investigar a presenca dos APMV-1 nas aves silvestres brasileiras atraves de testes moleculares e sorologicos. Para tanto, amostras (sangue e suabes) serao coletadas de 200 aves silvestres, principalmente aves aquaticas da familia Anatidae nos estados de Sao Paulo e Rio Grande do Sul. Um teste de real time RT-PCR, (RT)2-PCR, para a deteccao simultanea dos virus de classe I e classe II sera utilizado para deteccao molecular em suabes. O multiplex (RT)2-PCR detectara os genes L e M das classes I e II, respectivamente. O teste sera avaliado inicialmente atraves de amostras de referencia e depois aplicado em suabes cloacais e orofaringeanos coletados de aves silvestres. Os genes da proteina da fusao (F) e da hemaglutinina-neuraminidase (HN) serao sequenciados. O sitio de clivagem da proteina F sera utilizado para identificacao da patogenicidade das amostras e as sequencias de F e H-N serao utilizadas para comparar com outras sequencias de APMV-1 atraves de analises filogeneticas. Finalmente, pela primeira vez no Brasil, um estudo visa a deteccao dos anticorpos anti-APMV-1, que sera realizada atraves de um ELISA de bloqueio comercial utilizando o sangue das aves. Esperamos aumentar o nosso conhecimento sobre a distribuicao, diversidade genetica e ecologia dos APMV-1 no Brasil atraves deste estudo. (AU)\n            ", "title": "Soroepidemiologia, deteccao molecular e caracterizacao dos Paramyxovirus aviarios do tipo 1 (Classe I e Classe II) em aves silvestres"}]