[{"url": "http://bv.fapesp.br/pt/auxilios/47438/proteinas-em-condicao-de-fibrilacao-caracterizacao-estrutural-e-espectroscopica-em-funcao-de-agente/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01953-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Leandro Ramos Souza Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Ramos Souza Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteinas", "Biofisica", "Amiloide", "Mapeamento de interacao de proteinas", "Espectroscopia", "Espalhamento de raios X a baixos angulos"], "label": "Assunto(s):"}], "resume": "\n              Nesse projeto de pesquisa estudaremos as caracteristicas estruturais e espectroscopicas de proteinas em solucao quando em condicoes de fibrilacao e de pre-fibrilacao. De um modo geral, este projeto de pesquisa pode ser dividido em duas etapas: a) Caracterizacao estrutural de agregados fibrilares e b) Estudo das propriedades fisicas dos agregados durante o processo de formacao das fibras. E importante mencionar que inumeras doencas neuro-degenerativas estao associadas a formacao das fibras amiloides e que ate o presente momento nao se conhece de forma clara quais sao (e como modelar) os potenciais de interacao proteina-proteina nestas condicoes. A fim de se obter maiores informacoes acerca deste sistema, utilizaremos duas conhecidas proteinas-modelo: a Lisozima e a Albumina de Soro Bovino para caracterizar os potenciais de interacao proteina-proteina, durante o processo de formacao da fibra. Embora se acredite que todas as proteinas podem formam estruturas tipo-fibrilares, dependendo da condicao a qual sao submetidas, o mecanismo de agregacao pelo qual este processo e governado ainda e discutido na literatura. Neste contexto, o estudo dos potenciais de interacao, tanto do ponto de vista teorico, quanto experimental, pode ser um caminho para uma maior compreensao deste processo. Para desenvolver o tema proposto, utilizaremos algumas tecnicas espectroscopicas como Potencial-Zeta, Espalhamento de Luz Dinamico, Fluorescencia alem de medidas de espalhamento de raios-X a baixos angulos. A inducao da formacao dos agregados fibrilares sera feita atraves de diferentes condicoes experimentais como variacao de concentracao de sais e presenca de agentes externos como ureia, surfactantes e agentes indutores de estrutura secundaria como o TFE. Esperamos encontrar um comportamento caractristico dos potenciais de interacao nas condicoes que levam essas proteinas a formarem as fibras. Acreditamos que este projeto podera fornecer maiores informacoes acerca da formacao das protofibrilas em especial no potencial atrativo que causa tal agregacao. Gostaria tambem de salientar que recentemente fui contratado junto ao depatamento de Fisica Geral do Instituto de Fisica da USP, onde este projeto de pesquisa sera desenvolvido. (AU)\n            ", "title": "Proteinas em condicao de fibrilacao: caracterizacao estrutural e espectroscopica em funcao de agentes desnaturantes"}, {"url": "http://bv.fapesp.br/pt/auxilios/47442/sistemas-nano-opticos-e-dispositivos-nano-eletronicos/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02655-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Victor Lopez Richard"], "label": "Pesquisador responsável:"}, {"values": ["Victor Lopez Richard"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais nanoestruturados", "Propriedades opticas", "Materiais magneticos", "Spintronica"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto estamos propondo a realizacao de uma sequencia de tarefas relacionadas a investigacao sistematica da resposta optica e propriedades eletronicas de nano-estruturas semicondutoras de diferentes geometrias e composicoes que oferecem interessantes possibilidades para a e o estudo de novos fenomenos quanticos. Esta contribuicao forma parte de uma colaboracao entre grupos experimentais, de crescimento e de espectroscopia, e colaboradores teoricos onde sao tratados problemas relacionados a manipulacao de estados de spin em sistemas quase-zero e unidimensionais. Tal projeto viria a contribuir com o respaldo a nucleacao e fomento destas linhas de pesquisa sob a coordenacao do candidato. Os empenhos teoricos e experimentais abrangem o estudo de sistemas quanticos semi-magneticos e nao-magneticos, com novas propriedades estruturais. Serao estudadas as condicoes para potencializar efeitos de correlacao optica e eletronica entre nano-estruturas com o foco na aplicacao destes sistemas em dispositivos de transmissao e armazenamento de informacao em niveis quanticos. Desafiantes questoes experimentais ja estao colocadas na pauta destas pesquisas onde resultados preliminares mostram interessantes efeitos da topologia do confinamento e das tensoes inerentes ao processo de crescimento destas estruturas. A resposta optica anisotropica destes sistemas sugere seu potencial para uso como fotodetectores, chaves controladas opticamente, e fontes de luz. Sao relevantes, para estes trabalhos, as parcerias estabelecidas nacionalmente e internacionalmente nos ultimos anos com grupos de crescimento e caracterizacao assim como a experiencia acumulada na simulacao de propriedades magneto-opticas de nano-estruturas, responsaveis pelos trabalhos do candidato nos ultimos 10  anos (AU)\n            ", "title": "Sistemas nano-opticos e dispositivos nano-eletronicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47436/caracterizacao-de-novas-familias-de-atuadores-piezoeletricos-flextensionias-e-de-atuadores-piezoelet/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01629-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Medidas Eletricas, Magneticas e Eletronicas, Instrumentacao"], "label": "Área do conhecimento:"}, {"values": ["Claudio Kitano"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Kitano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Optica eletronica", "Nanotecnologia", "Nanoeletronica", "Atuadores piezeletricos", "Interferometria"], "label": "Assunto(s):"}], "resume": "\n              Em areas recentes da ciencia, o nano-posicionamento de pecas atraves de atuadores e uma exigencia da nanotecnologia. Atuadores piezoeletricos a estado solido sao alternativas adequadas para realizar o nano-posicionamento controlado eletronicamente. Atuadores piezoeletricos flextensionais sao dispositivos compostos por piezoceramicas e estruturas flexiveis de aluminio que amplificam e convertem deslocamentos extensionais em flexurais. Contudo, devido a complexidade da estrutura, esses dispositivos (normalmente) nao podem ser modelados, projetados ou simulados atraves de metodos analiticos. A tecnica optica, em particular, a tecnica interferometrica, proporciona varias vantagens, em relacao as convencionais, para se validar, testar e caracterizar esse tipo de transdutor. Por ser extremamente sensivel e nao exigir contato fisico com a amostra, ela e bastante adequada para se medir deslocamentos na nano-escala. Neste projeto, o autor propoe aplicar a interferometria optica para caracterizar novas familias de dispositivos, tanto de atuadores piezoeletricos flextensionais, quanto de transdutores multi-atuados (que contem varias piezoceramicas). Testes como linearidade, histerese, faixa dinamica de deslocamento linear, resposta em frequencia, determinacao das frequencias de ressonancia, erro de trajetoria (tracking error) e forca podem ser realizados. Novas tecnicas de modulacao de sinais interferometricos serao investigadas, objetivando-se desenvolver metodos de deteccao que sejam automaticos, homodinos, passivos, diretos, auto-consistentes, sem problemas de ambiguidade de fase, imunes ao desvanecimento e que possuam ampla faixa dinamica para medicao de deslocamentos. A capacitacao de alunos de pos-graduacao e de graduacao na area de optoeletronica, tambem constitui um importante objetivo deste projeto. (AU)\n            ", "title": "Caracterizacao de novas familias de atuadores piezoeletricos flextensionias e de atuadores piezoeletricos multi-atuados atraves de interferometria optica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47432/construcoes-de-topologias-grupos-topologicos-enumeravelmente-compactos-hiperespacos-e-selecoes-e-o/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01490-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica"], "label": "Área do conhecimento:"}, {"values": ["Artur Hideyuki Tomita"], "label": "Pesquisador responsável:"}, {"values": ["Artur Hideyuki Tomita"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Topologia", "Teoria dos conjuntos", "Hiperespaco"], "label": "Assunto(s):"}], "resume": "\n              Dar continuidade a pesquisa sobre a construcao de topologias com propriedades especiais, em particular, envolvendo grupos enumeravelmente compactos e hiperespacos, e expandir o uso desse conhecimento adquirido em problemas relacionados a outras propriedades topologicas. Ampliar a colaboracao com especialistas, inclusive em novos topicos dentro da area. (AU)\n            ", "title": "Construcoes de topologias: grupos topologicos enumeravelmente compactos, hiperespacos e selecoes e outros"}, {"url": "http://bv.fapesp.br/pt/auxilios/47418/compositos-baseados-em-nanoestruturas-de-carbono-uma-aplicacao-nanobiotecnologica-na-osteogenese/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22232-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Pietro Ciancaglini"], "label": "Pesquisador responsável:"}, {"values": ["Pietro Ciancaglini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biotecnologia", "Materiais nanoestruturados", "Biomateriais", "Nanotubos de carbono", "Hidroxiapatita", "Osteogenese", "Citotoxicidade"], "label": "Assunto(s):"}], "resume": "\n              O acumulo de mineral constituido principalmente por ions de fosfato e calcio que formam um sal de fosfato de calcio formando cristais de hidroxiapatita e o que chamamos de processo de biomineralizacao. O processo de ossificacao mediado por osteoblastos (na formacao dos ossos chatos) ou por odontoblastos (na formacao do dente) e claramente distinto daquele que ocorre na calcificacao da cartilagem epifisaria (a partir de um modelo cartilaginoso), que e mediada por condrocitos hipertroficos. A natureza das celulas da matriz proteica e da interacao entre a deposicao de mineral e matriz proteica e claramente diferente. Nao obstante, em todos esses sistemas existe um fator comum que e a viabilizacao do processo de mineralizacao e varios mecanismos bioquimicos de formacao dos primeiros minerais e muito similar e catalizada por enzimas comuns. A descoberta dos nanotubos de carbono (NTC) na decada passada abriu novas fronteiras para o campo da nanotecnologia e nanociencia. Mais tarde esse novo tipo de nanoestruturas foi combinado com proteinas e produtos naturais, incluindo acidos nucleicos e polissacarideos, iniciando assim os estudos de compatibilidade desses sistemas com sistemas biologicos. Porem, para que um novo material possa ser incorporado em aplicacoes biomedicas exige-se uma avaliacao completa de possiveis danos que possam vir a causar em organismos vivos, tornando extremamente necessario que seja pesquisada a toxicidade e a biocompatibilidade do material em meio biologico. A biocompatibilidade e a citotoxicidade dos NTC ja vem sendo amplamente avaliadas por diversos grupos de pesquisa, onde sao realizados tanto estudos \"in vitro\" como \"in vivo\". Assim, pretende-se analisar o comportamento de nanoestruturas de carbono depositadas (ou nao) sobre superficie de titanio usado em proteses para estudos de bioestimulacao celular. Tambem podera ser avaliada a modulacao da atividade da fosfatase alcalina (veiculada com fosfolipidios e/ou combinada com outras enzimas) sobre a superficie modificada com o intuito de acelerar o processo de mineralizacao biologica mediado pelas nanoestruturas de carbono (com e sem titanio). Deste modo, estes estudos poderao trazer um significativo avanco do conhecimento tanto do papel da enzima quanto do processo de biomineralizacao mediado por agentes aceleradores da osteogenese, avaliando-se como uma determinada estrutura de nanotubos de carbono pode acelerar o processo de biomineralizacao, bem como o que ocorre nestes sistemas a nivel molecular. (AU)\n            ", "title": "Compositos baseados em nanoestruturas de carbono: uma aplicacao nanobiotecnologica na osteogenese"}, {"url": "http://bv.fapesp.br/pt/auxilios/47414/avaliacao-da-suplementacao-de-melatonina-licopeno-e-benzonidazol-durante-a-doenca-de-chagas-experim/", "citations": [], "properties": [{"values": ["11/20673-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Jose Clovis do Prado Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jose Clovis do Prado Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doenca de Chagas", "Trypanosoma cruzi", "Carotenoides", "Citocinas", "Melatonina", "Sistema imune"], "label": "Assunto(s):"}], "resume": "\n              Em decorrencia da doenca de Chagas constituir um grave problema de saude publica, a busca e a identificacao de moleculas com potenciais acoes terapeuticas e a compreensao dos mecanismos envolvidos na modulacao da resposta imune frente a administracao de substancias farmacologicamente ativas em modelos experimentais infectados por Trypanosoma cruzi tem contribuido de maneira importante nas investigacoes de novas terapias. A resposta imune do hospedeiro depende de uma interacao entre inumeros hormonios que irao agir sinergicamente com distintas celulas imunes. A melatonina e o licopeno sao substancias apontadas por varios autores como potencias estimuladoras do sistema imune e o benzonidazol como um antiparasitario promissor. Em virtude dessa caracteristica positiva contra a doenca de Chagas, o objetivo desta investigacao e avaliar o efeito da administracao oral de melatonina, licopeno e benzonidazol sobre a resposta imune de ratos Wistar machos infectados com a cepa Y de Trypanosoma cruzi e compreender os intrigantes mecanismos patogenicos durante a evolucao da infeccao, bem como avaliar um possivel efeito sinergico imunoestimulatorio subsequente a administracao de melatonina e licopeno, somado a acao antiparasitaria do benzonidazol sendo investigados nos 7°, 14°, 21o e 60° dias apos a infeccao, utilizando como parametros: dosagens de citocinas IL-2, IL-4, IL-6, IL-10, IL-12, IL-17, IFN-3, TNF-±, e, TGF-2, citometria de fluxo para avaliacao das subpopulacoes de linfocitos T CD3+CD4+, CD3+CD8+, CD4+CD25+FoxP3+Treg, bem como os marcadores CD11a, CD28, CD44, CD45RA, CD45RC, CD62L, CD69, CD80, CD86, CD161, RT1B, contagem de macrofagos peritoneais e esplenicos, producao de oxido nitrico, linfoproliferacao de timocitos e esplenocitos, avaliacao dos niveis de apoptose celular, dosagem de corticosterona e parasitemia sanguinea. (AU)\n            ", "title": "Avaliacao da suplementacao de melatonina, licopeno e benzonidazol durante a Doenca de Chagas experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/47417/terapia-celular-com-celulas-mononucleares-derivadas-de-musculo-estriado-esqueletico-na-deficiencia-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51868-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Cristiano Mendes Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Cristiano Mendes Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Urologia", "Celulas-tronco", "Uretra", "Bexiga"], "label": "Assunto(s):"}], "resume": "\n              A continencia urinaria e mantida por um complexo mecanismo composto por musculos, ligamentos e nervos e componentes intrinsecos da uretra (musculo liso, tecido conectivo, plexos vasculares submucosos, mucosa e musculo estriado). As mulheres com incontinencia urinaria de esforco, alem da perda do suporte uretral, apresentam diferentes niveis de comprometimento destes componentes, principalmente na uretra media, onde se encontra o musculo estriado, levando a insuficiencia esfincteriana. Os tratamentos atuais, sejam eles clinicos ou cirurgicos, apresentam variados graus de invasividade, morbidade e falha terapeutica. Neste escopo, o uso de celulas-tronco, que visa a formacao de novos tecidos em estruturas funcionalmente deficientes, poderia ser usada como metodo primario, ou suplementar aos outros metodos, no tratamento da incontinencia urinaria de esforco. A terapia celular para o tratamento da incontinencia urinaria e considerada experimental. Clinicamente tem sido realizada por poucos grupos, sob rigido controle de agencias reguladoras e comissoes de etica. Os resultados disponiveis sao preliminares mas promissores. Permanecem varias duvidas em relacao a terapia celular para incontinencia urinaria ja que os trabalhos realizados utilizaram metodologias diversas. Um aspecto importante se refere as fontes de celulas-tronco a serem utilizadas. No nosso estudo utilizaremos as celulas mononucleares de musculo esfriado esqueletico de ratos isogenicos. Estas celulas sao compostas por mioblastos, celulas satelites, celulas endoteliais, celulas perivasculares e pericitos, sem expansao in vitro. Elas representam a mistura de celulas recrutadas durante o processo de regeneracao muscular e representam uma populacao promissora no tratamento do tecido muscular. (AU)\n            ", "title": "Terapia celular com celulas mononucleares derivadas de musculo estriado esqueletico na deficiencia esfincteriana em modelo animal de incontinencia urinaria."}, {"url": "http://bv.fapesp.br/pt/auxilios/47416/analise-in-vivo-e-in-vitro-do-efeito-da-apocinina-sobre-a-disfuncao-endotelial-de-ratos-espontaneame/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20998-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Cristina Antoniali Silva"], "label": "Pesquisador responsável:"}, {"values": ["Cristina Antoniali Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hipertensao", "NADPH oxidase", "Apocinina", "Oxido nitrico", "Especies de oxigenio reativas", "Celulas endoteliais", "Canais de potassio"], "label": "Assunto(s):"}], "resume": "\n              O tratamento cronico com inibidores da NADPH oxidase reduz a pressao de SHR. Por ser a principal fonte de anion superoxido na aorta, a atividade desta enzima esta relacionada com a diminuicao da biodisponibilidade de NO e desacoplamento da eNOS. O proposito deste estudo sera testar a hipotese de que a apocinina (inibidor da NADPH oxidase) reverte a disfuncao endotelial que ocorre durante a fase de desenvolvimento da hipertensao em SHR. Para isto, ratos normotensos Wistar e SHR serao tratados com apocinina (30 mg/kg/dia, v.o) da quarta ate adecima semana de vida. Durante o tratamento, a pressao arterial sistolica dos animais sera verificada por pletismografia de cauda. Nos animais tratados, serao realizados experimentos in vivo para avaliacao de possiveis alteracoes nos valores basais de pressao arterial (media, sistolica e diastolica) e frequencia cardiaca, e nas respostas hipotensoras estimuladas por acetilcolina e nitroprussiato de sodio. Experimentos in vitro serao realizados para determinar se o tratamento com apocinina promove alteracoes na [Ca+2] intracelular, producao de NO e de especies reativas de oxigenio nas celulas endoteliais (citometria de fluxo), estimuladas ou nao com acetilcolina e na expressao proteica de canais de potassio e da guanilato ciclase soluvel na aorta (Western Blott) destes animais. (AU)\n            ", "title": "Analise in vivo e in vitro do efeito da apocinina sobre a disfuncao endotelial de ratos espontaneamente hipertensos (SHR)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47422/acao-da-histatina-5-um-peptideo-de-desinfeccao-sobre-celulas-planctonicas-e-biofilme-de-candida-al/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23540-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Eunice Teresinha Giampaolo"], "label": "Pesquisador responsável:"}, {"values": ["Eunice Teresinha Giampaolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Protese dentaria", "Candidose", "Candida albicans", "Resistencia microbiana a medicamentos", "Biofilmes", "Histatinas", "Citotoxicidade"], "label": "Assunto(s):"}], "resume": "\n              O uso continuo de antifungicos topicos e sistemicos no tratamento convencional de candidose oral tem resultado no aparecimento de Candida albicans resistente. Assim, e necessario o desenvolvimento de terapias alternativas para o tratamento de candidose oral. A Histatina 5 e peptidio da saliva humana com forte propriedade fungicida in vitro. Este peptideo e extremamente rico em um ou dois aminoacidos com pH fisiologico e inibe a formacao do biofilme. Dessa forma, o presente estudo tem como objetivo i) realizar a sintese, purificacao e caracterizacao da Histatina-5;ii) avaliar sua Concentracao Inibitoria Minima sobre celulas planctonicas e de biofilme de Candida Albicans atraves do ensaio de XTT e pela contagem de colonias viaveis; iii) determinar a concentracao e tempos de imersao adequados para promover a inativacao dos micro-organismos, atraves dos mesmos testes acima descritos; iiii) avaliar a citotoxicidade atraves dos testes de avaliacao da atividade mitocondrial (teste MTT) e Microscopia eletronica de Varredura (MEV) e in vitro desse peptideo. Estas analises permitirao embasamento para o possivel desenvolvimento de um novo protocolo para prevencao e tratamento da candidose em usuarios de proteses removiveis. (AU)\n            ", "title": "Acao da histatina-5, um peptideo de desinfeccao, sobre celulas planctonicas e biofilme de Candida albicans"}, {"url": "http://bv.fapesp.br/pt/auxilios/47419/ftalocianinas-para-aplicacao-como-fotossensibilizadores-em-terapia-fotodinamica/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22561-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Anderson Orzari Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Anderson Orzari Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fotoquimica", "Ftalocianinas", "Terapia fotodinamica", "Farmacos fotossensibilizantes"], "label": "Assunto(s):"}], "resume": "\n              O principal objetivo deste projeto e a obtencao, caracterizacao e estudo das propriedades fotoquimicas e fotofisicas de novos derivados de ftalocianinas para emprego como fotossensibilizadores na Terapia Fotodinamica. O projeto propoe a sintese e caracterizacao de macrociclos ftalocianinicos simetricos e assimetricos ligados a diferentes grupos perifericos como biomoleculas, moleculas anionicas e cationicas, moleculas com centro quiral e outras, sempre com o objetivo de proporcionar ao macrociclo um conjunto de propriedades adequadas para sua utilizacao na Terapia Fotodinamica. Espera-se que a presenca de uma combinacao adequada destes grupos perifericos possa proporcionar ao novo marociclo maior solubilidade em meio fisiologico, diminuicao da agregacao (devido a estereoquimica da ligacao), aumento da afinidade por membranas celulares e outras, potencializando-o assim para a utilizacao como farmaco fotossensibilizador. (AU)\n            ", "title": "Ftalocianinas para aplicacao como fotossensibilizadores em terapia fotodinamica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47420/fatores-clinicos-e-biomecanicos-associados-com-a-tendinopatia-de-calcaneo-em-corredores/", "citations": [], "properties": [{"values": ["11/52026-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Julia Maria D'Andrea Greve"], "label": "Pesquisador responsável:"}, {"values": ["Julia Maria D'Andrea Greve"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Medicina esportiva", "Corridas", "Fisioterapia", "Tendinite", "Biomecanica", "Tendao do calcaneo"], "label": "Assunto(s):"}], "resume": "\n              Objetivo: O objetivo deste estudo e verificar o desempenho biomecanico dos musculos flexores plantares e outros fatores associados com a tendinopatia de calcaneo em atletas corredores. Casuistica: Serao avaliados 90 sujeitos divididos em tres grupos: 30 corredores com tendinopatia de calcaneo; 30 corredores sem tendinopatia e 30 nao corredores, sem historico de qualquer lesao nos membros inferiores. Metodologia: Os individuos farao uma avaliacao clinica da gravidade da lesao pelo questionario VISA-A, uma goniometna para avaliar a amplitude de movimento de tornozelo (goniometro manual), uma analise da forca de reacao do solo pela plataforma de forca OR6 / AMTI, da forca muscular de flexores e extensores de tornozelo pelo dinamometro isocinetico Biodex) e da distribuicao da pressao plantar durante a corrida pela baropodometria usando palmilhas flexiveis do Sistema F-scan. Os resultados serao comparados entre os tres grupos atraves de analise de variancia (ANOVA para os dados com distribuicao normal ou ANOVA de Kruskal-Wallis para dados com distribuicao nao-normal), com um nivel de significancia a de 5%. Sera utilizado o software estatistico SPSS (versao 15.0) para as analises. (AU)\n            ", "title": "Fatores clinicos e biomecanicos associados com a tendinopatia de calcaneo em corredores."}, {"url": "http://bv.fapesp.br/pt/auxilios/47405/caracterizacao-quimica-de-aguardente-de-cana-de-acucar-envelhecida-em-toneis-novos-de-carvalho-franc/", "citations": [], "properties": [{"values": ["11/51562-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Andre Ricardo Alcarde"], "label": "Pesquisador responsável:"}, {"values": ["Andre Ricardo Alcarde"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bebidas alcoolicas", "Aguardente", "Cana-de-acucar", "Composicao quimica", "Envelhecimento", "Carvalho"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e estudar o processo de envelhecimento de aguardente de cana de acucar em toneis novos de carvalho frances, mediante analise quimica global e quantificacao periodica de compostos quimicos caracteristicos de envelhecimento, e comparando quimicamente o destilado final com whiskies e cognacs comerciais. A cachaca e a aguardente de cana sao bebidas que tem grande importancia socio-economica para o Brasil. O envelhecimento do destilado em toneis de madeira e uma pratica indispensavel para a melhoria da qualidade sensorial da bebida. No Brasil o envelhecimento do destilado de cana em madeira carvalho utiliza toneis previamente utilizados para outras bebidas, o que retarda o processo de envelhecimento e dificulta a padronizacao da aguardente envelhecida. Caldo de cana devidamente decantado sera fermentado por levedura selecionada e o vinho sera destilado em alambique seguindo a metodologia de dupla-destilacao utilizada para a producao de scotch malt whisky. A fracao coracao do destilado sera acondicionada por 3 anos em toneis novos de 225L de carvalho frances. Serao realizadas analises quimicas periodicas em CLAE para quantificacao de compostos caracteristicos de envelhecimento, tais como, acidos galico, elagico, vanilico e siringico, siringaldeido, coniferaldeido, sinapaldeido e vanilina, lactona, guaiacol, eugenol, hidroximetilfurfural, furfural e cumarina. Os destilados serao analisados tambem quanto a concentracao de etanol, cobre e acidez volatil, aldeidos, esteres, metanol e alcoois superiores por CG. Esperamos obter as curvas de extracao dos compostos quimicos pela bebida ao longo do envelhecimento da aguardente em toneis novos de carvalho frances e que a aguardente envelhecida apresente composicao quimica semelhante a de outros destilados similares de qualidade reconhecida internacionalmente. (AU)\n            ", "title": "Caracterizacao quimica de aguardente de cana-de-acucar envelhecida em toneis novos de carvalho frances"}, {"url": "http://bv.fapesp.br/pt/auxilios/47406/perfil-de-expressao-proteica-genica-e-de-mirnas-no-carcinoma-urotelial-de-bexiga/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18476-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Augusto Soares"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Augusto Soares"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tecnicas de diagnostico molecular", "Neoplasias da bexiga", "Imuno-histoquimica", "Expressao genica", "MicroRNAs", "Serina-treonina quinases TOR", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma urotelial invasivo e uma doenca altamente letal. Atualmente o tratamento e orientado pelo comportamento biologico e, em especial, pelo nivel de invasao. Enquanto os tumores superficiais sao passiveis de resseccao local, os musculo-invasivos sao tratados com cistectomia. Nestes casos, a quimioterapia neoadjuvante e indicada, porem o indice de quimiorresistencia e alto. A ultima decada trouxe avancos importantes no entendimento dos mecanismos moleculares associados a sua oncogenese, motivando a busca por marcadores prognosticos ou preditivos de resposta terapeutica, especialmente os sujeitos a terapia alvo. As vias mTOR e hipoxia-induzida relacionam-se intimamente e estao envolvidas na oncogenese de muitas neoplasias, inclusive no carcinoma urotelial invasivo. Contudo, o status de ativacao e a interacao dessas vias nas diferentes fases de progressao do carcinoma urotelial ainda nao sao bem estabelecidos, sendo baseado em estudos fragmentados e pouco abrangentes. A inibicao farmacologica de ambas as vias, isoladamente ou em co-inibicao e possivel e esta aprovada em outros orgaos do trato urinario, tornando-as alternativas terapeuticas promissoras. Este estudo pretende analisar o status de ativacao das vias mTOR e hipoxia-induzida por imunoistoquimica e RT-PCR em tempo real e a expressao de miRNAs em carcinomas uroteliais correlacionando os resultados obtidos com parametros clinico-patologicos. (AU)\n            ", "title": "Perfil de expressao proteica, genica e de miRNAs no carcinoma urotelial de bexiga"}, {"url": "http://bv.fapesp.br/pt/auxilios/47409/validacao-de-metodos-rapidos-aplicados-a-medicamentos-estereis/", "citations": [], "properties": [{"values": ["11/51687-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Adriana Bugno"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Bugno"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Adolfo Lutz (IAL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Os metodos microbiologicos rapidos tem como finalidade permitir a obtencao de resultados confiaveis, que assegurem mais eficazmente a seguranca do produto, seja por reduzir o tempo necessario para deteccao, melhorar o fluxo para analise de multiplas amostras, pela possibilidade de automacao ou pela possibilidade de intervencao durante o processo de fabricacao, alem de oferecer melhorias significativas em termos de velocidade, exatidao, precisao e especificidade. Embora a area clinica e a industria alimenticia estejam a frente na aplicacao, tem aumentado o interesse na industria farmaceutica por metodos rapidos na garantia da qualidade e seguranca de produtos - metodos rapidos aplicaveis a produtos estereis sao particularmente interessantes, considerando a possibilidade de reduzir o periodo de quarentena no qual se aguardam os resultados analiticos para a liberacao do lote, o tempo requerido na preparacao de materiais, na execucao dos ensaios e na capacitacao dos tecnicos envolvidos, que consequentemente influenciam nos custos envolvidos em todas as etapas. Apesar de promissor, a utilizacao dos metodos microbiologicos rapidos na industria farmaceutica implica na comprovacao de sua equivalencia em relacao aos metodos farmacopeicos. Considerando o cenario de desenvolvimento de metodos microbiologicos rapidos, com a possibilidade de miniaturizacao e automacao dos metodos, de obtencao dos resultados em tempos muitos menores e de utilizar metodos muito mais eficazes para garantia da qualidade e seguranca dos produtos injetaveis, este estudo tem por objetivos verificar o desempenho de metodos rapidos para avaliacao da esterilidade e determinacao de endotoxinas bacterianas, em relacao as tecnicas farmacopeicas e contribuir com as autoridades regulatorias na incorporacao de novas tecnologias analiticas. (AU)\n            ", "title": "Validacao de metodos rapidos aplicados a medicamentos estereis."}, {"url": "http://bv.fapesp.br/pt/auxilios/47411/probing-the-physical-characteristics-of-the-disks-surrounding-be-stars/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51720-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Astrofisica Estelar"], "label": "Área do conhecimento:"}, {"values": ["Universidade de Toronto e Universidade de Western Ontario"], "label": "Convênio/Acordo:"}, {"values": ["Alex Cavalieri Carciofi"], "label": "Pesquisador responsável:"}, {"values": ["Alex Cavalieri Carciofi"], "label": "Beneficiário:"}, {"values": ["\n                        Carol Evelyn Jones\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Western Ontario.\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Astrodinamica", "Rotacao", "Polarimetria", "Interferometria", "Transferencia radiativa"], "label": "Assunto(s):"}], "resume": "\n              This project is focused on detailed modeling of disk-like distributions of gas that surround certain types of massive stars. Due to the complexity of the problem, different approaches have been utilized to build these computationally intensive models. Carciofi's group uses a Monte-Carlo method to solve the radiative transfer problem while Jones' group uses an escape probability method. Previous work by both groups has produced state-of-the-art contributions to the field. Therefore, it is extremely important that these two distinct approaches be carefully compared and crosschecked in detail. This is the first task of our project. Through these comparisons we will be able to understand similarities and differences in our results, and be able to determine when one method is more computationally efficient for a particular calculation. Ultimately we aim to combine portions of our codes so that we can build dynamical models that can track disk evolution over time. The results of this work will be of paramount importance to other researchers in this field and will firmly establish the groups in Sao Paulo and at Western, along with their collaborators, as world leaders in the study of circumstellar disks around hot stars. (AU)\n            ", "title": "Probing the physical characteristics of the disks surrounding Be stars"}, {"url": "http://bv.fapesp.br/pt/auxilios/47404/utilizacao-de-solucoes-aquosas-de-tensoativos-como-catalisadores-e-moldes-para-deposicao-de-filmes-m/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17587-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Tiago Luiz Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Tiago Luiz Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletrocatalise", "Microeletrodos", "Tensoativos", "Micelas"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto versa sobre o emprego de solucoes de tensoativos em estudos eletroquimicos com a finalidade de avaliar o efeito destes compostos em processos de eletrodo e como agentes na deposicao de filmes mesoporosos. Ha interesse na modificacao de superficies eletrodicas em solucoes liquido-cristalinas de tensoativos com o intuito de se produzir filmes mesoporosos metalicos em eletrodos. Pretende-se tambem, produzir microeletrodos mesoporosos visando unir as propriedades difusionais do microeletrodo com a grande area eletroativa caracteristica de um eletrodo mesoporoso. Estudos fundamentais empregando solucoes micelares de tensoativos tambem serao executados, visando descobrir como a presenca destes agregados em solucao afeta comportamento eletroquimico de especies eletroativas. (AU)\n            ", "title": "Utilizacao de solucoes aquosas de tensoativos como catalisadores e moldes para deposicao de filmes mesoporosos em superficies eletrodicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47407/estudos-filogeneticos-e-biogeograficos-de-manettia-mutis-ex-lrubiaceaerubioideae/", "citations": [], "properties": [{"values": ["11/51611-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Luiza Sumiko Kinoshita"], "label": "Pesquisador responsável:"}, {"values": ["Luiza Sumiko Kinoshita"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filogenia", "Biogeografia", "Rubiaceae"], "label": "Assunto(s):"}], "resume": "\n              Manettia Mutis ex L. (Rubiaceae, Rubioideae) inclui plantas de habito herbaceo ou arbustivo, geralmente lianas, com cerca de 80 especies de distribuicao neotropical. O genero esta incluido na tribo Spermacoceae e, segundo a literatura, trata-se de um grupo monofiletico. Em contraposicao, ainda pouco se sabe sobre as relacoes infragenericas e interespecificas nos estudos filogeneticos envolvendo Manettia. Considerando o pouco conhecimento sobre tais relacoes, o presente projeto tem por objetivos: testar o monofiletismo de Manettia e elucidar as inter-relacoes infragenericas do genero e grupos proximamente relacionados, alem das relacoes interespecificas baseando-se em sequencias de DNA e em dados morfologicos. Um estudo referente aos padroes biogeograficos das especies tambem sera conduzido e assim, contribuir para um maior entendimento de Manettia e da tribo Spermacoceae. (AU)\n            ", "title": "Estudos filogeneticos e biogeograficos de manettia mutis ex l.(rubiaceae,rubioideae)."}, {"url": "http://bv.fapesp.br/pt/auxilios/47332/desenvolvimento-de-eletrodos-quimicamente-modificados-para-a-determinacao-voltametrica-de-cocaina-m/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00084-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Firmino de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Firmino de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica forense", "Eletroanalitica", "Eletrodos quimicamente modificados", "Filmes finos", "Eletrodeposicao", "Drogas ilicitas", "N-metil-3,4-metilenodioxianfetamina", "Dietilamida do acido lisergico", "Cocaina"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem por objetivo  a pesquisa e o desenvolvimento de transdutores voltametricos para a determinacao de cocaina, MDMA (principal componente psicoativo do ecstasy), LSD e D-9-tetraidrocanabinol (principal componente psicoativo da maconha) em amostras de substancias entorpecentes apreendidas pela policia. Considerando-se o fato de que todas estas especies quimicas apresentam resposta eletroquimica mediante oxidacao ou reducao em superficies eletrodicas convencionais (eletrodos solidos ou de Hg desprovidos de modificacao quimica de superficie), este projeto propoe a modificacao quimica de superficie eletrodica por filmes finos, utilizando processos de eletrodeposicao, dip coating ou spin coating, visando a deteccao voltametrica das mesmas. Como modificadores de superficie, serao utilizadas quatorze bases Schiff (estruturas Salen e Salcn) com diferentes cations ancorados as mesmas (Co, Fe, Cu, Ni, V e U), bem como serao investigadas tambem tres especies de cucurbiturilas. Espera-se com as referidas modificacoes de superficie, a obtencao de melhoria na seletividade ou especificidade quimica, bem como um aumento na sensibilidade amperometrica para os referidos analitos. Na etapa subsequente ao estudo das modificacoes de superficie, os filmes quimicos que apresentarem os melhores resultados em termos de seletividade e especificidade deverao ser empregados em duas frentes distintas, a saber: 1) modificacao de superficie de eletrodos impressos, visando-se a obtencao de dispositivos portateis para aplicacao em campo;  2) modificacao de superficie de eletrodos de cela de fluxo do detector eletroquimico do equipamento de HPLC, para analise laboratorial. (AU)\n            ", "title": "Desenvolvimento de eletrodos quimicamente modificados para a determinacao voltametrica de cocaina, MDMA, LSD e D-9-tetraidrocanabinol em amostras de interesse judicial"}, {"url": "http://bv.fapesp.br/pt/auxilios/47330/processos-de-alta-energia-no-sol-meio-interplanetario-e-seus-efeitos-na-atmosfera-terrestre/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/24117-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geofisica"], "label": "Área do conhecimento:"}, {"values": ["Jean Pierre Raulin"], "label": "Pesquisador responsável:"}, {"values": ["Jean Pierre Raulin"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia (EE).  Universidade Presbiteriana Mackenzie (UPM). Instituto Presbiteriano Mackenzie. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisica de alta energia", "Energia solar", "Radiacao solar e terrestre", "Raios cosmicos", "Raios gama", "Raios X", "Neutrons", "Fotons"], "label": "Assunto(s):"}], "resume": "\n              Este projeto pretende estudar os mecanismos fisicos de liberacoes de altas energias nas regioes quiescentes e ativas do Sol, assim como a suas assinaturas na atmosfera da Terra. Para isso, e necessario um acervo experimental que inclui diagnosticos em altas frequencias de radio detectadas em solo, e de fotons de alta energia observados no espaco. Parte desse acervo ja existe e esta sendo operado com sucesso no CASLEO, San Juan, Argentina. O observatorio heliogeofisico no CASLEO investiga os fenomenos explosivos solares em ondas milimetricas (45 e 90 GHz), submilimetricas (212 e 405 GHz), Infra-Vermelho (30 THz), assim como os efeitos da radiacao solar em raios X na ionosfera terrestre, e das particulas carregadas na atmosfera terrestre. Propoe se   complementar este acervo instrumental com um novo detector de neutrons solares e atmosfericos, um cintilador sensiveis a raios-g de alta energia, e sensores de ondas de ELF e VLF. Os objetivos principais sao: (i) obter e caracterizar os espectros solares na faixa das altas frequencias de radio e na banda de raios X e g de alta energia, levando informacao importante para explicar a emissao submilimetrica e THz, pouca compreendida ate entao; (iii) monitorar de forma continua os fenomenos energeticos solares e investigar a sua frequencia de ocorrencia; (iii) investigar a relacao causal  entre fenomenos atmosfericos como relampagos, producao de fotons e neutrons de alta energia, Terrestrial Gamma-ray Flashes (TGFs), e raios cosmicos. (AU)\n            ", "title": "Processos de alta energia no sol, meio interplanetario e seus efeitos na atmosfera terrestre"}, {"url": "http://bv.fapesp.br/pt/auxilios/47335/caracterizacao-funcional-de-proteinas-do-polidnavirus-associado-ao-parasitoide-cotesia-flavipes-cam/", "citations": [], "properties": [{"values": ["12/50022-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Fernando Luis Consoli"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Luis Consoli"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Simbiose", "Controle biologico"], "label": "Assunto(s):"}], "resume": "\n              As estrategias de regulacao necessarias a adequacao do hospedeiro ao desenvolvimento de parasitoides sao baseadas em um grande numero de moleculas bioativas, que interferem em inumeros processos metabolicos do hospedeiro, como, por exemplo, aquelas produzidas por particulas virais simbiontes (polidnavirus) associadas ao parasitoide, e que sao fundamentais na colonizacao do hospedeiro pelo parasitoide devido a supressao da resposta imunologica do mesmo. O surgimento de tecnicas de sequenciamento em larga escala tem permitido a producao de um grande volume de informacoes e a selecao de moleculas com potencial atividade biologica reguladora para avaliacao funcional. Dessa forma, o presente projeto propoe explorar informacoes moleculares produzidas pelo grupo de pesquisa proponente, geradas a partir do sequenciamento parcial do genoma do polidnavirus associado ao parasitoide Cotesia flavipes (CfPDV), que levaram a identificacao de genes, como as anquirinas, tirosina fosfatases, histona 4, proteina de expressao precoce (EP1 - \"early expressed protein) e o fator de inibicao da transcricao do hospedeiro (HTIF - \"host translation inhibitory fator\"), com alto potencial de regulacao da resposta imunologica do hospedeiro. Assim, o projeto propoe i) caracterizar o padrao de expressao temporal e local desses genes virais em hospedeiros parasitados, para melhor entender a interacao hospedeiro-parasitoide, e ii) determinar a funcao dessas proteinas virais em determinadas etapas do processo de defesa imunologica do hospedeiro, tanto no que se refere a resposta imunologica celular, quanto a humoral. A caracterizacao e analise funcional dessas proteinas virais poderao levar ao reconhecimento de novas moleculas e/ou a descoberta de novas vias metabolicas e sitios-alvo de acao que possam ser utilizadas no desenvolvimento e aprimoramento de estrategias de controle de insetos-praga. (AU)\n            ", "title": "Caracterizacao funcional de proteinas do polidnavirus associado ao parasitoide Cotesia flavipes (Cameron) (Hymenoptera, Braconidae) na regulacao da resposta imunologica de Diatraea saccharalis (Fabr.) (Lepidoptera, Crambidae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47334/estudo-prospectivo-e-randomizado-sobre-a-linfadenectomia-pelvica-extendida-em-pacientes-com-cancer-d/", "citations": [], "properties": [{"values": ["12/50018-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Marcos Francisco Dall'Oglio"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Francisco Dall'Oglio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imuno-histoquimica", "Neoplasias da prostata"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O cancer de prostata e a neoplasia maligna nao cutanea mais comum e a segunda causa de morte por cancer em homens em paises ocidentais. A linfadenectomia constitui procedimento padrao ouro para o estadiamento linfonodal pelvico, estando, classicamente indicada nos pacientes portadores de cancer de prostata de risco intermediario e alto, e abrange basicamente a cadeia obturatoria bilateralmente. Recentemente, alguns trabalhos tem demonstrado a existencia de acometimento linfonodal fora dos limites tradicionais da linfadenectomia classica, recomendando, portanto a disseccao extendida; esta engloba tambem as cadeias iliacas externa, interna e comum e a cadeia pre-sacral. Desta forma a linfadenectomia, segundo esses autores, teria tambem um papel terapeutico, alem de auxiliar no melhor estadiamento. Objetivos: comparar os resultados oncologicos da linfadenectomia extendida versus limitada, a fim de elucidar o papel da disseccao extendida no estadiamento linfonodal e nos resultados do tratamento em termos de maior cura do tumor. Pretendemos tambem identificar os pacientes que oncologicamente podem se beneficiar do procedimento extendido. Metodos: avaliaremos prospectivamente pacientes com diagnostico de cancer de prostata de risco intermediario ou alto com indicacao de prostatectomia radical e linfadenectomia. Estes pacientes serao randomizados para a linfadenectomia extendida versus limitada, 130 pacientes em cada grupo. Serao comparados o acomentimento linfonodal atraves de anatomia patologica com HE e imunohistoquimica, alem do padrao de disseminacao do cancer de prostata, bem como a sobrevida livre de recidiva bioquimica e livre de progressao para metastases. Comentarios: O impacto exato da linfadenectomia extendida no resultado oncologico do paciente com cancer de prostata de risco intermediario ou alto nao esta claramente provado, principalmente pela falta de estudos prospectivos randomizados; com os resultados do estudo, desenvolveremos resultados com potencial grau I de recomendacao. (AU)\n            ", "title": "Estudo prospectivo e randomizado sobre a linfadenectomia pelvica extendida em pacientes com cancer de prostata de riscos intermediario e alto submetidos a prostatectomia radical."}, {"url": "http://bv.fapesp.br/pt/auxilios/47039/efeito-de-diferentes-frequencias-de-alimentacao-sobre-o-desempenho-caracteristicas-de-carcaca-comp/", "citations": [], "properties": [{"values": ["12/02069-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Danilo Domingues Millen"], "label": "Pesquisador responsável:"}, {"values": ["Danilo Domingues Millen"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Dracena. Dracena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinocultura", "Gado Nelore", "Carcaca", "Ingestao de alimentos", "Digestibilidade", "Acidose", "Rumen", "Proliferacao celular", "Amido"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar o efeito de diferentes frequencias de fornecimento de alimento sobre o desempenho produtivo, comportamento ingestivo, caracteristicas de carcaca, digestibilidade do amido e FDN, e saude ruminal de bovinos Nelore terminados em confinamento. Serao utilizados 48 animais machos inteiros da raca Nelore, com peso vivo medio inicial de 370 kg, provindos de sistema de recria a pasto. Os animais serao divididos em quatro tratamentos de acordo com a frequencia de alimentacao adotada: 1) fornecimento da racao 1x ao dia (08:00), 2) fornecimento da racao 2x ao dia (8:00 e 14:00), 3) fornecimento da racao 3x ao dia (8:00, 11:00 e 17:00) e 4) fornecimento da racao 4x ao dia (8:00, 11:00, 14:00 e 17:00), caracterizando delineamento inteiramente casualizado, em que cada tratamento contara com 12 animais (1 animal/baia). No inicio do periodo experimental e a cada 21 dias todos os animais serao pesados. A ingestao de materia seca sera medida todos os dias, para entao calcular-se o ganho de peso diario medio, e conversao alimentar. Da mesma forma, os animais serao submetidos a avaliacoes de ultrassonografia no inicio e no final do periodo de confinamento para avaliacao da deposicao de musculos e gordura na carcaca, sendo abatidos em frigorifico comercial ao alcancarem peso vivo final medio de 490 kg apos 84 dias de alimentacao. Tambem serao avaliados neste projeto como variaveis resposta: 1) comportamento ingestivo e seletividade da racao; 2) flutuacao do consumo de materia seca; 3) morfologia em termos macroscopicos e microscopicos do epitelio ruminal como numero e area das papilas por cm2 e area da superficie absortiva; 4) histologia do epitelio ruminal como altura e espessura das papilas, espessura da camada de queratina, e indice mitotico; 5) proliferacao celular e apoptose do epitelio ruminal por meio de ensaios de imuno-histoquimica; 6) digestibilidade do amido e FDN no trato digestivo total; 7) incidencia de rumenites e abscessos de figado; 8) caracteristicas de carcaca. (AU)\n            ", "title": "Efeito de diferentes frequencias de alimentacao sobre o desempenho, caracteristicas de carcaca, comportamento ingestivo, saude ruminal, e digestibilidade de bovinos Nelore confinados"}, {"url": "http://bv.fapesp.br/pt/auxilios/46992/tratamento-das-fraturas-diafisarias-do-umero-osteossintese-com-placa-em-ponte-x-tratamento-nao-ciru/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21611-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Joao Carlos Belloti"], "label": "Pesquisador responsável:"}, {"values": ["Joao Carlos Belloti"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ortopedia", "Traumatologia", "Dispositivos de fixacao ortopedica", "Fraturas do umero", "Imobilizacao"], "label": "Assunto(s):"}], "resume": "\n              As fraturas diafisarias do umero sao responsaveis por 1% a 3% de todas as fraturas e por 20% das fraturas do umero. Apresentam uma incidencia de 13 a 14,5 por 100.000 habitantes. O tratamento conservador e ainda o metodo de escolha no tratamento das fraturas isoladas da diafise do umero contudo um terco dos pacientes tratados por esse metodo apresentam resultados funcionais insatisfatorios. Conceitos modernos de fixacao interna de fraturas da diafise de ossos longos defendem tecnicas de estabilizacao relativa, sem danos ao foco de fratura. Recentemente descrita, placa em ponte de minimamente invasiva tem se mostrado uma tecnica segura, com bons resultados para a maioria das fraturas da diafise do umero. Este ensaio clinico randomizado sera realizado para investigar a efetividade do tratamento cirurgico das fraturas da diafise do umero com placa em ponte em comparacao com o tratamento conservador com ortese funcional, considerando-se a funcao do membro superior do paciente, tempo retorno as atividades anteriores e qualidade de vida.Apos avaliacao da elegibilidade, cento de dez pacientes com fraturas diafisarias do umero serao randomicamente alocados em um dos dois grupos: placa em ponte ou ortese funcional. Se alocado no grupo placa em ponte, o paciente sera avaliado clinicamente e encaminhado para o tratamento cirurgico com tecnica conforme descrita por Livani 2004. Se alocado no grupo ortese funcional, ele sera submetido a reducao e imobilizacao inicial com tala de coaptacao e apos 14 dias, sera trocada pela ortese funcional.Os pacientes serao avaliados apos 1, 2, 4, 6, 8, 24, 48 e 96 semanas pos intervencao. Os desfechos primarios serao os questionarios DASH e SF-36 e tempo de retorno as atividades profissionais. Como desfecho secundario, avaliaremos clinicamente a dor (EVA), radiograficamente (consolilidacao e angulacao) e economicamente (custo do tratamento). (AU)\n            ", "title": "Tratamento das fraturas diafisarias do umero: osteossintese com placa em ponte X tratamento nao cirurgico com ortese funcional: ensaio clinico randomizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/47035/estudos-taxonomicos-das-especies-de-meliaceae-juss-do-estado-do-espirito-santo/", "citations": [], "properties": [{"values": ["12/00964-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Vinicius Castro Souza"], "label": "Pesquisador responsável:"}, {"values": ["Vinicius Castro Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Meliaceae", "Flora", "Espirito Santo"], "label": "Assunto(s):"}], "resume": "\n              O Estado do Espirito Santo ocupa uma area de 46.098,571 km2 no sudeste do Brasil, fazendo divisa com os estados da Bahia, Minas Gerais e Rio de Janeiro, alem de ser banhado pelo Oceano Atlantico ao leste. No estado e possivel distinguir duas regioes morfoclimaticas, a planicie litoranea e o planalto no interior. A vegetacao pode ser dividida em cinco formacoes, as pioneiras (manguezais e restingas), a floresta de tabuleiro, a floresta ombrofila densa (submontana, montana e alto-montana), a floresta estacional semidecidual (terras baixas, submontana e montana) e os refugios ecologicos, que sao os campos de altitude. O presente trabalho refere-se ao levantamento e caracterizacao das especies de Meliaceae ocorrentes no estado. Meliaceae constitui uma familia com aproximadamente 50 generos e 600 especies, amplamente distribuidas em regioes tropicais e subtropicais. No Brasil ocorrem 8 generos e 82 especies. Estudos preliminares indicam a existencia de 22 especies, de Meliaceae no Estado do Espirito Santo. Com esse trabalho espera-se realizar o levantamento e mapear a ocorrencia das especies de Meliaceae, elaborar chaves de identificacao, descricoes morfologicas, comentarios taxonomicos e registros fotograficos. (AU)\n            ", "title": "Estudos taxonomicos das especies de Meliaceae Juss. do estado do Espirito Santo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46935/avaliacao-da-expressao-da-enzima-nadph-oxidase-em-ilhotas-pancreaticas-de-camundongos-diabeticoso/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/52099-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia"], "label": "Área do conhecimento:"}, {"values": ["Aparecida Emiko Hirata"], "label": "Pesquisador responsável:"}, {"values": ["Aparecida Emiko Hirata"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diabetes mellitus", "Estresse oxidativo", "Insulina"], "label": "Assunto(s):"}], "resume": "\n              O processo de secrecao de insulina induzido pela glicose e acompanhado por aumento na geracao de EROS e esse aumento e, pelo menos em parte, mediado pela acao da enzima NAD(P)H oxidase. Foi demonstrado que ilhotas pancreaticas expressam os componentes da enzima NAD(P)H oxidase em ilhotas pancreaticas e que tanto sua expressao gemea e proteica sao mediadas pela glicose. Alem disso, a enzima NAD(P)H oxidase tem funcao importante no processo de secrecao de insulina induzido pela glicose uma vez que a inibicao da enzima pelo DPI e oligonucleotideo para a subunidade p47PHOX promove uma diminuicao da secrecao do hormonio. Muito estudo tem demonstrado que alta concentracao de glicose compromete a funcionalidade da celula beta pancreatica por mecanismos que envolvem a producao de especies reativas de oxigenio (EROs), sugerindo que este seja determinante para o desenvolvimento do diabetes. Desta forma, o objetivo deste projeto e avaliar a participacao da enzima NAD(P)H oxidase em ilhotas pancreaticas de camundongos diabeticos e obesos (ob/ob). (AU)\n            ", "title": "Avaliacao da expressao da enzima nad(p)h oxidase em ilhotas pancreaticas de camundongos diabeticos/obseos (ob/ob) e possivel participacao sobre o processo secretorio da insulina."}, {"url": "http://bv.fapesp.br/pt/auxilios/46962/avaliacao-e-caracterizacao-das-atividades-biologicas-e-quimicas-de-extratos-e-fracoes-de-apoclada-si/", "citations": [], "properties": [{"values": ["11/51099-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Botanica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria Tereza Grombone Guaratini"], "label": "Pesquisador responsável:"}, {"values": ["Maria Tereza Grombone Guaratini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Botanica. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Parede celular", "Alelopatia"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e o pais com maior diversidade de especies de bambu do Novo Mundo, ou seja, apresenta 89% dos generos e 65% das especies de bambu conhecidas cuja distribuicao abrange a Mata Atlantica, o Cerrado e a Amazonia. Inumeros estudos ecologicos tem demonstrado que areas onde este grupo de plantas ocorre apresentam uma estrutura florestal bastante peculiar com um numero reduzido de especies arboreas e um estrato subarbustivo e herbaceo praticamente inexistente evidenciando a liberacao de aleloquimicos presentes nas folhas para o ambiente. Alem disso, varias aplicacoes de extratos de bambus asiaticos em cosmeticos como antienvelhecimento, anti rugas, cremes, shampoos anti-frizz e condicionadores de cabelo, locoes protetoras etc. O aroma de bambu tambem tem sido utilizado em produtos de higiene devido as suas propriedades refrescantes. Alem disso, um grande numero de artigos cientificos tem demonstrado que especies asiaticas de bambu apresentam diversas atividades farmacologicas como antioxidante, citoprotetora, anti hipertensiva e inibitoria de germinacao. No Brasil, a pesquisa que envolve a triagem quimica de especies de bambus com vistas as futuras aplicacoes na industria ainda e incipiente. Apesar da grande importancia dos bambus na estrutura e composicao dos biomas brasileiros pouca importancia academica, ecologica e comercial tem sido dada a esse grupo de plantas. O objetivo deste estudo e avaliar o potencial economico dessa especie para aplicacao em produtos para os setores agroindustrial, farmaceutico e cosmetico. (AU)\n            ", "title": "Avaliacao e caracterizacao das atividades biologicas e quimicas de extratos e fracoes de apoclada simplex mcclure & smith (poaceae: bambusoideae)."}, {"url": "http://bv.fapesp.br/pt/auxilios/46918/genetica-das-populacoes-de-abelhas-e-o-vortex-de-extincao-dos-himenopteros/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21501-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Del Lama"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Del Lama"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Abelhas", "Polinizacao", "Genes mitocondriais", "Variacao genetica", "Microssatelites marcadores"], "label": "Assunto(s):"}], "resume": "\n              As abelhas compartilham com os demais himenopteros a haplodiploidia e o mecanismo de determinacao do sexo. Estas caracteristicas restringem o tamanho efetivo da populacao; esta reducao e ainda mais intensa nas especies que apresentam eussocialidade. Alem disso, o modo de fissao das colonias de meliponineos eussociais e a reutilizacao do ninho ou a nidificacao proxima ao sitio natal pelas femeas de especies solitarias restringem o fluxo genico materno e causam alta viscosidade populacional. Este trabalho tem por objetivo testar a hipotese de que a biologia de certos grupos de abelhas determina elevada estruturacao genetica de suas populacoes quando determinada a partir de genes mitocondriais, mas forte, fraca ou ausencia de estruturacao para os genes nucleares de acordo com o grau de dispersao dos machos destas especies (femeas colonizadoras, machos dispersores). Para validar esta hipotese, femeas adultas de especies de abelhas das tribos Meliponini, Euglossini e Centridini serao analisadas para genes mitocondriais de forma a estimar o numero de linhagens de femeas que deram origem a populacao residente nas areas estudadas. Alem disso, mediante o uso de locos microssatelites, sera averiguado o papel dos machos na promocao do fluxo genico interpopulacional. A partir do diagnostico da saude genetica destas populacoes, sera possivel estimar os riscos do proposto \"vortex\" de extincao das especies de abelhas inclusive frente as alteracoes do ambiente, bem como delinear estrategias para sua conservacao e uso sustentado em programas de polinizacao. (AU)\n            ", "title": "Genetica das populacoes de abelhas e o vortex de extincao dos himenopteros"}, {"url": "http://bv.fapesp.br/pt/auxilios/47325/papel-da-osteoclastogenese-e-ativacao-dos-osteoclastos-em-pacientes-com-espondilite-anquilosante/", "citations": [], "properties": [{"values": ["11/23781-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Rosa Maria Rodrigues Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Rosa Maria Rodrigues Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reumatologia", "Espondilite anquilosante", "Osteoclastos", "Osteoprotegerina", "Apoptose"], "label": "Assunto(s):"}], "resume": "\n              Espondilite anquilosante (EA) e uma doenca reumatica cronico-inflamatoria caracterizada por formacao de osso novo que leva a desenvolvimento de sindesmofitos e subsequente anquilose vertebral. Concomitantemente,  pacientes com EA apresentam massa ossea reduzida e pacientes com sindesmofitos possuem menor densidade ossea comparada com pacientes sem esta complicacao. Esses achados reforcam a ideia de que a formacao e perda ossea podem ocorrer em paralelo na EA e estar relacionadas ao desequilibrio do sistema RANKL, RANKL e osteoprotegerina (OPG). Na EA existe uma forte associacao entre as vias catabolica (RANKL) e anabolica (Wnt). Esta ultima e essencial para a proliferacao e diferenciacao de osteoblastos. Citocinas como TNF induzem DKK-1 e esclerostina, proteinas que atuam inibindo a via de sinalizacao Wnt. O bloqueio do DKK-1 e/ou esclerostina pode levar a reducao no numero de osteoclastos interferindo na reabsorcao ossea e sugerindo que as vias anabolica e catabolica interagem com importante papel biologico. Molecularmente, a OPG e um componente chave do sistema RANK-RANKL e parece ser regulada pela via Wnt e vice-versa. Baseando-se no conhecimento de que osteoclastos desempenham um papel central na destruicao osteo-articular em doencas inflamatorias, nos questionamos se variacoes na osteoclastogenese em pacientes com EA poderiam estar correlacionadas a presenca, atividade ou gravidade da doenca. Para tanto, propomos o estudo  de celulas mononucleares do sangue periferico de pacientes com EA para analisar as caracteristicas dos precursores dos osteoclastos, dos osteoclastos maduros, sua capacidade osteoclastogenica e correlacionar com aspectos clinicos da doenca e densidade mineral ossea destes pacientes. (AU)\n            ", "title": "Papel da osteoclastogenese e ativacao dos osteoclastos em pacientes com espondilite anquilosante"}, {"url": "http://bv.fapesp.br/pt/auxilios/47327/potencial-quimiopreventivo-de-lipidios-estruturados-obtidos-por-interesterificacao-da-tributirina-co/", "citations": [], "properties": [{"values": ["11/52091-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Fernando Salvador Moreno"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Salvador Moreno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimioprevencao", "Epigenese genetica", "Acido butirico"], "label": "Assunto(s):"}], "resume": "\n              Diversos compostos presentes nos alimentos podem apresentar atividade quimiopreventiva contra o cancer. Dentre estes, destaca-se a tributirina (TB), pro-farmaco do acido butirico (AB) presente na gordura do leite e no mel. Previamente, demonstramos que a TB apresentou atividade protetora quando administrada durante as fases de iniciacao e promocao ou somente promocao da hepatocarcinogenese experimental. Reducao da incidencia e tamanho de lesoes pre-neoplasicas, bem como, inducao de apoptose e hiperacetilacao de histona foram descritos como principais mecanismos de acao dessa substancia. O oleo de linhaca tambem apresenta atividade quimiopreventiva. Desta forma, uma mistura de TB com oleo de linhaca, fonte de acido alfa linolenico (AAL), poderia ser modificada por acao de lipases 1,3 especificas. Os produtos seriam triacilglicerois com AB e AAL na mesma molecula de glicerol, denominados lipidios estruturados. Modificacoes estruturais que aumentem a absorcao e a biodisponibilidade do AB presente na TB sao necessarias para aplicacao na quimioprevencao do HCC. Alteracoes em proteinas de membrana e vias efetoras tem sido demonstrada durante a hepatocarcinogenese, e estas podem estar relacionadas a mecanismos epigeneticos. Desta forma, neste projeto, pretende-se produzir lipidios estruturados pela interesterificacao da TB com o oleo de Unhada e avaliara sua atividade quimiopreventiva em modelo de hepatocarcinogenese em ratos. A avaliacao da expressao dos genes RASSF1A, NORE1A e cav-1 e das proteinas p21, MeCP2 e cay-1, alem da avaliacao de mecanismos epigeneticos como acetilacao de histonas e alteracao do padrao de metilacao do DNA, contribuirao para elucidar o potencial quimiopreventivo. (AU)\n            ", "title": "Potencial quimiopreventivo de lipidios estruturados obtidos por interesterificacao da tributirina com oleo de linhaca na hepatocarcinogenese experimental."}, {"url": "http://bv.fapesp.br/pt/auxilios/47331/avaliacao-do-nivel-de-atividade-fisica-em-sobreviventes-de-cancer-pediatrico/", "citations": [], "properties": [{"values": ["11/24158-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Andrea Yamaguchi Kurashima"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Yamaguchi Kurashima"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias", "Criancas", "Terapeutica", "Atividade fisica", "Sobrevida"], "label": "Assunto(s):"}], "resume": "\n              O cancer infantil e a 2a maior causa de morte entre criancas nos Estados Unidos. No Brasil, sao 9.890 casos novos de cancer somente nos anos de 2008 e 2009. O aumento de sobreviventes do cancer infantil alteraram o paradigma do cuidado em relacao a cura para a enfase no tratamento a longo prazo relacionado com a morbidade e a qualidade de vida. Ainda que a adocao de atividade fisica seja comprovadamente essencial para a modificacao ou prevencao das complicacoes recorrentes do tratamento contra o cancer a porcentagem de sedentarios e alta. Questoes como a motivacao e a aderencia devem ser consideradas em programas de promocao de saude. Para tanto, teorias em mudancas de comportamentos de saude podem explicar meios de como os comportamentos, como a atividade fisica, podem ser influenciados e assim, propor orientacoes e intervencoes adequadas para mudancas de comportamentos. Objetivos: Avaliar o nivel de atividade fisica dos sobreviventes de cancer infantil acompanhados pelo Grupo de Estudos Pediatricos dos Efeitos Tardios do Tratamento Oncologico (GEPETTO) e verificar a associacao entre os construtos da teoria do comportamento planejado e a adocao da atividade fisica apos intervencoes educacionais. Causistica e metodos: Trata-se de um estudo prospectivo com corte longitudinal, realizado com uma amostra de conveniencia. A populacao do estudo incluira os pacientes sobreviventes de cancer infantil, acompanhados no Nucleo de Pediatria do Hospital A. C. Camargo-SP. A avaliacao constara do Questionario Internacional de Atividade Fisica (IPAC) e da Teoria do Comportamento Planejado (TPB), alem da coleta de  informacoes sociodemograficas e clinicas. (AU)\n            ", "title": "Avaliacao do nivel de atividade fisica em sobreviventes de cancer pediatrico"}, {"url": "http://bv.fapesp.br/pt/auxilios/47326/estudos-hidrogeoquimicos-e-isotopicos-do-sistema-aquifero-bauru-no-estado-de-sao-paulo/", "citations": [], "properties": [{"values": ["11/23785-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Chang Hung Kiang"], "label": "Pesquisador responsável:"}, {"values": ["Chang Hung Kiang"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hidrogeologia", "Geoquimica da hidrosfera", "Aguas subterraneas", "Aquiferos", "Isotopos"], "label": "Assunto(s):"}], "resume": "\n              A captacao de agua subterranea para abastecimento publico esta presente em 55% dos municipios brasileiros. No estado de Sao Paulo, aproximadamente 72% dos municipios sao total ou parcialmente abastecidos por agua subterranea, atendendo a uma populacao de cerca de 5,5 milhoes de pessoas. A determinacao da composicao quimica e imprescindivel para avaliar a qualidade da agua e estabelecer os usos adequados dos recursos hidricos, bem como para identificar as causas das diferenciacoes hidroquimicas. O presente trabalho tem como objetivo a caracterizacao hidroquimica e isotopica das unidades aquiferas que compoem o Sistema Aquifero Bauru no estado de Sao Paulo. Muitos trabalhos envolvendo estudos hidrogeoquimicos das aguas desse sistema ja foram realizados no estado, porem esta pesquisa tem como alvo a caracterizacao hidroquimica de suas unidades aquiferas em separado. Para isso serao usados pocos com perfis litologicos e construtivos com a identificacao da posicao da secao filtrante, utilizando litoestratigrafia recentemente proposta com base em dados de subsuperficie. Os estudos serao desenvolvidos principalmente na regiao setentrional de ocorrencia dos sedimentos do Grupo Bauru no estado de Sao Paulo, com coleta de aguas subterraneas em pocos previamente selecionados. Aos resultados obtidos serao integrados os dados de analises quimicas e isotopicas de trabalhos anteriores, com vistas a obtencao de um modelo hidrogeoquimico integrado para o Sistema Aquifero Bauru no estado de Sao Paulo. (AU)\n            ", "title": "Estudos hidrogeoquimicos e isotopicos do sistema Aquifero Bauru no estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47324/da-distincao-na-ciencia-um-estudo-da-academia-brasileira-de-ciencias/", "citations": [], "properties": [{"values": ["11/23584-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Hey"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Hey"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociologia do conhecimento", "Ciencia", "Cultura cientifica", "Sociedades cientificas", "Brasil"], "label": "Assunto(s):"}], "resume": "\n              O projeto visa analisar o percurso academico-profissional dos cientistas agrupados em torno da Academia Brasileira de Ciencias (ABC). Tal associacao, criada em 1916, no Rio de Janeiro, caracteriza-se como uma instancia de consagracao de cientistas de diferentes campos de conhecimento: Ciencias Matematicas, Fisicas, Quimicas, da Terra, Biologicas, Biomedicas, da Saude, Agrarias, da Engenharia e Sociais. Pretende demonstrar como a ABC pode refletir os embates da ciencia em relacao a outros espacos sociais e, ao mesmo tempo, os conflitos tipicos das ciencias entre si, ou seja, os enjeux contemporaneos em torno da hierarquizacao e consagracao de diferentes campos disciplinares. Enfatiza o levantamento de dados empiricos acerca do capital cientifico e simbolico de aproximadamente 700 academicos atuantes, utilizando-se da analise de correspondencias multiplas para o tratamento estatistico dos indicadores. O objetivo e esquadrinhar o sentido desta associacao e seu papel no campo cientifico brasileiro a partir do entendimento da trajetoria de formacao academica e profissional de seus membros. Visa perscrutar em que medida os cientistas que compoem a ABC podem servir de recurso analitico ao constructo de elites cientificas e, com isso, contribuir para o entendimento do espaco social da ciencia no pais. (AU)\n            ", "title": "Da distincao na ciencia: um estudo da Academia Brasileira de Ciencias"}, {"url": "http://bv.fapesp.br/pt/auxilios/47337/um-olhar-poetico-sobre-a-desigualdade-brasileira/", "citations": [], "properties": [{"values": ["12/00466-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Comunicacao"], "label": "Área do conhecimento:"}, {"values": ["Esther Imperio Hamburger"], "label": "Pesquisador responsável:"}, {"values": ["Esther Imperio Hamburger"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cinema", "Vida urbana", "Rio de Janeiro", "Pesquisa historica", "Desigualdades sociais"], "label": "Assunto(s):"}], "resume": "\n              A partir do amplo mapeamento de interlocucoes filmicas sobre a tematica da violencia e da pobreza na historia do cinema e do audiovisual brasileiro, com que venho trabalhando nos ultimos anos, proponho um estudo de caso em profundidade sobre o filme Fabula de Arne Sucksdorff, obra pouco vista e pouco estudada, que no entanto pode ser compreendida como uma contribuicao poetica para as representacoes da desigualdade carioca para alem de estereotipos. A ideia e concluir o trabalho em torno das \"apropriacoes dos mecanismos de construcao da visualidade\" com uma intervencao que facilite o enfrentamento do debate politico e estetico as vezes reprimido por questoes de cobranca sobre o pertencimento dos realizadores. A escolha do filme de Sucksdorff, um estrangeiro que revelou o Rio de Janeiro a partir de angulos originais sugere amplia o escopo do estudo do jogo de alteridades expressas na forma filmica na historia do cinema brasileiro para o exame de alteridades transnacionais. Esse estudo pretende contribuir para a busca de expressoes poeticas que contribuam para desarticular estereotipos que reforcam discriminacoes de Genero, classe e cor. O estudo tambem visa discutir o papel de Arne Sucksdorf na historia do cinema brasileiro, bem como o papel da experiencia brasileira na filmografia de um grande diretor Sueco. (AU)\n            ", "title": "Um olhar poetico sobre a desigualdade brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/47338/denervacao-seletiva-do-no-sinusal-e-do-no-atrioventricular-para-tratamento-de-sincope-neuromediada/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00559-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Denise Tessariol Hachul"], "label": "Pesquisador responsável:"}, {"values": ["Denise Tessariol Hachul"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "No atrioventricular"], "label": "Assunto(s):"}], "resume": "\n              O protocolo consiste em um estudo prospectivo no qual serao estudados 20 pacientes divididos em dois grupos aleatoriamente. Todos serao avaliados por estudo eletrofisiologico invasivo para avaliacao da integridade do sistema de conducao e para afastar a presenca de taquiarritmias. O grupo selecionado aleatoriamente para tratamento sera entao submetido a denervacao seletiva do no sinusal e do no atrioventricular. Todos receberao as orientacoes gerais dieteticas e comportamentais para tratamento da SNM e quando julgado necessario, farmacos especificos do ambulatorio serao indicados a criterio do pesquisador responsavel pelo acompanhamento clinico dos pacientes.Os resultados da avaliacao serao revisados por outros dois pesquisadores que terao acesso as informacoes obtidas dos pacientes e terao a responsabilidade de interromper o estudo se nao houver beneficio do paciente ou em caso de algum efeito adverso ser induzido pela tecnica de denervacao. (AU)\n            ", "title": "Denervacao seletiva do no sinusal e do no atrioventricular para tratamento de sincope neuromediada"}, {"url": "http://bv.fapesp.br/pt/auxilios/47329/adaptacao-transcultural-e-validacao-da-versao-em-portugues-de-questionario-de-qualidade-de-vida-para/", "citations": [], "properties": [{"values": ["11/52104-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Medicina Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Jose Eluf Neto"], "label": "Pesquisador responsável:"}, {"values": ["Jose Eluf Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias"], "label": "Assunto(s):"}], "resume": "\n              Como o enfoque principal nos cuidados paliativos e a qualidade de vida, a avaliacao deste item e de suma importancia para verificar o cuidado proposto ao paciente. No Brasil existem alguns questionarios validados para avaliacao da qualidade de vida, no entanto, nenhum deles e especifico para pacientes em cuidados paliativos. Neste sentido, uma versao culturalmente adaptada de questionario de qualidade de vida, em pacientes em cuidados paliativos, pode ser util para a realizacao de pesquisas clinicas e epidemiologicas a respeito desse tema, assim como para a pratica clinica. Este estudo tem como objetivo principal produzir uma versao do McGill Quality of Life Questionnaire (MQOL) em portugues, adaptada ao contexto cultural brasileiro. Alem disso, serao verificadas a validade e a confiabilidade do MQOL. Para tanto, a versao original sera traduzida para o portugues de acordo com as recomendacoes da literatura, e entao adaptada ao contexto brasileiro a partir de entrevistas iniciais de pacientes com cancer em cuidados paliativos, ate que se obtenha uma versao final. Esta sera aplicada a uma amostra de 200 pacientes com cancer em cuidados paliativos, para verificacao da validade e confiabilidade da escala produzida. (AU)\n            ", "title": "Adaptacao transcultural e validacao da versao em portugues de questionario de qualidade de vida para pacientes com cancer em cuidados paliativos no contexto cultural brasileiro."}, {"url": "http://bv.fapesp.br/pt/auxilios/47220/avaliacao-de-eficacia-do-manejo-de-contingencias-no-tratamento-ambulatorial-padrao-para-individuos-c/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01469-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Ronaldo Laranjeira"], "label": "Pesquisador responsável:"}, {"values": ["Ronaldo Laranjeira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Drogas ilicitas", "Cocaina crack", "Assistencia ambulatorial", "Transtornos relacionados ao uso de substancias"], "label": "Assunto(s):"}], "resume": "\n              A dependencia de crack tem sido reconhecida como um serio problema de Saude Publica no Brasil. Os dados do II Levantamento Domiciliar sobre o Uso de Drogas Psicotropicas revela que a prevalencia do uso de crack (cocaina na forma fumada) na vida e de 0,7% e o uso pesado de crack ao redor de 0,2% de toda populacao brasileira. Hoje, a dependencia de crack e causa mais prevalente de internacao (voluntaria ou nao) por uso de substancias ilicitas (perde apenas para alcool). Embora numeros referente ao uso de crack parecam pequenos, ela e, entre as drogas ilicitas, a substancia cuja demanda por tratamento mais aumentou nos ultimos 10 anos no Brasil. Quando comparado a usuarios de cocaina, usuarios de crack desenvolvem o diagnostico de dependencia muito mais rapidamente (media 5 meses apos primeiro uso), mostram um padrao de consumo mais compulsivo, tem maior probabilidade de viver ou ter vivido na rua e engajar-se em atividades de carater ilegal. Consequente a isto, o indice de mortalidade do usuario de crack e sete vezes maior que a do resto da populacao. A despeito de todos os esforcos sendo feitos para o desenvolvimento de novos tratamentos farmacologicos para dependencia de estimulantes (crack incluso), hoje nao ha nenhuma medicacao que apresente uma robusta evidencia de eficacia. Por essa razao a importancia de se utilizar intervencoes psicossociais com eficacia baseada em evidencia no tratamento dessa populacao. Embora hoje, tratamentos ambulatoriais brasileiros estejam, cada vez mais, utilizando intervencoes baseadas em evidencia, tais como entrevista motivacional, terapia cognitivo comportamental, prevencao de recaida e treinamento de habilidades, essas intervencoes apresentam resultados apenas modestos quando aplicados ao tratamento do crack. As maiores dificuldades encontradas no tratamento dessa populacao sao conseguir engajar e manter esses pacientes em tratamento e conseguir alcancar periodos consistentes de abstinencia por crack. O tratamento psicossocial conhecido como Manejo de Contingencias (MC) e amplamente aplicado nos Estados Unidos e em alguns paises europeus. Em resumo, a intervencao por MC oferece recompensas sistematicas (na forma de fichas com certo valor monetario) contingente a emissao de comportamentos especificos (verificacao objetiva de abstinencia). Esses comportamentos especificos tendem a ser incompativeis a comportamentos ligados ao consumo de substancia (manter a abstinencia e incompativel a fazer uso de crack). Assim, ao reforcar um comportamento saudavel tambem se reduz a chance da emissao de um comportamento nocivo. Recentes estudos de revisao e meta-analise apresentam evidencias robustas de que, o MC, aplicado sozinho ou em conjunto com outros tratamentos psicossociais e farmacologicos, e o tratamento mais eficaz em promover a abstinencia continuada e a adesao ao tratamento. Estudos em MC possuem metodologia rigorosa, e mostram grande eficaz no tratamento para dependencia de inumeras substancias (crack incluso) e para diversas populacoes. Embora tenha sido amplamente estudado nos Estados Unidos e em alguns paises europeus, nao existe, ate hoje, nenhum ensaio clinico de MC aplicado ao tratamento de transtornos por uso de substancias na populacao Brasileira. Poucos servicos especializados em alcool e drogas estao cientes da existencia e eficacia desta intervencao, e ate onde pudemos averiguar, nenhum servico brasileiro aplica essas tecnicas. O objetivo desse estudo sera desenvolver o primeiro ensaio clinico randomizado controlado em MC para brasileiros com transtorno por uso de substancias. Nesse caso, especificamente para individuos com diagnostico de dependencia de crack. Caso os resultados obtidos por esse estudo se aproximarem daqueles alcancados em estudos internacionais, ele trara grande contribuicao para os servicos de saude brasileiros, demonstrando uma forma de tratamento aberto eficaz no tratamento da dependencia por crack para essa populacao. (AU)\n            ", "title": "Avaliacao de eficacia do manejo de contingencias no tratamento ambulatorial padrao para individuos com diagnostico de dependencia por crack"}, {"url": "http://bv.fapesp.br/pt/auxilios/47223/estudo-de-expressao-genica-identificacao-de-genes-relevantes-no-desenvolvimento-da-instabilidade-an/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10033-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Moises Cohen"], "label": "Pesquisador responsável:"}, {"values": ["Moises Cohen"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia ortopedica", "Traumatologia", "Luxacao do ombro", "Colageno", "Marcadores geneticos", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              A luxacao anterior do ombro ocorre em cerca de 2% da populacao, sendo que em 80% dos casos acomete individuos jovens. A instabilidade recorrente apos o primeiro episodio de luxacao anterior e bastante frequente com relatos em populacoes de alto risco, atingindo ate 100% casos.  E uma doenca altamente incapacitante, com grande impacto na qualidade de vida dos pacientes, e como afeta, na sua  maioria, pessoas jovens em fase produtiva, representa  um consideravel prejuizo economico para a saude publica. Sua etiologia e complexa e multifatorial, sendo associada a fatores etiologicos geneticos e ambientais. Os objetivos desse trabalho sao: a) avaliar pacientes com instabilidade traumatica anterior do ombro de origem traumatica quanto ao padrao da expressao dos genes codificadores do colageno tipo I (COL1A1, COL1A2), tipo III (COL3A1) e tipo V (COL5A1), comparando diferentes regioes da capsula articular do ombro (acometidas e nao acometidas); b) correlacionar todos os achados geneticos com os dados clinicos do paciente para um maior conhecimento da patogenese da doenca. Serao avaliados 30 pacientes com instabilidade traumatica anterior do ombro, recrutados no servico de Ortopedia e Traumatologia do Hospital Sao Paulo. Os estudos de expressao genica serao realizados por meio da tecnica de PCR em Tempo Real com sistema de deteccao Taqman® e sera utilizado como metodo de analise o Ct Comparativo. Esperamos encontrar pelo menos um gene diferencialmente expresso entre o tecido lesado e o tecido saudavel para que futuramente, ele(s) possa(m) ser utilizado(s) como marcador(es) para esse tipo de lesao. Esperamos, ainda, que os resultados obtidos possam auxiliar no entendimento de como alteracoes geneticas podem predispor a essas lesoes. (AU)\n            ", "title": "Estudo de expressao genica: identificacao de genes relevantes no desenvolvimento da instabilidade anterior do ombro"}, {"url": "http://bv.fapesp.br/pt/auxilios/47222/efeito-dos-hormonios-femininos-sobre-a-sensibilidade-dolorosa-forca-de-mordida-e-performance-mastig/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09551-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Renata Cunha Matheus Rodrigues Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Renata Cunha Matheus Rodrigues Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Protese dentaria", "Disfuncao temporomandibular", "Mastigacao", "Forca de mordida", "Anticoncepcionais orais", "Mulheres"], "label": "Assunto(s):"}], "resume": "\n              Disfuncao temporomandibular (DTM) e uma condicao comum de dor, especialmente em mulheres durante a fase reprodutiva. O objetivo do presente trabalho e avaliar se as flutuacoes hormonais ocorridas durante o ciclo menstrual alteram a sensibilidade dolorosa, forca maxima de mordida e performance mastigatoria de voluntarias com DTM. Cinquenta voluntarias serao selecionadas e divididas em dois grupos de vinte e cinco: (grupo 1) voluntarias que apresentam DTM e que utilizam contraceptivos orais (controle); e (grupo 2) voluntarias com DTM e que nao utilizam contraceptivos orais (experimental). O diagnostico de DTM sera realizado por meio da aplicacao do sistema Research Diagnostic Criteria for Temporomandibular Disorders (RDC/TMD). A sensibilidade dolorosa sera mensurada por meio de escala visual analogica onde a voluntaria apontara a intensidade de dor antes da avaliacao da funcao mastigatoria. A avaliacao da forca de mordida bilateral sera realizada por meio de sensores colocados na regiao dos dentes molares, acoplados a equipamento com amplificador. A performance mastigatoria sera avaliada por meio da mastigacao de alimento artificial, utilizando o sistema de peneiras acopladas a um agitador. Todas as variaveis mencionadas serao mensuradas nas quatro fases do ciclo menstrual, identificadas por meio de teste de ovulacao, sendo analisado um ciclo menstrual completo. A seguir, todas as voluntarias receberao placas oclusais estabilizadoras e apos 60 dias de uso das placas as variaveis serao novamente avaliadas nas quatro fases de um (1) ciclo menstrual completo. Os resultados coletados serao primeiramente submetidos a analise exploratoria dos dados e posteriormente serao aplicados os testes estatisticos adequados. (AU)\n            ", "title": "Efeito dos hormonios femininos sobre a sensibilidade dolorosa, forca de mordida e performance mastigatoria de pacientes com desordens temporomandibulares"}, {"url": "http://bv.fapesp.br/pt/auxilios/47169/avaliacao-de-marcadores-epigeneticos-em-mulheres-na-pre-e-pos-menopausa-com-perfil-glicemico-alterad/", "citations": [], "properties": [{"values": ["12/01742-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Paula Helena Ortiz Lima"], "label": "Pesquisador responsável:"}, {"values": ["Paula Helena Ortiz Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Dante Pazzanese de Cardiologia (IDPC).  Fundacao Adib Jatene (FAJ). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Epigenese genetica", "Marcadores geneticos", "Regioes promotoras geneticas", "Metilacao de DNA", "MicroRNAs", "Histonas", "Hiperglicemia", "Diabetes mellitus", "Menopausa", "Mulheres"], "label": "Assunto(s):"}], "resume": "\n              Androgenos e estradiol (E2) estao associados com Diabetes mellitus e intolerancia a glicose. Elevados niveis de testosterona (T) livre ou sua biodisponibilidade representam fatores preditivos para resistencia a insulina e Diabetes mellitus Tipo 2 (DM2) em mulheres. Alem disso, mulheres com baixos niveis de globulina ligadora de hormonios sexuais (SHBG) tambem sao susceptiveis ao desenvolvimento do DM2. A Epigenetica tem sido descrita como mudancas hereditarias na funcao de um gene que ocorrem sem alteracao na sequencia de nucleotideos do DNA. Estas alteracoes epigeneticas sao potencialmente reversiveis e moduladas pelo ambiente, dieta ou intervencao farmacologica. Deste modo, podem mediar mudancas na estabilidade genomica e expressao genica tornando-os mecanismos patogenicos potencialmente importantes em doencas multifatoriais complexas como DM2. Portanto, o objetivo do presente estudo e avaliar a presenca de marcadores epigeneticos em mulheres pre e pos menopausa com quadro clinico de pre-diabete ou DM2. Serao avaliadas 132 mulheres triadas no Instituto Dante Pazzanese de Cardiologia (IDPC), com idade de 45 a 65 anos. As pacientes serao divididas em 4 (quatro) grupos: 1- mulheres normoglicemicas na pre menopausa, 2- mulheres normoglicemicas menopausadas, 3- mulheres  com alteracao de perfil glicemico (pre-diabete) na pre menopausa e 4- mulheres com DM2 menopausadas. Serao analisados dados antropometricos como altura, pressao arterial e IMC e questoes relacionadas aos habitos e estilo de vida. Serao avaliados parametros bioquimicos, como colesterol total e fracoes, triglicerides, hemoglobina glicada, glicemia de jejum, apo A e apo B, ureia, creatinina, AST, ALT, T4, TSH, PCR-US, insulina, estradiol, progesterona, SHBG, assim como TNF-alfa, adiponectina e leptina. Alem disso, serao avaliados: metilacao do DNA nas regioes promotoras dos genes SHBG, LDLR, HDLBP, ESR1, ESRRA, ESR2, EPR, INSR, TRAF5, COX-2, NFkB1, TNFRSF11A; a expressao dos miRNAs  miR-150, miR-124, miR-146a, miR-29a, miR-30d, miR-34a, miR-375, miR-9, miR-133a, miR-208a, miR-1, miR-133a, miR-208a, miR-423-5p, miR-499-5p no plasma; acetilacao nas histonas H3Ac, H4AC, H3K9ac em PBMC -celulas monomorfonucleares do sangue periferico das pacientes. Os resultados obtidos neste estudo poderao contribuir para o conhecimento de alguns mecanismos moleculares que possam estar envolvidos na fisiopatologia do diabete e suas complicacoes. (AU)\n            ", "title": "Avaliacao de marcadores epigeneticos em mulheres na pre e pos-menopausa com perfil glicemico alterado"}, {"url": "http://bv.fapesp.br/pt/auxilios/47171/sorcao-e-degradacao-de-farmacos-de-uso-veterinario-em-solos/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01767-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Susanne Rath"], "label": "Pesquisador responsável:"}, {"values": ["Susanne Rath"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Poluicao do solo", "Poluentes do solo", "Farmacos", "Anti-infecciosos", "Desintoxicacao por sorcao"], "label": "Assunto(s):"}], "resume": "\n              Os farmacos veterinarios, em especial da classe dos antimicrobianos, tem sido amplamente empregados no setor agropecuario para garantir a saude animal, assim como permitir um aumento na producao de alimentos de origem animal. Apesar dos beneficios veterinarios, o emprego de farmacos veterinarios pode ocasionar serios riscos a agua, solo, plantas, organismos terrestres e aquaticos e, tambem ao homem, visto que uma grande parte destas substancias entra no meio ambiente, em sua forma metabolizada ou nao, por meio das fezes e urina dos animais. Uma vez presentes no campo, farmacos veterinarios com alta capacidade de sorcao tenderao a se acumular no solo e em sedimentos. Por outro lado, compostos com baixa capacidade de sorcao serao lixiviados e poderao contaminar aguas superficiais, lencois freaticos e ate mesmo a agua potavel. Em especial, existe uma grande preocupacao com o desenvolvimento de bacterias resistentes, o que pode ser provocado, entre outros, pela dispersao de antimicrobianos no meio ambiente. Estudos sobre o comportamento de farmacos veterinarios em solos e o desenvolvimento de metodos para a determinacao dos mesmos, neste tipo de matriz, ainda sao escassos. Majoritariamente, as pesquisas realizadas ate o presente momento foram realizadas em paises europeus com condicoes climaticas e tipos de solos muito diferentes daqueles encontrados no Brasil. Em vista deste fato, este projeto visa ao desenvolvimento de metodos para a determinacao de farmacos veterinarios, metabolitos e/ou produtos de degradacao em solos brasileiros, alem da avaliacao da adsorcao e dessorcao de antimicrobianos das classes das tetraciclinas, sulfonamidas e fluoroquinolonas em solos caracteristicos do Estado de Sao Paulo. Ainda, se pretende avaliar a degradacao anaerobica e aerobica de antimicrobianos nos solos em questao. (AU)\n            ", "title": "Sorcao e degradacao de farmacos de uso veterinario em solos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47179/estudo-da-prevalencia-de-bacterias-portadoras-de-genes-de-resistencia-a-antimicrobianos-e-de-genes-d/", "citations": [], "properties": [{"values": ["12/03395-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos Campos Pignatari"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Campos Pignatari"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia medica", "Biota intestinal", "Bacterias gram-negativas", "Escherichia coli", "Fatores de virulencia", "Resistencia microbiana a medicamentos", "Mutacao", "Sequenciamento genetico"], "label": "Assunto(s):"}], "resume": "\n              Grande parte das bacterias envolvidas nas infeccoes associadas aos cuidados com a saude tem como habitat o trato intestinal, estando os bacilos Gram-negativos entre as de maior importancia. O conhecimento sobre resistencia e virulencia bacteriana advem, em geral, de estudos com isolados de processos infecciosos, sendo raros os trabalhos que enfocam os possiveis reservatorios destas bacterias. O presente estudo pretende avaliar a prevalencia de bacterias Gram-negativas resistentes as quinolonas e aos antibioticos 2-lactamicos nas fezes de individuos sadios, pesquisar nos isolados a presenca de genes e mutacoes que conferem resistencia a estes antimicrobianos, avaliar o perfil de sensibilidade a outros antimicrobianos e determinar a relacao genomica entre isolados de mesma especie e perfis semelhantes, verificar a presenca de plasmideos conjugativos com marcadores de resistencia e avaliar as amostras de E. coli tambem quanto a origem filogenetica e presenca de genes de virulencia. Material fecal sera coletado de 137 individuos. O isolamento sera realizado em placas com agar MacConkey e acido nalidixico (501⁄4g/mL); com agar MacConkey e discos contendo carbapenens (101⁄4g); com agar MacConkey e imipenem (11⁄4g/mL); com CHROMagarTM ESBL e com CHROMagarTM KPC. O perfil de sensibilidade sera avaliado em sistema BD Phoenix e por diluicao em agar, com avaliacao de amostras com perfil semelhante pela tecnica de PFGE. Apresenca de plasmideos conjugativos sera verificada pela tecnica de conjugacao. A pesquisa de todos os genes sera realizada pela tecnica de PCR, sendo as mutacoes verificadas por sequenciamento. O conhecimento resultante deste estudo podera ser importante para modelar acoes de controle de infeccoes e de espalhamento de genes de resistencia, alem de contribuir para a tomada de decisoes sobre tratamentos empiricos. (AU)\n            ", "title": "Estudo da prevalencia de bacterias portadoras de genes de resistencia a antimicrobianos e de genes de virulencia na microbiota intestinal de individuos sadios"}, {"url": "http://bv.fapesp.br/pt/auxilios/47173/analise-do-movimento-das-articulacoes-dos-membros-toracicos-e-pelvicos-de-ovinos-higidos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02173-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Sheila Canevese Rahal"], "label": "Pesquisador responsável:"}, {"values": ["Sheila Canevese Rahal"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia experimental", "Articulacoes", "Ovinos"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem por objetivo avaliar os padroes cinematicos dos membros toracicos e pelvicos de ovinos higidos da raca Santa Ines, para se estabelecer um banco de dados. Adicionalmente sera analisada a influencia da idade nos valores cinematicos. Para tanto, serao utilizados 21 ovinos higidos, nao castrados, femeas, divididos em tres grupos assim constituidos: Grupo 1 - 7 animais jovens com idade entre 8 e 12 meses; Grupo 2 - 7 animais adultos jovens com idade entre 2 a 4 anos de idade; Grupo 3 - 7 animais adultos com idade acima de 5 anos. Antes da coleta dos dados, os ovinos serao treinados a serem conduzidos a caminhar em espaco pre-determinado em uma velocidade constante. Os dados cinematicos serao coletados com o emprego de 8 cameras. Serao selecionadas no minimo 5 trilhas para o lado direito e 5 para o lado esquerdo, que serao avaliadas e normalizadas pelo programa de analise de movimento (Vicon) para elaboracao dos graficos. Serao registrados os valores angulares (maximo, minimo e deslocamento), velocidade angular (maximo e minimo) e aceleracao angular (maxima, minima) das articulacoes do ombro, cotovelo, do carpo, coxofemoral, joelho e do tarso. Para analise das variaveis cinematicas sera utilizado um modelo linear de medidas repetidas duplas com o lado como fator intra-individuo e o grupo como fator entre-individuos. Para os contrastes sera aplicada a correcao sequencial de Bonferroni. Diferencas serao consideradas estatisticamente significantes com p<0,05. (AU)\n            ", "title": "Analise do movimento das articulacoes dos membros toracicos e pelvicos de ovinos higidos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47174/avaliacao-de-dois-metodos-para-deteccao-direta-de-fusarium-em-agua/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02596-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Anna Sara Shafferman Levin"], "label": "Pesquisador responsável:"}, {"values": ["Anna Sara Shafferman Levin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Micologia", "Fusarium", "Poluicao da agua por micro-organismos", "Cultura de celulas", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              Pacientes imunossuprimidos estao vulneraveis a infeccoes oportunistas. Fusarium e um fungo que provoca infeccoes especialmente em pacientes com neutropenia prolongada. O meio ambiente pode ser uma fonte de fusariose, em especial, a agua. A deteccao de Fusarium em agua e realizada por cultura o que e dificil por ser pouco sensivel e demorado, porem e necessaria para evitar a exposicao de pacientes susceptiveis ao fungo. O objetivo deste estudo e avaliar o desempenho de dois metodos (cultura convencional e reacao de polimerase em cadeia) para deteccao de especies de Fusarium em agua artificialmente contaminada no laboratorio. Agua esteril sera contaminada em laboratorio com inoculos diferentes de Fusarium das seguintes especies: F. solani, F. moniliforme, F. verticilloides e  F. oxysporum.  Inicialmente as amostras terao as seguintes concentracoes:  1, 10, 100, 500 e 1000 celulas/ml. As amostras de agua contaminada serao estudadas utilizando o metodo convencional de cultura apos a filtragem e por metodo de PCR. (AU)\n            ", "title": "Avaliacao de dois metodos para deteccao direta de Fusarium em agua"}, {"url": "http://bv.fapesp.br/pt/auxilios/47130/estudo-de-concentracao-capilar-de-cortisol-em-pacientes-no-primeiro-episodio-psicotico/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23918-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Elisa Brietzke"], "label": "Pesquisador responsável:"}, {"values": ["Elisa Brietzke"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Psicobiologia", "Estresse psicologico", "Transtornos psicoticos", "Sistema hipofise-suprarrenal", "Cortisol", "Esquizofrenia"], "label": "Assunto(s):"}], "resume": "\n              O estresse cronico e capaz de ativar o eixo hipotalamo-pituitaria-adrenal (HPA), provocando tanto elevacoes quanto reducoes nos niveis de cortisol. Anormalidades nos niveis de cortisol podem contribuir com a genese e com o curso de diversas doencas, inclusive com quadros psicoticos. Existem evidencias de disfuncao no eixo HPA em pacientes com esquizofrenia, mas o papel de anormalidades nos niveis de cortisol no desencadeamento do primeiro episodio psicotico e pouco estudado. A determinacao dos niveis de cortisol no cabelo e uma nova metodologia que reflete os niveis sistemicos deste hormonio nos meses que antecedem a coleta. Objetivo: Avaliar uma possivel associacao entre a concentracao de cortisol capilar e as caracteristicas clinicas (gravidade, sintomatologia positiva e negativa) e o prognostico (resposta medicamentosa, evolucao para remissao) no acompanhamento longitudinal de pacientes apos um primeiro episodio psicotico. Metodos: Serao comparadas as dosagens de cortisol capilar entre um grupo de 50 pacientes em primeiro episodio psicotico com as de um grupo de 50 controles saudaveis. Serao realizadas avaliacoes psicometricas da sintomatologia pela PANSS, CGI-S, Escala de depressao de Calgary,Modulo de uso de drogas da ASI, WHOQOL BREF, e GAF.Resultados esperados: Espera-se encontrar diferenca na concentracao de cortisol capilar entre pacientes em primeiro episodio psicotico e controles saudaveis. O estudo proposto introduz no Brasil uma metodologia recente que possibilita determinar os niveis de cortisol nos meses imediatamente anteriores a coleta. Ela pode contribuir para a avaliacao do padrao de funcionamento do eixo HPA previamente ao primeiro episodio psicotico. (AU)\n            ", "title": "Estudo de concentracao capilar de cortisol em pacientes no primeiro episodio psicotico"}, {"url": "http://bv.fapesp.br/pt/auxilios/47127/bases-moleculares-da-atividade-adjuvante-de-bordetella-pertussis-em-combinacao-com-antigenos-proteic/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/24019-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria Leonor Sarno de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Leonor Sarno de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Vacinas", "Antigenos", "Adjuvantes imunologicos", "Imunomodulacao", "Bordetella pertussis", "Streptococcus pneumoniae", "Pneumonia"], "label": "Assunto(s):"}], "resume": "\n              Streptococcus pneumoniae e uma das principais causas de pneumonia, meningite e infeccoes generalizadas em criancas no mundo todo. Estimativas recentes calculam que entre 700 000 e 1 milhao de pessoas morrem anualmente por infeccoes causadas por S. pneumoniae ao redor do mundo. A proteina A de Superficie de Pneumococo (PspA) e um antigeno bem caracterizado, que confere protecao em modelos animais, representando uma boa alternativa para as vacinas conjugadas atuais. A inducao de resposta imune protetora direcionada a PspA em modelos animais ja foi descrita, porem poucos adjuvantes de baixo custo, para a composicao de uma vacina de subunidade, foram propostos ate hoje. Recentemente, nosso grupo testou as propriedades adjuvantes da vacina celular pertussis (wP) como adjuvante, em combinacao com PspA. A imunizacao nasal de camundongos BALB/c com uma combinacao de PspA do clado 5 (PspA5) com wP ou wPlow  - uma vacina celular pertussis que contem baixos niveis de LPS - conferiu protecao contra desafio respiratorio letal com S. pneumoniae. Ambas as vacinas PspA5-wP e PspA5-wPlow induziram altos niveis de anticorpos anti-PspA5 sistemicos e de mucosa sugerindo que o LPS nao e essencial para a atividade adjuvante observada. Assim, outros componentes de B. pertussis devem estar agindo como adjuvantes neste modelo. Este projeto tem como objetivo caracterizar as bases moleculares e imunologicas da atividade adjuvante de B. pertussis sozinha e quando administrada em combinacao com antigenos de pneumococo. Para tanto propomos o uso de linhagens mutantes de B. pertussis deficientes em um ou mais componentes com conhecida propriedade imunomodulatoria, alem de componentes purificados como LPS, MPLA e a toxina pertussis. (AU)\n            ", "title": "Bases moleculares da atividade adjuvante de Bordetella pertussis em combinacao com antigenos proteicos de Streptococcus pneumoniae"}, {"url": "http://bv.fapesp.br/pt/auxilios/47129/processamento-de-consultas-olap-com-predicados-de-similaridade-entre-imagens-e-predicados-espaciais/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23904-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Cristina Dutra de Aguiar Ciferri"], "label": "Pesquisador responsável:"}, {"values": ["Cristina Dutra de Aguiar Ciferri"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Banco de dados multimidia", "Data warehouse", "Imagem digital", "Processamento de imagens", "Processamento analitico on-line (OLAP)", "Classificacao de dados"], "label": "Assunto(s):"}], "resume": "\n              Existe uma nova gama de consultas OLAP (on-line analytical processing) que atualmente nao podem ser respondidas por aplicacoes de data warehousing (DWing) convencionais, desde que elas envolvem dados complexos multimidia, tais como imagens, audio e videos, e dados complexos geograficos, tais como pontos, linhas e poligonos. Por exemplo, uma determinada equipe medica pode estar interessada em analisar a quantidade de imagens que sao similares a uma determinada imagem de cancer de mama para avaliar a evolucao da doenca em hospitais localizados ate 100 km de distancia da cidade de Sao Carlos. Essa analise nao pode ser realizada por a aplicacoes de DWing convencionais porque utiliza como base imagens medicas de doencas, requer o uso de operacoes baseadas em similaridade de imagens e tambem o processamento de um predicado espacial que viabilize a analise de dados georeferenciados de acordo com o relacionamento espacial existente entre esses dados. Dentro deste contexto, este projeto de pesquisa visa propor tecnicas que permitam o processamento de consultas OLAP com predicados de similaridade entre imagens e predicados espaciais, com enfase em data warehouses de imagens e data warehouses geograficos. Portanto, este projeto objetiva investigar uma lacuna existente na literatura de data warehouse quanto a proposta de estrategias que vislumbrem a manipulacao de imagens e o processamento de dados espaciais em data warehouses. (AU)\n            ", "title": "Processamento de consultas OLAP com predicados de similaridade entre imagens e predicados espaciais em ambientes de data warehousing nao-convencionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46863/avaliacao-da-capacidade-de-bioacumulacao-de-cobre-presente-na-estrutura-do-corante-azul-turquesa-15/", "citations": [], "properties": [{"values": ["11/24138-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise Toxicologica"], "label": "Área do conhecimento:"}, {"values": ["Danielle Palma de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Danielle Palma de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Corantes", "Bioacumulacao", "Testes de mutagenicidade", "Ensaio cometa", "Fibroblastos", "Cobre"], "label": "Assunto(s):"}], "resume": "\n              As cores sempre exerceram fascinio sobre a humanidade. Contudo, os corantes podem ser substancias toxicas, mutagenicas e resistentes a muitos processos de degradacao encontrados em estacoes de tratamento de agua e efluentes. Estima-se que cerca de 10-15% dos corantes sejam perdidos durante o processo de tingimento e lancados no meio ambiente, atingindo principalmente os corpos d'agua. Este fato e de grande preocupacao, considerando que a exposicao humana aos corantes ocorre atraves do consumo de agua contaminada e do contato com a pele. Adicionalmente, alguns destes compostos contem metais na sua estrutura quimica, como cobre, que sao utilizados a fim de melhorar as propriedades dos corantes. No entanto, sabe-se que esses elementos podem se bioacumular nos organismos e conduzir a diversos efeitos deleterios ao ecossistema. Apesar da grande quantidade de corantes comerciais disponiveis, os estudos sobre a toxicidade dessas substancias sao escassos e pouco se conhece sobre seus efeitos mutagenicos e carcinogenicos. Este projeto propoe avaliar a capacidade de bioacumulacao do cobre presente na estrutura molecular do Corante Azul Turquesa 15 (AT 15) em Daphnideos, bem como a avaliacao da toxicidade aquatica, mutagenicidade e genotoxicidade do AT15 em comparacao com o Azul Reativo 4 (AR4), ambos  amplamente empregados pela industria textil. Para isso serao empregados testes de toxicidade aguda e cronica utilizando Daphnia similis, alem dos ensaios do Cometa em fibroblastos de pele humana e o teste de Ames para ambos os corantes. Neste ultimo ensaio serao empregadas as linhagens de Salmonella typhimurium TA98, TA100 e YG1041, com e sem ativacao metabolica exogena (S9), a fim de avaliar nao somente a mutagenicidade dos corantes originais, mas tambem avaliar os produtos de biotransformacao. Os resultados deste projeto constituirao ferramentas uteis para o desenvolvimento de corantes mais seguros, alem de fornecer informacoes a respeito do impacto do uso destes corantes para o ecossistema. (AU)\n            ", "title": "Avaliacao da capacidade de bioacumulacao de cobre presente na estrutura do corante azul turquesa 15, bem como avaliacao da toxicidade aquatica, mutagenicidade e genotoxicidade deste corante em comparacao com o reativo azul 4"}, {"url": "http://bv.fapesp.br/pt/auxilios/46850/modelos-computacionais-para-familias-de-proteinas-relevantes-em-bioenergia-microbiana/", "citations": [], "properties": [{"values": ["11/23296-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Bioquimica de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Joao Carlos Setubal"], "label": "Pesquisador responsável:"}, {"values": ["Joao Carlos Setubal"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proteinas", "Bioenergetica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem por objetivo gerar Modelos Ocultos de Markov, ou HMMs, para familias de proteinas microbianas derelevancia em bioenergia. Tais modelos permitirao propagacao automatica de anotacoes manuais dos genes que codificamessas proteinas. O projeto esta associado a um outro projeto que esta sendo realizado nos E.U.A. o qual tem porobjetivo criar novos termos da Gene Ontology (GO)  para funcoes, processos e componentes relacionados a bioenergia de base microbiana, bem como anotar manualmente uma colecao de proteinas de genomas especificos com os novos termos. A propagacao automatica dessas anotacoes por meio de nossos HMMs ia potencializar a utilidade dos novos termos GOque estao sendo criados. (AU)\n            ", "title": "Modelos computacionais para familias de proteinas relevantes em bioenergia microbiana"}, {"url": "http://bv.fapesp.br/pt/auxilios/47317/avaliacao-da-influencia-do-exercicio-fisico-na-atividade-locomotora-e-na-pressao-arterial-em-um-mode/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21729-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Andrea Maculano Esteves"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Maculano Esteves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Exercicio fisico", "Sindrome das pernas inquietas", "Hipertensao", "Pressao sanguinea", "Atividade motora"], "label": "Assunto(s):"}], "resume": "\n              A Sindrome das Pernas Inquietas (SPI) e uma patologia multifatorial, onde cerca de 1/3 de seus casos e secundario a outras condicoes, tal como a hipertensao. A linhagem de ratos SHR tem sido amplamente utilizada para estudar as caracteristicas de doencas hipertensivas, e e o modelo que apresenta respostas mais semelhantes as do homem com hipertensao essencial. Dentre os tratamentos nao farmacologicos, a pratica de exercicio fisico vem sendo utilizada na reducao dos sintomas da SPI em humanos e tambem diminui consideravelmente a pressao arterial tanto em humanos quanto em animais. A presenca da SPI ja foi demostrada em ratos SHR, no entanto a relacao entre hipertensao, exercicio fisico e a SPI ainda nao foi analisada em modelos animais. Neste contexto, avaliar a relacao do exercicio fisico e do tratamento farmacologico na reducao da PA em animais com SPI se torna imprenscindivel, na tentativa de verificar se a melhora dos sintomas da SPI (que no modelo animal se avalia pela reducao da atividade locomotora) pelo exercicio fisico esta relacionada a reducao da PA pelo tratamento farmacologico ou pelos efeitos beneficos da pratica do EF. Assim, o objetivo principal do presente estudo e avaliar a influencia do exercicio fisico na pressao arterial e na atividade locomotora de ratos hipertensos. Alem disso, tambem serao avaliados os efeitos do tratamento farmacologico da PA na atividade locomotora. Para a realizacao deste estudo serao utilizados ratos machos SHR e Wistar com 60 dias de idade. Os animais serao distribuidos em 4 grupos: controle (CTRL), exercicio fisico (EF), tratamento (TTO) e exercicio fisico + tratamento (EF + TTO), visto que cada grupo tera subgrupos de ratos SHR e Wistar. O grupo EF realizara o teste basal da atividade locomotora, atraves da caixa de atividade, aos 60 dias e logo a seguir sera iniciado o protocolo de treinamento fisico (que permanecera por 8 semanas). Ja os grupos TTO e CTRL realizarao o teste basal de atividade locomotora aos 60 dias e logo apos sera iniciado o tratamento farmacologico do grupo TTO, com enalapril (25mg/kg/dia), durante 8 semanas. A avaliacao da PA e da atividade locomotora sera realizada semanalmente durante todo o procedimento experimental. (AU)\n            ", "title": "Avaliacao da influencia do exercicio fisico na atividade locomotora e na pressao arterial em um modelo animal de hipertensao"}, {"url": "http://bv.fapesp.br/pt/auxilios/47312/diagnostico-de-potencialidades-e-desafios-para-otimizacao-de-recursos-e-abordagem-sistemica-em-plane/", "citations": [], "properties": [{"values": ["11/21315-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Karin Regina de Casas Castro Marins"], "label": "Pesquisador responsável:"}, {"values": ["Karin Regina de Casas Castro Marins"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Planejamento territorial urbano", "Impactos ambientais", "Sustentabilidade"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa tem por objetivo a elaboracao de um diagnostico das potencialidades e dos desafios para abordagem sistemica de condicionantes urbanos e de estrategias de sustentabilidade no planejamento e gestao de areas urbanas, na escala de distritos, bairros e unidades de vizinhanca. A sustentabilidade sera trabalhada considerando as eficiencias, os impactos ambientais e urbanisticos dos sistemas urbanos de agua, energia, transporte, residuos, no que tange ao consumo de recursos e servicos fornecidos. Serao identificadas e analisadas solucoes integradoras e intersetoriais, envolvendo esgoto, residuos e energia; infraestrutura subterranea, densidade e capacidades de geracao e fornecimento das redes; demanda de energia e geracao distribuida; densidade populacional, demanda por recursos e tecnologias dos sistemas de fornecimento. Alem disso, a sustentabilidade sera abordada do ponto de vista economico, no que tange ao estudo de opcoes de financiamento de projetos de desenvolvimento urbano, assim como nos custos operacionais associados.  Finalmente, pretende-se verificar arranjos institucionais e mecanismos de participacao que possibilitem a conducao de acoes e solucoes integradas e intersetoriais.Na producao do referido diagnostico sera realizada a integracao de abordagens teoricas com experiencias praticas, tanto para verificacao in loco de solucoes urbanas e tecnologicas selecionadas, quanto para contato pessoal com instituicoes envolvidas em sua implantacao, gestao ou avaliacao. Os resultados da pesquisa serao utilizados como embasamento tecnico-cientifico para subsidiar o desenvolvimento de ferramentas, diretrizes e procedimentos para orientacao de medidas tecnicas e institucionais de carater sistemico e alinhadas com criterios de sustentabilidade, que se mostrarem viaveis ao contexto urbano brasileiro, atual e futuro. (AU)\n            ", "title": "Diagnostico de potencialidades e desafios para otimizacao de recursos e abordagem sistemica em planejamento e gestao de areas urbanas"}]