[{"url": "http://bv.fapesp.br/pt/auxilios/55247/influencia-da-fixacao-e-ponto-critico-de-secagem-na-deteccao-de-alteracoes-ultra-estruturais-induzid/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11210-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Maria Luiza Cotrim Sartor de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Luiza Cotrim Sartor de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microscopia eletronica de varredura"], "label": "Assunto(s):"}], "resume": "\n              O diuron (3-(3,4-Dichlorophenyl)-1,1-dimethylurea)  e um herbicida derivado da ureia  utilizado no Brasil em culturas de soja e cana de acucar. Ele foi classificado pela USEPA em 2004 como \"provavel cancerigeno para a especie humana\". A Microscopia Eletronica de Varredura (MEV) tem sido utilizada pelo nosso grupo para identificar alteracoes proliferativas no epitelio vesical de ratos Wistar machos exposto ao diuron. Exposicao cronica (> 15 semanas) ao diuron via racao, resulta em necrose urotelial esfoliativa seguida de hiperplasia regenerativa, porem nao ha resultados conclusivos quanto as alteracoes precoces da exposicao a este herbicida. Em trabalho previo de nosso laboratorio, ratos machos expostos a 2.500 ppm de diuron durante 7 dias apresentaram celulas uroteliais com aspecto poligonal e achatado, padrao considerado nor-mal. Porem, um segundo estudo utilizando a mesma dose e tempo de exposicao de diuron, mas realizado em outro laboratorio, detectou celulas uroteliais com aspecto edemaciado (\"swollen cells\") significando efeito adverso precoce do diuron no urotelio. Essas diferencas podem ter ocorrido devido aos diferentes metodos de processamento para MEV aos quais as bexigas foram submetidas. A proposta desse estudo e a de  verificar a influencia dos fixadores Bouin e glutaraldeido  e dos metodos de secagem para MEV (Ponto critico de secagem e Hexametildisilazano) na deteccao de alteracoes precoces induzidas pelo diuron no urotelio de ratos Wistar. Oitenta e quatro ratos Wistar machos serao separados em tres grupos: controle, Sacarina sodica 8,3% (controle positivo) e diuron 2500 ppm, e avaliados em dois momentos: 7 dias e 15 semanas. As bexigas serao submetidas a diferentes metodos de processamento para MEV, a analise histologica e imunohistoquimica (BrdU)  para identificacao e classificacao de alteracoes citotoxicas e proliferativas do urotelio. (AU)\n            ", "title": "Influencia da fixacao e ponto critico de secagem na deteccao de alteracoes ultra-estruturais induzidas pelo diuron no urotelio vesical de ratos Wistar"}, {"url": "http://bv.fapesp.br/pt/auxilios/55251/influencia-da-raca-nelore-e-angus-e-da-populacao-folicular-sobre-o-perfil-de-genes-diferencialment/", "citations": [], "properties": [{"values": ["12/50514-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ciro Moraes Barros"], "label": "Pesquisador responsável:"}, {"values": ["Ciro Moraes Barros"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gado Nelore", "Bovinos", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Existem evidencias que femeas zebuinas (Bos indicus) possuem maior quantidade de foliculos por onda do que femeas taurinas (Bos taurus) e que individualmente ha distincoes entre o numero de foliculos recrutados por onda. Assim, caracterizam-se animais com alta e baixa populacao folicular, em ambas as racas. Alguns autores relatam que a populacao folicular esta relacionada a fertilidade dos animais e sob grande influencia do hormonio foliculo estimulante (FSH), do estradiol (E2) e dos androgenos. No entanto, pouco se sabe sobre o perfil molecular do oviduto frente a variabilidade da populacao folicular intra e inter-racial na especie bovina. O oviduto possui papel essencial na reproducao de mamiferos, promovendo um microambiente para a maturacao oocitaria, capacitacao do espermatozoide, fertilizacao, transporte dos gametas e desenvolvimento inicial do embriao. Sabe-se que a frequencia do batimento ciliar, responsavel pelo transporte de gametas, sofre alteracao controlada pela quantidade de estrogeno (E2) e progesterona (P4), assim como a contracao e relaxamento do oviduto estao sob influencia hormonio luteinizante, E2, e P4, hormonios estes de relacao direta com o padrao da populacao folicular. Portanto, na presente proposta objetiva-se avaliar a influencia das racas Nelore (Bos indicus) e Aberdeen Angus (Bos taurus), da populacao folicular ovariana e do antimero referente a ovulacao (oviduto ipsilateral e contralateral) sobre o perfil molecular de genes envolvidos com a interacao com espermatozoides (anexinas), contratilidade do oviduto (sistema VEGF; do ingles vascular endothelial growth factor), metabolismo lipidico, enzimas e proteinas de interacao celular nos tres segmentos do oviduto (infundibulo, ampola e istmo) utilizando-se o sistema de analise de arranjo genico de baixa densidade (sistema TLDA) durante o periodo inicial pos-ovulacao. Adicionalmente, pretende-se avaliar a expressao proteica por Western Blotting dos genes que possuirem maior expressao diferencial de mRNA anteriormente detectada. Em suma, os resultados obtidos nesse projeto poderao maximizar o entendimento da pluralidade da influencia da populacao folicular ovariana nessas duas racas sobre os diversos eventos reprodutivos em femeas bovinas. (AU)\n            ", "title": "Influencia da raca (nelore e angus) e da populacao folicular sobre o perfil de genes diferencialmente expressos em ovidutos bovinos."}, {"url": "http://bv.fapesp.br/pt/auxilios/55246/mudancas-globais-e-tempo-de-residencia-do-carbono-na-vegetacao-e-no-solo-ao-longo-de-um-gradiente-al/", "citations": [], "properties": [{"values": ["12/10851-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["Simone Aparecida Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Simone Aparecida Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Nucleo de Estudos e Pesquisas Ambientais (NEPAM).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mudanca climatica", "Vulnerabilidade", "Ecossistema tropical", "Mata Atlantica"], "label": "Assunto(s):"}], "resume": "\n              Para predizer o potencial da floresta tropical de estocar ou perder carbono e necessario entender as variacoes na estrutura e na dinamica das arvores. De maneira geral, as florestas tropicais sao tratadas como se todas se comportassem de forma similar e pouco se sabe sobre variacoes na estrutura e no funcionamento das florestas ao longo de gradientes de altitude, onde se encontram os principais remanescentes de Mata Atlantica no Brasil. Com o objetivo de compreender a dinamica do carbono na vegetacao e no solo na regiao de Mata Atlantica do Estado de Sao, e em particular, o potencial dessas florestas primarias de atuarem como provedor ou sorvedor de carbono em decorrencias das mudancas climaticas e ambientais serao investigadas 16 parcelas permanentes de 1ha estabelecidas pelo projeto BIOTA/FAPESP \"Gradiente Funcional\" (proc. no. 03/12595-7 e 10/51897-2), ao longo de um gradiente de altitude partindo da cota zero (floresta de restinga) ate as florestas que ocorrem a 1000 m a.n.m  (Floresta Ombrofila Densa Montana), no litoral Norte do estado de Sao Paulo e 8 parcelas de 0,25ha estabelecida pelo projeto Clima FAPESP (08/58159-7). Estudos previos demonstram que as areas apresentam diferencas na estrutura da floresta, na biomassa, no estoque de carbono acima e abaixo do solo, na producao de serapilheira e na taxa de crescimento arboreo e, consequentemente, na idade das arvores e na quantidade de carbono que estas acumulam anualmente. Serao empregadas tecnicas avancadas (espectrometria de aceleracao atomica) combinado com a ecologia classica de campo e dendrometria, para integrar os processos biogeoquimicos de larga escala em floresta de Mata Atlantica, para entender a vulnerabilidade destas florestas a influencia humana e climatica. (AU)\n            ", "title": "Mudancas globais e tempo de residencia do carbono na vegetacao e no solo ao longo de um gradiente altitudinal de Mata Atlantica no nordeste do estado de Sao Paulo - Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/55245/ecoepidemiologia-e-caracterizacao-espacial-de-zoonoses-em-carnivoros-selvagens-e-domesticos-na-mata/", "citations": [], "properties": [{"values": ["12/50446-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Luis Antonio Mathias"], "label": "Pesquisador responsável:"}, {"values": ["Luis Antonio Mathias"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neospora caninum", "Brucella canis", "Brucella abortus", "Toxoplasma gondii"], "label": "Assunto(s):"}], "resume": "\n              O avanco da producao agropecuaria tem resultado na reducao do habitat dos animais selvagens, os quais necessitam sair das florestas para procurar alimento. Com isso, aumenta a chance de contato entre carnivoros domesticos e selvagens e, consequentemente, o risco de transmissao de agentes infecciosos entre os dois grupos. Devido a essa maior proximidade, torna-se importante estudar essas populacoes e os agentes etiologicos que mais frequentemente podem infecta-las. Dessa forma, o presente trabalho tem por objetivo caracterizar espacial e epidemiologicamente os carnivoros selvagens e domesticos da Reserva Biologica Andradina Municipio de Andradina (SP), bem como caracterizar a ecoepidemiologia de brucelose, leptospirose, leishmaniose, neosporose e toxoplasmose em carnivoros selvagens e domesticos dessa area. Para o estudo dos animais selvagens serao realizadas capturas e contencoes fisico-quimicas para colheita de amostras de sangue atraves de venipuncao; alem disso, sera feito monitoramento dos animais selvagens capturados usando um colar de radio-telemetria com sistema de GPS. Serao usadas as seguintes tecnicas de diagnostico: imunoensaio cromatogafico para deteccao qualitativa de IgG contra Brucella canis; para B.abortus sera realizada a prova do antigeno acidificado tamponado como triagem e teste de polarizacao fluorescente como confirmatorio; para a pesquisa de anticorpos contra Leptospira spp sera utilizada a tecnica de soroaglutinacao microscopica; a deteccao de anticorpos contra Toxoplasma gondii, Neospora caninum e Leishmania sera pela reacao de imunofluorescencia indireta (RIFI). Os resultados esperados sao determinar as areas utilizadas pelas diversas especies de carnivoros dentro da area estudada, estudar a relacao dos animais domesticos e selvagens e determinar a ocorrencia dessas zoonoses na area de estudo. (AU)\n            ", "title": "Ecoepidemiologia e caracterizacao espacial de zoonoses em carnivoros selvagens e domesticos na mata atlantica da reserva biologica andradina."}, {"url": "http://bv.fapesp.br/pt/auxilios/55248/herdabilidade-de-fenotipos-metabolicos-em-uma-populacao-brasileira/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12042-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Alexandre da Costa Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre da Costa Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metabolismo", "Genetica", "Cardiologia"], "label": "Assunto(s):"}], "resume": "\n              A metabolomica refere-se a uma sistematica analise de metabolitos em amostrasbiologicas. O nivel de metabolitos pode servir como um complemento nadeterminacao da funcao genica, definindo fenotipos como resposta a alteracoesgeneticas ou ambientais. A metabolomica vem sendo utilizada para deteccao debiomarcadores em fluidos biologicos, os quais auxiliam o diagnostico e avaliacao daresposta a terapia de doencas especificas, proporcionando maior entendimentofisiopatologico da doenca. A RMN esta entre as tecnicas utilizadas para a analise dometaboloma, permitindo a identificacao e quantificacao simultanea de varioscompostos. O perfil metabolico pode auxiliar o prognostico e diagnostico depatologias, bem como a caracterizacao de biomarcadores para doencas especificas.Assim, o presente projeto tem como objetivo estabelecer as herdabilidades dosprincipais metabolitos presentes no soro de individuos de uma amostra populacionalbrasileira. Nesta proposta, serao utilizadas 1.500 amostras de soro de individuos,participantes do Projeto Coracoes de Baependi. Para a determinacao do perfilmetabolico sera utilizada a tecnica de RMN em colaboracao com os pesquisadoresdo Laboratorio de RMN do LNBio. Para analise estatistica sera utilizado o programaSPSS e para o calculo das frequencias dos relacionamentos entre os individuos eajuste dos modelos de componentes de variancia a fenotipos sera utilizado oprograma SOLAR. (AU)\n            ", "title": "Herdabilidade de fenotipos metabolicos em uma  populacao brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/55253/efeito-da-suplementacao-de-selenio-e-vitamina-e-na-producao-e-saude-de-vacas-jersey-em-lactacao/", "citations": [], "properties": [{"values": ["12/12667-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcia Saladini Vieira Salles"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Saladini Vieira Salles"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gado Jersey", "Mastite bovina", "Neutrofilos", "Suplementos minerais para animais", "Selenio", "Vitamina E", "Antioxidantes"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem o objetivo de estudar o efeito dos antioxidantes selenio e vitamina E adicionados a dieta de vacas lactantes na producao de leite e na saude dos animais. Sera realizado um experimento com 24 vacas em  lactacao, durante 12 semanas na Fazenda experimental da APTA em Ribeirao Preto. As vacas receberao os seguintes tratamentos: dieta controle; dieta controle + vitamina E + selenio; dieta com oleo de girassol; dieta com oleo de girassol + vitamina E + selenio. Sera coletado sangue dos animais no inicio e com 12 semanas. Sera colhido dados de producao de leite e serao feitas analises de contagem de celulas somaticas e bacterianas no leite. No sangue sera feito analise da glutationa peroxidase e atividade funcional de neutrofilos.  A suplementacao de Se e vitamina E podera auxiliar o sistema imune do animal melhorando assim a saude da glandula mamaria e a saude geral do animal aumentado a producao de leite. (AU)\n            ", "title": "Efeito da suplementacao de selenio e vitamina E na producao e saude de vacas Jersey em lactacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/55202/ocorrencia-distribuicao-e-movimentos-de-cetaceos-na-costa-do-estado-de-sao-paulo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51543-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Biologica"], "label": "Área do conhecimento:"}, {"values": ["Marcos Cesar de Oliveira Santos"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Cesar de Oliveira Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biogeografia", "Cetacea", "Oceanografia", "Biodiversidade", "Litoral"], "label": "Assunto(s):"}], "resume": "\n              Apesar de 29 especies de cetaceos (33% do total de especies globalmente conhecidas) terem sido reportadas ao largo dos cerca de 600km da linha costeira do Estado de Sao Paulo, ainda sao incipientes as informacoes relacionadas a distribuicao e aos padroes de ocorrencia dessas especies na referida regiao. Isso se deve a inexistencia da execucao de propostas de investigacao cientifica a serem executadas sistematicamente no elemento em que esses mamiferos sao encontrados. Objetiva-se com esse estudo executar a pioneira investigacao sistematizada pela costa do Estado de Sao Paulo com vistas a mapear a distribuicao e a descrever possiveis padroes de ocorrencia e movimentacao de cetaceos na regiao de estudo. Para alcancar o objetivo proposto, um total de 26 embarques de 2 a 4 dias englobando aguas entre 10 e 40m de profundidade sera efetuado em 15 meses entre junho de 2012 e agosto de 2013. A cada encontro com os cetaceos serao coletadas informacoes de data, horario e posicao geografica, temperatura superficial, salinidade e profundidade da agua, identificacao da especie, e tamanho e composicao de grupo. Fotografias com vistas a identificar individuos por marcas naturais serao obtidas para avaliar movimentacoes pela costa, assim como amostras de biopsias para execucao de futuras investigacoes na area de ecologia molecular e contaminacao quimica. Uma rede de informacoes com operadores de mergulho sera formada para ampliar o leque de informacoes sobre tais ocorrencias. Os resultados dessa proposta irao substanciar as acoes das Unidades de Conservacao do Estado de Sao Paulo, compor os bancos de dados do programa Biota-FAPESP, e do OBIS, e subsidiarao avenidas para a formacao de recursos humanos na academia. (AU)\n            ", "title": "Ocorrencia, distribuicao e movimentos de cetaceos na costa do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/55201/processamento-de-suco-concentrado-de-laranja-por-tecnologia-de-homogeneizacao-a-alta-pressao/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15253-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Cristianini"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Cristianini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reologia"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e o maior produtor mundial de laranja, sendo que a maior parte da producao e destinada a fabricacao do suco concentrado congelado (FCOJ). Devido ao seu grande volume de exportacao e sua alta consistencia (viscosidade aparente), o conhecimento de suas propriedades reologicas se torna necessaria para um melhor dimensionamento de equipamentos e processos. Na homogeneizacao a alta pressao (HAP), uma tecnologia de processamento nao termica, o produto e pressurizado e forcado a passar por um pequeno orificio que aumenta drasticamente sua velocidade, fazendo a pressao diminuir para a atmosferica, causando forte cisalhamento e cavitacao. Estes fenomenos causam alteracao na estrutura de celulas e biopolimeros, impactando no tamanho das particulas e a maneira como se interagem, alterando assim, as propriedades reologicas. A utilizacao desta tecnologia em suco concentrado visa a diminuicao da consistencia, e de outros parametros reologicos, facilitando operacoes como bombeamento, congelamento, transporte e estocagem. Reducoes mesmo que pequenas na viscosidade e densidade possibilitarao grande economia de energia e volumes de estocagem e transporte, dado o grande volume de suco processado na Brasil. Este trabalho tem como objetivo o avaliar a da influencia da pressao de homogeneizacao a alta pressao (0, 25, 50, 100 e 150 MPa) e numero de ciclos atraves da valvula de alta pressao nas propriedades reologicas independentes e dependentes do tempo, distribuicao de tamanho de particulas e densidade do suco de laranja concentrado, bem como a estabilidade do produto reconstituido. (AU)\n            ", "title": "Processamento de Suco Concentrado de Laranja por Tecnologia de Homogeneizacao a Alta Pressao"}, {"url": "http://bv.fapesp.br/pt/auxilios/55200/mecanismos-de-toxicidade-do-fipronil-em-mitocondrias-e-hepatocitos-isolados-de-ratos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15135-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica"], "label": "Área do conhecimento:"}, {"values": ["Fabio Erminio Mingatto"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Erminio Mingatto"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Dracena. Dracena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Toxicidade", "Mitocondrias", "Figado", "Hepatocitos", "Mecanismos"], "label": "Assunto(s):"}], "resume": "\n              O figado desempenha funcao central no metabolismo, pois recebe nutrientes e xenobioticos que sao por ele absorvidos, transformados, armazenados e liberados no sangue alem de produzir e armazenar a bile. As atividades de biotransformacao dos xenobioticos sao realizadas pelo figado principalmente pelo citocromo P450. Grande parte dessas reacoes esta associada a desintoxicacao, porem elas podem representar um grande problema, pois os metabolitos produzidos podem ser altamente reativos e mais toxicos que o composto de origem. A mitocondria e responsavel pela sintese da quase totalidade do ATP necessario a manutencao da estrutura e funcao celular. A celula parenquimal (hepatocito) e a principal unidade funcional do figado e tem sido extensivamente utilizada para estudar o metabolismo e a toxicidade de uma grande variedade de substancias quimicas, uma vez que propicia caracteristicas adequadas ao estudo dos danos que essas substancias e seus metabolitos podem causar. O fipronil e um inseticida de amplo-espectro de acao utilizado extensivamente para o controle de pestes. Existem relatos descritos na literatura de intoxicacao provocada pelo composto, causando ate a morte. Sua acao toxica e atribuida a habilidade do composto de agir nos receptores do acido 3-aminobutirico como um bloqueador nao competitivo. Entretanto, sua acao nao esta restrita ao sistema nervoso central, ja que existem relatos de intoxicacao no figado. Assim, torna-se bastante relevante elucidar os mecanismos de hepatotoxicidade do composto para o auxilio no tratamento em caso de intoxicacao por parte dos mamiferos. (AU)\n            ", "title": "Mecanismos de toxicidade do fipronil em mitocondrias e hepatocitos isolados de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55187/alteracoes-no-tecido-adiposo-associada-a-obesidade-avaliacao-da-modulacao-por-receptores-de-adenosi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13193-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Gambero"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Gambero"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Sao Francisco (USF). Campus Braganca Paulista. Braganca Paulista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Adipocinas", "Tecido adiposo", "Adenosina", "Inflamacao", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              O infiltrado de macrofagos e a capacidade de producao de substancias com atividade pro-inflamatorias pelo tecido adiposo apontam para a possibilidade deste tecido contribuir para o estabelecimento e manutencao de um quadro de inflamacao cronica nos individuos obesos, num evento que precede a instalacao da resistencia a insulina nos tecidos perifericos associada a obesidade. O aumento dos niveis de acidos graxos livres circulantes decorrentes da resistencia a insulina no tecido adiposo parece resultar no acumulo destes em tecidos como o musculo esqueletico, figado, pancreas e coracao levando ao desenvolvimento de patologias como o diabetes tipo 2.Os niveis de adenosina aumentam durante a inflamacao e modulam respostas inflamatorias e metabolicas. A ativacao de receptores adenosinergicos A1 exerce efeitos pro-inflamatorios enquanto a ativacao de receptores A2A resulta em acoes antiinflamatorias, como a inibicao da producao de citocinas, incluindo o TNF-a, que e produzido pelo tecido adiposo e participa no estabelecimento da resistencia a insulina. A ativacao de receptores A1 exerce um efeito antilipolitico que atua como um fator importante no controle da liberacao de acidos graxos livres e do metabolismo durante a obesidade. A adenosina tambem pode modificar eventos relacionados a adipogenese e remodelamento tecidual, importantes na expansao do tecido adiposo. Assim, os objetivos deste projeto sao ampliar o conhecimento sobre a participacao dos receptores de adenosina na modulacao das alteracoes metabolicas, inflamatorias e morfologicas que se estabelecem no tecido adiposo durante a obesidade, utilizando agonistas seletivos e nao-seletivos em modelo de obesidade induzida por dieta hiperlipidica em camundongos e abordagens in vitro com linhagens celulares de adipocitos e macrofagos. (AU)\n            ", "title": "Alteracoes no tecido adiposo associada a obesidade: avaliacao da modulacao por receptores de adenosina."}, {"url": "http://bv.fapesp.br/pt/auxilios/55188/avaliacao-do-bismuto-como-padrao-interno-para-chumbo-em-tecnicas-espectrometricas/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13500-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Jose Anchieta Gomes Neto"], "label": "Pesquisador responsável:"}, {"values": ["Jose Anchieta Gomes Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Chumbo", "Bismuto"], "label": "Assunto(s):"}], "resume": "\n              A padronizacao interna em espectrometria atomica esta presente na quimica analitica desde 1929. Contudo, os estudos sobre padronizacao interna estao na literatura especializada de forma bastante dispersa e mais frequentemente associada a espectrometria de emissao optica e de massa acoplada a plasma indutivo, porem raramente em espectrometria de absorcao atomica. A tese deste projeto sobre padronizacao interna tem como foco principal identificar padroes internos 'universais': se estudos envolvendo a simples identificacao de padroes internos para aplicacoes especificas se configuram como relevante em quimica analitica, o que diriamos da possibilidade de identificar padroes internos que sejam uteis em aplicacoes amplas - diversas amostras e tecnicas? Pretende-se avaliar o Bi como padrao interno universal na determinacao de Pb em amostras diversas por espectrometria de absorcao atomica em chama, espectrometria de absorcao atomica em forno de grafite, espectrometria de emissao optica em plasma indutivo, espectrometria de massa em plasma indutivo. Outrossim, busca-se compreender os principais fatores que influenciam na escolha e desempenho de um elemento como padrao interno. O desempenho do Bi sera avaliado como padrao interno na determinacao de Pb em amostras e matrizes bastante diferenciadas tais como aguas naturais, tecidos vegetais e animais, alimentos, bebidas, fertilizantes, racoes, combustiveis, cosmeticos, embalagens e farmacos. (AU)\n            ", "title": "Avaliacao do bismuto como padrao interno para chumbo em tecnicas espectrometricas"}, {"url": "http://bv.fapesp.br/pt/auxilios/55169/caracterizacao-genomica-da-cepa-de-bordetella-pertussis-utilizada-para-a-producao-da-vacina-anti-per/", "citations": [], "properties": [{"values": ["12/10642-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Eneas de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Eneas de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bordetella pertussis", "Genomas", "Sequenciamento genetico", "Vacina contra Coqueluche", "Controle da qualidade"], "label": "Assunto(s):"}], "resume": "\n              A coqueluche (tambem conhecida como tosse comprida ou simplesmente como pertussis) e uma doenca infecciosa aguda que atinge o trato respiratorio humano, causada pela bacteria Bordetella pertussis. Tendo um significativo impacto epidemiologico no passado, esta doenca sofreu uma expressiva reducao em numero de casos e obitos apos o uso disseminado de vacinas anti-pertussis. Porem, a coqueluche desafia este cenario atual de ambiente vacinado, persistindo com significativo impacto epidemiologico, o que e expressivamente agravado por um recente aumento no numero de casos desta doenca, um fenomeno mundial ainda em estudo e sem explicacao clara ate este momento. Nossa proposta e realizar o sequenciamento da cepa de Bordetella pertussis utilizada para a producao da vacina anti-pertussis no Instituto Butantan, e administrada para toda a populacao brasileira, utilizando a tecnologia de pirosequenciamento. Embora a maioria das vacinas anti-pertussis celulares sejam produzidas utilizando-se 2 a 3 cepas bacterianas, para garantir a cobertura imunologica contra as principais cepas circulantes, o Brasil utiliza somente uma cepa vacinal para a producao de sua vacina, garantindo, mesmo assim, uma eficaz cobertura imununologica. Este fato torna importante a completa identificacao genetica/genomica da cepa vacinal. Destacadamente, esta informacao podera ser de grande valor no entendimento do seu potencial vacinal, do surgimento de surtos epidemiologicos da doenca nao cobertos pela vacinacao com a cepa atual utilizada, entre outros motivos biotecnologicos e microbiologicos. Ainda vale ressaltar que esta cepa bacteriana sera utilizada para a producao de um potente adjuvante vacinal (Monofosforil lipideo A). Ademais, a precisa caracterizacao genomica da bacteria utilizada para a producao da vacina podera representar o inicio de um movimento de caracterizacao genomica das cepas utilizadas para a producao de insumos biologicos no Brasil). Assim, este projeto pretende responder a interessantes questoes cientificas e a antecipar importantes demandas no entendimento do controle epidemiologico por vacinacao e de controle de qualidade na producao de vacinas. (AU)\n            ", "title": "Caracterizacao genomica da cepa de Bordetella pertussis utilizada para a producao da vacina anti-pertussis no Instituto Butantan"}, {"url": "http://bv.fapesp.br/pt/auxilios/55161/avaliacao-morfofuncional-e-genomica-de-cultura-de-melanocitos-a-partir-de-pacientes-com-melasma-faci/", "citations": [], "properties": [{"values": ["12/09233-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Helio Amante Miot"], "label": "Pesquisador responsável:"}, {"values": ["Helio Amante Miot"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Receptor tipo 1 de melanocortina"], "label": "Assunto(s):"}], "resume": "\n              Melasma e uma hipermelanose caracterizada por manchas acastanhadas em regioes da pele fotoexposta. A radiacao ultravioleta, influencia genetica e fatores endocrinos como: gravidez, uso de contraceptivos orais, disfuncao tireoidiana, alem de alguns medicamentos e cosmeticos, sao alguns dos fatores etiologicos. No entanto, nenhum deles pode ser considerado unico responsavel pelo desenvolvimento da doenca. A pele com melasma apresenta diferencas histologicas em relacao a pele sa adjacente, como maior atividade melanogenica e inflamacao. A patogenese do melasma ainda permanece desconhecida, necessitando de uma melhor caracterizacao dos diferentes comportamentos da pele lesada e da adjacente, uma vez que recebem influencias similares. A complexidade tecidual da pele, sua interacao intercelular e a presenca de poucos melanocitos por corte histologico, dificultam conclusoes sobre o comportamento individualizado do melanocito. Este estudo propoe uma avaliacao morfofuncional, por microscopia eletronica de transmissao, e genomica, por PCR-array, de cultura primaria de melanocitos a partir de biopsias da face de pacientes com melasma, e tambem o desenvolvimento de um modelo que permita a investigacao e determinacao da celula efetora do melasma, independentemente das demais celulas da pele, permitindo a progressao do conhecimento fisiopatologico do melasma. Adicionalmente, serao avaliadas semiquantitativamente as expressoes de proteinas ligadas a pigmentacao do melasma (MC1-R, ±-MSH, COX-2, receptores de progesterona e estrogenio-2) por imunofluorescencia de dupla marcacao. (AU)\n            ", "title": "Avaliacao morfofuncional e genomica de cultura de melanocitos a partir de pacientes com melasma facial"}, {"url": "http://bv.fapesp.br/pt/auxilios/52918/investigacao-em-escala-atomica-de-oxidos-metalicos-nano-estruturados-semicondutores-de-alta-constant/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11104-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Nuclear", "Aplicacoes de Radioisotopos"], "label": "Área do conhecimento:"}, {"values": ["Artur Wilson Carbonari"], "label": "Pesquisador responsável:"}, {"values": ["Artur Wilson Carbonari"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais nanoestruturados", "Oxidos semicondutores", "Filmes finos", "Estrutura hiperfina"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem como objetivo o uso de uma tecnica nuclear para a investigacao em escala atomica de materiais nano-estruturados de oxidos semicondutores de alta constante dieletrica por meio da medida das interacoes hiperfinas (HFI). Oxidos metalicos puros e principalmente dopados com metais apresentam propriedades extremamente interessantes que os tornam candidatos a ser usados em aplicacoes tecnologicas que podem produzir um impacto significativo em diversas atividades. Os materiais a serem investigados neste projeto sao oxidos metalicos de band-gap largo, como por exemplo, no caso especifico do HfO2, um material isolante para uso em novas geracoes de microprocessadores e o CeO2. Nestes materiais, defeitos como vacancias e impurezas desempenham um papel fundamental nas suas propriedades e, portanto pretendemos investigar em escala atomica, a influencia da dopagem com determinados elementos nas propriedades destes oxidos. Sera usada a espectroscopia de correlacao angular gama-gama perturbada (PAC) para realizar as medidas experimentais. Calculos de primeiros principios utilizando a teoria do funcional densidade serao realizados para se obter os parametros hiperfinos. Pelo fato de ser uma tecnica nuclear, a espectroscopia PAC possui grande precisao e eficiencia na medida dos campos hiperfinos locais numa escala atomica, constituindo uma ferramenta ideal para a investigacao da origem atomica de fenomenos como a influencia de defeitos nas propriedades macroscopicas de muitos materiais, a origem e natureza do ordenamento magnetico ou a vizinhanca local de atomos metalicos na estrutura de oxidos. Na medida de interacoes hiperfinas, a espectroscopia PAC leva vantagem sobre tecnicas de ressonancia, pois a temperatura da amostra nao influencia na resolucao da medida, o que permite medidas a temperaturas bem altas. O principal objetivo do projeto e estabelecer metodologias de preparacao destes oxidos com as propriedades aperfeicoadas para as aplicacoes de interesse. (AU)\n            ", "title": "Investigacao em escala atomica de oxidos metalicos nano-estruturados semicondutores de alta constante dieletrica por uma tecnica nuclear"}, {"url": "http://bv.fapesp.br/pt/auxilios/52920/extracao-de-fragmentos-de-anticorpos-monoclonais-scfv-por-sistemas-micelares-de-duas-fases-aquosas/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12022-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Processos Industriais de Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Adalberto Pessoa Junior"], "label": "Pesquisador responsável:"}, {"values": ["Adalberto Pessoa Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Engenharia bioquimica", "Bioengenharia", "Biotecnologia", "Extracao liquido-liquido", "Purificacao de anticorpos", "Processamento downstream", "Micelas", "Sistema de duas fases aquosas"], "label": "Assunto(s):"}], "resume": "\n              Grande porcentagem (70-80%) nos custos de obtencao de produtos biotecnologicos corresponde as etapas de separacao e purificacao a partir de sua fonte de producao, sendo necessaria otimizacao das metodologias a empregar que assegurem boa relacao custo-beneficio do produto de interesse. Os sistemas micelares de duas fases aquosas apresentam-se como uma tecnologia de biosseparacao apropriada, visto que proporcionam um meio adequado para a integridade das macromoleculas e permitem regular as condicoes experimentais possibilitando uma extracao seletiva. Neste trabalho se estudara a extracao liquido-liquido em sistemas micelares de duas fases aquosas formados por Triton X-114/ Tampao McIlvaine, para a extracao e purificacao de anticorpos monoclonais scFv a partir de cultivos de Pichia Pastoris. Estudar-se-a o efeito dos componentes quimicos dos sistemas sobre a integridade da macromolecula e tambem sera analisado o efeito de diferentes variaveis como pH, temperatura, concentracao de surfactante, concentracao de sais e a presenca de moleculas ligantes sobre a particao e a recuperacao do anticorpo scFv. Serao selecionadas as melhores condicoes experimentais e se aplicara um aumento de escala de ate 1000 vezes seu volume inicial para testar seu potencial de aplicacao na industria. (AU)\n            ", "title": "Extracao de fragmentos de anticorpos monoclonais scFv por sistemas micelares de duas fases aquosas"}, {"url": "http://bv.fapesp.br/pt/auxilios/53076/poluicao-atmosferica-na-dpoc-analise-dos-marcadores-inflamatorios-transportabilidade-mucociliar-e/", "citations": [], "properties": [{"values": ["12/12901-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Dionei Ramos"], "label": "Pesquisador responsável:"}, {"values": ["Dionei Ramos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Poluicao atmosferica", "Depuracao mucociliar", "Qualidade de vida", "Marcadores inflamatorios"], "label": "Assunto(s):"}], "resume": "\n              Os efeitos da poluicao atmosferica na saude humana sao alvos de frequentes discussoes. Estudos realizados em paises em desenvolvimento mostraram os efeitos adversos que a poluicao atmosferica pode exercer na saude da populacao. Tais efeitos podem ser ainda maiores em populacoes especificas, como idosos e doentes pulmonares cronicos. No entanto a maioria dos estudos que abordam a tematica da poluicao atmosferica e saude sao desenvolvidos em grandes centros urbanos, onde as fontes emissoras de poluentes atmosfericos diferem das de regioes menores. Objetivo: avaliar a relacao da poluicao atmosferica com a transportabilidade mucociliar, mediadores inflamatorios, mutagenicidade, funcao pulmonar e qualidade de vida de individuos com DPOC. Metodos: O estudo sera realizado no periodo de marco a novembro de 2013. Os voluntarios serao divididos em tres grupos: grupo estudo tratado, grupo estudo nao tratado, grupo controle. Os voluntarios serao avaliados em quatro momentos: marco, julho, setembro e novembro. Em cada periodo de analise os voluntarios serao avaliados quanto a: funcao pulmonar, transportabilidade mucociliar, marcadores inflamatorios sistemicos e pulmonares, mutagenicidade, qualidade de vida geral e especifico, sintomas respiratorios. Durante o periodo do estudo a poluicao atmosferica sera determinada por amostragem ativa e passiva. Analise estatistica: A analise estatistica descritiva sera utilizada para a caracterizacao clinica dos individuos estudados e a distribuicao dos dados sera avaliada por meio do teste de Kolmogorov-Smirnov. Se comprovada a normalidade dos dados sera realizada analise de variancia para medidas repetidas seguida de teste de Tukey. Caso nao seja verificada a normalidade dos dados sera aplicado o teste Friedman seguido do pos-teste de Dunn. A comparacao entre os grupos, controle, exposto em tratamento, exposto nao tratado, para todas as variaveis avaliadas, sera avaliada por meio do teste t nao pareado ou teste de Mann-Whitney, dependendo da distribuicao dos dados. O nivel de significancia utilizado sera de 5%. (AU)\n            ", "title": "Poluicao atmosferica na DPOC: analise dos marcadores inflamatorios, transportabilidade mucociliar e qualidade de vida"}, {"url": "http://bv.fapesp.br/pt/auxilios/53073/microparticulas-e-nanoparticulas-na-aterosclerose-da-aterogenese-ao-tratamento/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12656-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Maria de Lourdes Higuchi"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Lourdes Higuchi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aterosclerose", "Nanoparticulas", "Antioxidantes"], "label": "Assunto(s):"}], "resume": "\n              Em placas de ateroma humanas tem sido descrita presenca de grande quantidade de microparticulas (MPs), vesiculas revestidas por membrana que apresentam propriedades pro-coagulantes e pro-inflamatorias que podem induzir a disfuncao endotelial e vascular assim como ativacao plaquetaria, alem de influenciar em diversas funcoes celulares, incluindo resposta inflamatoria, de forma que o combate as mesmas poderia indicar um novo caminho terapeutico para a aterosclerose. O PTCTS e uma nova droga composta de nanoparticulas anti-oxidantes e enzima transialidase que apresenta acao anti-aterosclerotica e anti-lipemiante ligada a eliminacao de microparticulas com acao oxidativa, bem como neutralizacao da inflamacao exacerbada induzida pelo acido sialico. Metodos: Serao estudados inicialmente 36 coelhos da raca Nova Zelandia, com aproximadamente 60 dias de idade, machos e femeas pesando 2,2 ± 0,5 kg que serao alimentados com racao especifica para a especie e agua ad libitum. O numero de coelhos pode aumentar ate que o resultado apresente significancia. Esses animais serao divididos em 6 grupos com diferentes formas de tratamento durante 12 semanas, terao amostras de sangue coletadas para a dosagem bioquimica de colesterol total e fracoes e das enzimas hepaticas TGO e TGP, e entao serao sacrificados para avaliacao morfologica das placas e coleta do material para e caracterizacao morfologica, molecular e fisico-quimica das MPs. (AU)\n            ", "title": "Microparticulas e nanoparticulas na aterosclerose: da aterogenese ao tratamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/53074/analise-da-forca-muscular-perineal-na-gestacao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12749-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Obstetrica"], "label": "Área do conhecimento:"}, {"values": ["Adriana de Souza Caroci"], "label": "Pesquisador responsável:"}, {"values": ["Adriana de Souza Caroci"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Assoalho pelvico", "Forca muscular", "Perineo", "Gravidez"], "label": "Assunto(s):"}], "resume": "\n              A gestacao pode exercer influencia sobre a musculatura do assoalho pelvico e podem ocorrer morbidades do trato genito-urinario, de forma transitoria ou definitiva. Objetivos: 1. Analisar a Forca Muscular Perineal (FMP) de gestantes que tiveram um ou mais partos vaginais, segundo idade, numero de partos vaginais anteriores, condicoes do perineo, sintomas do trato genito-urinario e indice de massa corporea; 2.Comparar as medias da FMP de primigestas e de gestantes que tiveram um ou mais partos vaginais. Metodo: Estudo observacional de tipo transversal sobre a avaliacao da Forca Muscular Perineal (FMP) pela perineometria e palpacao digital vaginal na gestacao. A populacao sera constituida por mulheres no primeiro trimestre da gestacao que estiverem realizando pre-natal em uma Unidade Basica de Saude do municipio de Itapecerica da Serra, Sao Paulo. Farao parte da amostra, 110 mulheres gestantes que tiveram um ou mais partos vaginais. A coleta de dados sera realizada de outubro de 2012 a marco de 2013. Para comparacao, sera adotado um grupo controle historico, constituido por 110 primigestas estudadas no mesmo local da presente pesquisa. Sera realizada a analise estatistica descritiva e inferencial dos dados, admitindo-se a probabilidade de ocorrencia de erro de primeira especie de 5% (valor do p = 0,05). A pesquisa foi aprovada pelo Comite de Etica em Pesquisa da Escola de Artes, Ciencias e Humanidades da Universidade de Sao Paulo. (AU)\n            ", "title": "Analise da forca muscular perineal na gestacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/52931/a-influencia-do-metodo-pilates-sobre-a-remodelacao-ossea-em-mulheres-idosas/", "citations": [], "properties": [{"values": ["11/14448-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Glaucia Maria Ferreira da Silva Mazeto"], "label": "Pesquisador responsável:"}, {"values": ["Glaucia Maria Ferreira da Silva Mazeto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Osteoporose", "Remodelacao ossea", "Exercicio fisico", "Pilates", "Idosos", "Mulheres"], "label": "Assunto(s):"}], "resume": "\n              Este estudo tera como objetivo avaliar o efeito de programa de exercicios, baseados no Metodo Pilates, sobre parametros fisicos e bioquimicos, relacionados a saude ossea, em mulheres idosas. Para se alcancar tal objetivo, sera realizado um estudo longitudinal. A populacao estudada sera de 22 individuos, com faixa etaria de 60 anos ou mais, do sexo feminino, matriculados na Universidade Aberta a Terceira Idade da Universidade do Sagrado Coracao, da cidade de Bauru. O calculo amostral foi realizado baseado em um delineamento em blocos casualizados em que a blocagem sera realizada para dois momentos (T1, inicial, e T2, 20 semanas). As duas avaliacoes (T1 e T2) consistirao de aplicacao de: uma ficha de protocolo geral, contendo os dados gerais, demograficos e epidemiologicos, problemas de saude, medicamentos, numero de quedas e fraturas previas, tabagismo e etilismo; questionario de atividade fisica, testes de equilibrio, flexibilidade, forca muscular, questionario de qualidade de vida. Alem disso, serao avaliados marcadores sericos de formacao e reabsorcao osseas. Durante o periodo de 20 semanas, as participantes realizarao exercicios especificos do Metodo Pilates, com frequencia de uma vez na semana, tendo cada sessao a duracao de 50 minutos. O grupo de estudo sera comparado a um grupo controle (nao submetido ao programa de exercicios), composto por 22 mulheres idosas, pareadas quanto a idade e indice de massa corporea. Os dados serao avaliados pela analise de variancia (ANOVA). (AU)\n            ", "title": "A influencia do metodo Pilates sobre a remodelacao ossea em mulheres idosas"}, {"url": "http://bv.fapesp.br/pt/auxilios/48093/niveis-e-tipos-de-fibra-dietetica-para-suinos-pesados-em-programa-de-restricao-alimentar-qualitativa/", "citations": [], "properties": [{"values": ["12/10206-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Thomaz"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Thomaz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fibras na dieta", "Pectinas", "Celulose", "Suinos"], "label": "Assunto(s):"}], "resume": "\n              Objetiva-se com este projeto avaliar dietas com niveis crescentes de fibras, soluvel ou insoluvel, na alimentacao de suinos na fase de terminacao, em programa de restricao alimentar qualitativa. Serao utilizados 63 suinos com 80 kg de peso vivo, que receberao dietas compostas principalmente por milho e farelo de soja, com adicao de celulose purificada para apresentarem 20, 25 e 30% de fibra dietetica insoluvel ou com adicao de pectina para atingirem os teores de 5, 10 e 15% de fibra soluvel, totalizando 7 dietas experimentais. Serao avaliados os seguintes parametros: desempenho zootecnico, producao e caracteristicas das fezes, das carcacas, da carne e os pesos dos orgaos do sistema digestorio dos animais, assim como as digestibilidades das dietas e as taxas de passagem das digestas. Sera utilizado o delineamento em blocos ao acaso, em funcao do peso vivo inicial dos animais, com sete tratamentos e 9 repeticoes. Posteriormente sera realizada a biodigestao anaerobia das fezes dos suinos, serao determinados a producao de biogas, de metano, os potenciais de producao de biogas e de metano, assim como as reducoes nos teores de solidos totais (ST)e volateis (SV), adotando-se o  delineamento inteiramente casualizado, com sete tratamentos e tres repeticoes. Os dados serao submetidos a analise de variancia, utilizando-se o procedimento GLM (General Linear Models) do programa estatistico SAS (SAS 9.1, SAS Institute, Cary, NC, USA) e a comparacao de medias sera feita pelo teste SNK (5%). A normalidade dos erros sera testada pelo metodo de Cramer-von Misses e a homogeneidade de variancia pelo teste de Levene. (AU)\n            ", "title": "Niveis e tipos de fibra dietetica para suinos pesados em programa de restricao alimentar qualitativa"}, {"url": "http://bv.fapesp.br/pt/auxilios/47820/intein-thrrs-em-especies-do-genero-candida-filogenia-potencial-marcador-molecular-e-alvo-terapeuti/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07741-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Bagagli"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Bagagli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia medica", "Terapeutica medica", "Micologia", "Candida", "Inteinas", "Processamento de proteina", "Filogenia", "Marcador molecular"], "label": "Assunto(s):"}], "resume": "\n              Inteins ou internal proteins, sao considerados elementos geneticos parasitas, pois utilizam o maquinario celular de replicacao para se manter e em alguns casos se propagar na populacao. Sao sequencias genicas inseridas em genes codificadores conservados, as quais sao transcritas e traduzidas juntamente com o gene hospedeiro, para entao serem excisadas autocataliticamente, permitindo assim a funcionalidade normal da proteina hospedeira ou extein. O intein ThrRS ocorre no gene ThrRS (treonil RNAt-sintetase) de Candida tropicalis e nas especies do complexo psilosis, composto por: C. parapsilosis, C. orthopsilosis e C. metapsilosis; estes dois ultimos foram descritos no projeto FAPESP 2010/02674-0 em que o potencial marcador molecular deste elemento genetico parasita foi sugerido. Devido a importancia da proteina ThrRS, o intein ThrRS e considerado um importante alvo terapeutico para a avaliacao de drogas que possam inibir o seu splicing, inviabilizando assim a funcao do ThrRS e, portanto, a sobrevivencia da celula fungica. Este projeto tem como objetivo o estudo de duas vertentes: biologia evolutiva e aplicada. A evolutiva visa o estudo da funcionalidade do intein ThrRS deduzida pelo grau de conservacao dos motifs referentes aos dominios splicing e HE, bem como o estudo filogenetico deste intein em especies do complexo psilosis. A frente aplicada explorara o potencial terapeutico deste intein pelo desenvolvimento de um sistema de avaliacao da atividade splicing do intein ThrRS no plasmideo pMST a partir de uma proteina nao-nativa em um modelo de E.coli, o que sera util para futuros testes de drogas anti-fungicas inibidoras do splicing proteico. A acao da droga antineoplasica cisplatina, que sabidamente inibe o splicing do intein RecA, de Mycobacterium tuberculosis, sera testada no modelo nao-nativo desenvolvido em  E. coli, para o intein ThrRS de C. parapsilosis, e tambem no crescimento in vivo  de especies de Candida com e sem o intein ThrRS. Portanto, o desenvolvimento deste projeto devera possibilitar obter um maior conhecimento do padrao de distribuicao deste elemento genetico parasita nestas especies de leveduras de interesse medico, seus perfis moleculares e filogeneticos, alem de fornecer subsidios para novas alternativas terapeuticas e de diagnostico. (AU)\n            ", "title": "Intein ThrRS em especies do genero Candida: filogenia, potencial marcador molecular e alvo terapeutico"}, {"url": "http://bv.fapesp.br/pt/auxilios/47610/simulacao-tridimensional-dos-efeitos-de-desmagnetizacao-em-filmes-supercondutores-nanoestruturados/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04388-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Edson Sardella"], "label": "Pesquisador responsável:"}, {"values": ["Edson Sardella"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Supercondutividade", "Materiais nanoestruturados", "Vortices"], "label": "Assunto(s):"}], "resume": "\n              Com o surgimento de modernas tecnicas de fabricacao de supercondutores de tamanho muito reduzido (filmes de espessura da ordem de nanometro e largura e comprimento da ordem de micrometro), nas duas ultimas decadas cresceu muito, tanto do ponto e vista teorico como experimental, o interesse nas propriedades magneticas e estruturais da rede de vortices em materiais nanoestruturados. Estas propriedades vem se revelando muito diferentes em materiais de dimensoes mesocopicas com relacao aos de dimensoes macroscopicas. Em trabalhos anteriores desenvolvemos um codigo computacional proprio para estudar problemas por meio das equacoes de Ginzburg-Landau dependentes do tempo para sistemas com invariancia ao longo da direcao $z$ ao longo da qual o campo magnetico externo aplicado e considerado. Em outras palavras, efeitos de desmagnetizacao eram desconsiderados. Neste projeto iremos desenvolver um codigo computacional para sistemas de espessura arbitraria. [Na realidade este codigo ja vem sendo desenvolvido e testado.] Aplicaremos este programa para varios tipos de geometria de supercondutores descritos no texto. (AU)\n            ", "title": "Simulacao tridimensional dos efeitos de desmagnetizacao em filmes supercondutores nanoestruturados"}, {"url": "http://bv.fapesp.br/pt/auxilios/47435/nutricao-do-cafeeiro-com-niquel-e-interacao-com-o-metabolismo-do-nitrogenio-e-senescencia/", "citations": [], "properties": [{"values": ["12/01607-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Jose Laercio Favarin"], "label": "Pesquisador responsável:"}, {"values": ["Jose Laercio Favarin"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nutricao vegetal", "Adubacao foliar", "Fertilizantes", "Cafeicultura", "Niquel", "Nitrogenio", "Arginina", "Urease"], "label": "Assunto(s):"}], "resume": "\n              O nitrogenio e o nutriente exigido em maior quantidade pelo cafeeiro e o segundo mais exportado pela planta, sendo fundamental na sintese de diversos compostos. Usualmente se aplica ureia no cafeeiro e o N desta fonte e rapidamente metabolizado e incorporado na forma de aminoacidos e amidas. A assimilacao do nitrogenio e afetada por diversos micronutrientes, entre eles o niquel (Ni), por ser este um constituinte da enzima urease, responsavel pela degradacao da ureia. A deficiencia de Ni tambem pode levar ao acumulo de nitrato devido a baixa atividade da enzima malato desidrogenase, a qual fornece energia ao processo de reducao do nitrato. O entendimento da interacao do Ni com o metabolismo do N e o processo de senescencia no cafeeiro e importante para o uso eficiente do nitrogenio pelas plantas. Dados do balanco do consumo de nutrientes das principais culturas brasileiras apontam que o cafeeiro e a cultura que apresenta o menor indice de aproveitamento, com valor de 8% para o nitrogenio. Desde 2007 o Ni esta inserido na legislacao brasileira de fertilizantes, entretanto pouco se sabe a respeito da sua acao no metabolismo do nitrogenio e no processo de senescencia foliar nas culturas agricolas. Assim, o objetivo deste trabalho e compreender se a nutricao do cafeeiro com Ni contribui para o aumento da eficiencia no uso do N e/ou retarda a senescencia foliar, bem como caracterizar as respostas fisiologicas e bioquimicas, e tambem recomendar a sua aplicacao no manejo da adubacao do cafeeiro. (AU)\n            ", "title": "Nutricao do cafeeiro com niquel e interacao com o metabolismo do nitrogenio e senescencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/47148/reavaliando-a-digestibilidade-de-nutrientes-de-alguns-ingredientes-na-presenca-ou-nao-de-enzimas-exo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00517-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Messias Alves da Trindade Neto"], "label": "Pesquisador responsável:"}, {"values": ["Messias Alves da Trindade Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metabolismo animal", "Alimentos para animais", "Aditivos alimentares para animal", "Digestibilidade", "Aves poedeiras", "Leitoes"], "label": "Assunto(s):"}], "resume": "\n              Objetiva-se no presente estudo, atraves de balanco nutricional e colheita de dados ao abate, reavaliar a digestibilidade verdadeira de aminoacidos, retencao de nitrogenio, energia digestivel e metabolizavel de ingredientes usados na alimentacao de frangos de corte, galinhas poedeiras e suinos na fase inicial de crescimento, em presenca ou ausencia de enzimas exogenas. Aves (1960 pintos e 1120 frangas) serao distribuidas em delineamento inteiramente casualisado e leitoes (175) em delineamento de blocos ao acaso. Os alimentos a serem testados serao: arroz integral, milho, milheto, sorgo, soja integral extrusada, farelo de soja 45% PB, farelo de girassol, farelo de arroz desengordurado e farelo de trigo. Pintinhos de corte serao alojados do primeiro ao 21o dia de idade em gaiolas de aco inoxidavel (7aves/gaiola), dispostas em baterias, para receberem a dieta basal e os tratamentos em sete repeticoes. A coleta de excretas, que sera realizada  entre 14 e 21dias e a digesta ao final da avaliacao. As galinhas poedeiras serao distribuidas aleatoriamente para receberem a dieta basal e os tratamentos em sete repeticoes. A unidade experimental sera constituida por 4 aves que serao alojadas em gaiolas de postura, dispostas em linha, providas de comedouros de chapa galvanizados, bebedouros \"nipple\" e bandejas para coleta das excretas. A avaliacao experimental ocorrera a partir de 20 semanas de idade das aves e simultaneamente, sera comparada a massa de ovos e da casca como provaveis efeitos da enzima, nessa fase inicial de postura. Serao usados 175 leitoes, divididos em grupos de 25 para cada ensaio e dentro de cada grupo divididos em blocos casualizados com base no peso inicial, para receberem a dieta basal e os tratamentos em 5 repeticoes. A unidade experimental sera um animal alojado em gaiola de estudo de digestibilidade e metabolismo. (AU)\n            ", "title": "Reavaliando a digestibilidade de nutrientes de alguns ingredientes na presenca ou nao de enzimas exogenas, usando frangos de corte e leitoes desmamados"}, {"url": "http://bv.fapesp.br/pt/auxilios/47112/conservacao-do-tamandua-bandeira-nos-remanescentes-de-cerrado-do-nordeste-do-estado-de-sao-paulo-oc/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22449-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["Adriano Garcia Chiarello"], "label": "Pesquisador responsável:"}, {"values": ["Adriano Garcia Chiarello"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cerrado", "Animais em extincao", "Conservacao (comportamento ecologico)", "Xenarthra", "Xenartros"], "label": "Assunto(s):"}], "resume": "\n              O nordeste do estado de Sao Paulo concentra os mais relevantes fragmentos de Cerrado do estado que, entretanto, estao imersos numa paisagem fortemente dominada por agricultura e silvicultura intensivas. A sobrevivencia nesta regiao de mamiferos que ocorrem naturalmente em baixas densidades populacionais e que possuem habitos alimentares especializados e particularmente preocupante. Uma destas especies e que ainda persiste nesta regiao e o tamandua-bandeira (Myrmecophaga tridactyla), taxon ameacado nao apenas em Sao Paulo, mas nacional e internacionalmente. O objetivo deste estudo e determinar a ocupacao por esta especie na paisagem onde estao inseridos os remanescentes de Cerrado em regiao proxima a Ribeirao Preto, identificando os principais fatores ambientais que estao influenciando esta ocupacao. Os dados serao coletados usando protocolos de amostragem com armadilhas fotograficas e de rastros em quatro areas e seus respectivos entornos, sendo: uma unidade de conservacao (UC) de protecao integral (Estacao Ecologica de Jatai); areas de preservacao permanente (APP) e de reserva legal (RL) de duas fazendas de uma empresa de producao de papel e celulose (International Paper do Brasil),  e uma area de producao florestal do estado (Floresta Estadual de Cajuru). A analise sera baseada na estimativa da probabilidade de ocupacao da paisagem via programa PRESENCE. A principal pergunta a ser respondida e se o tamandua-bandeira ocupa as areas de APPs, de RL circundadas por Pinus/Eucalyptus de maneira semelhante ao que ocorre na paisagem de uma UC de protecao integral. Responder a esta pergunta e abrir caminho para a elaboracao de uma estrategia de conservacao regional mais eficiente, visto que a preservacao dos processos ecologicos e das especies ameacadas nao pode ser baseada apenas na conservacao proporcionada por unidades de conservacao. (AU)\n            ", "title": "Conservacao do tamandua-bandeira nos remanescentes de cerrado do Nordeste do estado de Sao Paulo: ocupacao da paisagem em uma regiao de agricultura intensiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/45020/efeito-da-cirurgia-bariatrica-em-obesos-diabeticos-correlacao-entre-mudancas-na-microbiota-e-parame/", "citations": [], "properties": [{"values": ["10/18691-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Mario Jose Abdalla Saad"], "label": "Pesquisador responsável:"}, {"values": ["Mario Jose Abdalla Saad"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia", "Cirurgia bariatrica"], "label": "Assunto(s):"}], "resume": "\n              A Sindrome Metabolica (SM) esta relacionada a  resistencia a insulina observada no diabetes tipo 2, obesidade e inflamacao (com aumentos da expressao de citocinas pro-inflamatoria). A microbiota intestinal pode ser diferente em humanos magros e obesos, diabeticos ou nao, levando a especulacao de que a tal flora possa participar na fisiopatologia da SM. A GLP-1, principal hormonio intestinal, e rapidamente secretado apos a alimentacao, de maneira proporcional a ingestao calorica estando reduzida em obesos e na resistencia a insulina. A cirurgia bari e a microbiota intestinal podem alterar a secrecao de GLP-1. Alem disso, a microbiota intestinal tem sido relacionado a um baixo grau de inflamacao cronica que caracteriza com alteracoes metabolicas induzidas pela dieta, com aumento plasmatico de LPS (abundantemente encontrado na flora intestinal). Aumentos do LPS plasmatico foi relacionado com obesidade, diabetes e estatose hepatica, em animais e humanos. Assim, serao estudados 10 individuos eutroficos, 10 obesos com tolerancia normal a glicose e 20 obesos diabeticos, sendo o ultimo grupo estudado tambem em periodos subsequentes a cirurgia bariatrica. Serao analisadas as diferencas existentes entre a microbiota desses grupos e apos a cirurgia (bilio-pancreatico, ou Scopinaro e derivacao gastrica com reconstrucao em Y de Roux), relacionando com possiveis alteracoes dos parametros metabolicos. Fragmentos de intestino delgado (duodeno, jejuno proximal e ileo terminal) serao colhidos por enteroscopia, para o estudo dos enterocitos (morfologia, expressao de Fox1/2, GLP-1, GLP-2 e PYY - por imunohistoquimica e atividade de proteinas da neoglicogenese - por imunoblotting), e o material dessas areas do intestino sera colhido para estudo da microbiota intestinal. A caracterizacao genetica da microbiota intestinal sera feita por sequenciamento e estudo do supercrescimento da flora bacteriana sera feito pela analise do ar expirado. As dosagens de LPS, TNF- ±, IL-6 e Adiponectina serao realizadas para determinar possiveis alteracoes dos parametros inflamatorios pela diversidade da microbiota e apos a cirurgia bariatrica. Espera-se que existam diferencas entre os grupos de individuos quanto a sua microbiota intestinal e aos parametros metabolicos. Alem disso, acredita-se que a cirurgia gastro-redutora possa modular esses parametros, pela diversidade da microbiota intestinal. (AU)\n            ", "title": "Efeito da cirurgia bariatrica em obesos diabeticos: correlacao entre mudancas na microbiota e parametros metabolicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55963/cintilografia-de-perfusao-miocardica-com-pet-bases-clinicas-para-elaboracao-de-gerador-de-estroncio/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51100-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Claudio Meneghetti"], "label": "Pesquisador responsável:"}, {"values": ["Jose Claudio Meneghetti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tomografia por emissao de positrons e tomografia computadorizada", "Imagem de perfusao do miocardio", "Radioisotopos de rubidio", "Testes de funcao cardiaca", "Debito cardiaco", "Isquemia miocardica"], "label": "Assunto(s):"}], "resume": "\n              O Brasil nao utiliza a tecnica de perfusao miocardica com Rubidio-82 atraves do PET-CT. O custo do gerador e de $30.000 e a meia vida do radisotopo de 76 segundos. A tecnica e superior a do SPECT em termos de sensibilidade e especificidade alem de fornecer dados absolutos sobre debito coronario, reserva coronaria, fracao de ejecao, motilidade e espessamento miocardico em apenas meia hora para o estresse e repouso. A Radiofarmacia do IPEN foi reformulada gracas a um projeto FAPESP e tem condicoes de desenvolver o gerador de Rubidio a custo Brasil. O InCor remeteria o gerador apos 1 mes de uso para o IPEN, com a finalidade de seu estudo e desenvolvimento nacional. O Brasil possui sistemas PET-CT nas principais cidades da maioria dos estados. Atualmente contamos com 30 aparelhos para atuar na area de oncologia, neurologia e cardiologia. A area de cardiologia ainda nao foi desenvolvida devido ao preco e indisponibilidade do material radioativo. Nosso projeto preve a contemplacao de 06 geradores, durante 1 ano, realizacao de 500 estudos perfusionais de repouso e estresse, relacao custo efetividade onde, ao fim do estudo clinico o IPEN passaria a produzir os geradores a custos nacionais. Para infusao controlada no paciente e necessario uma bomba injetora cujo custo e de $70.000 que seria utilizada para produzir aparelhos semelhantes pela bioengenharia do IPEN para fornecimento nacional. O Servico de Informatica da Instituicao desenvolveria softwares para avaliacao funcional do ventriculo esquerdo e para medir reserva coronaria. O IPEN seria parceiro da FAPESP no desenvolvimento dessa pesquisa e iria colaborar com compra de outros geradores de rubidio-82. Esse estudo coloca o centro universitario da USP e IPEN/CNEN na qualidade de avaliador da metodologia e seus resultados, que, reproduzindo dados internacionais ainda colocaria o Brasil como detentor de tecnologia e a producao nacional de Rubidio. (AU)\n            ", "title": "Cintilografia de perfusao miocardica com PET: bases clinicas para elaboracao de gerador de estroncio/rubidio-82 no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/55965/estudo-das-neuroesferas-de-glioblastoma-humano-e-a-relacao-quimiotatica-com-celulas-tronco-mesenquim/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50542-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Lorena Favaro Pavon Porfirio"], "label": "Pesquisador responsável:"}, {"values": ["Lorena Favaro Pavon Porfirio"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Israelita de Ensino e Pesquisa Albert Einstein (IIEPAE). Sociedade Beneficente Israelita Brasileira Albert Einstein (SBIBAE). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias do sistema nervoso", "Glioma", "Celulas-tronco neoplasicas", "Cultura de celulas"], "label": "Assunto(s):"}], "resume": "\n              Glioma, tambem chamado de neuroglioma, e um tumor do sistema nervoso central (SNC) desenvolvido a partir das celulas gliais. O glioma e considerado a neoplasia mais comum do SNC humano, sendo de dificil abordagem terapeutica em decorrencia do seu carater infiltrativo e de suas celulas serem altamente resistentes a processos radio e quimioterapicos. Apesar dos recentes avancos no tratamento do cancer cerebral, os mecanismos celulares e moleculares pelos quais os gliomas se iniciam e se estabelecem ainda nao estao claramente elucidados. Estudos recentes tem demonstrado que o surgimento e a progressao dos tumores cerebrais malignos podem ser determinados por uma sub-populacao de celulas tumorigenicas com grande capacidade de auto-renovacao, denominadas celulas-tronco. A hipotese da celula-tronco tumoral descreve que os tumores sao mantidos exclusivamente por uma fracao de celulas raras que possuem propriedades de celulas-tronco, ou seja, capacidade de auto-renovacao, proliferacao e diferenciacao in vitro, sendo sua natureza definida pela formacao de neuro-esferas. A descoberta das celulas-tronco tumorais cerebrais (BTSC) devera contribuir para a compreensao dos processos de gliomagenese, bem como capacidade tumorigenica dessas celulas. O processo de investigacao das BTSC permanece inconclusivo, sendo que sua funcao ainda nao pode ser objetivamente estabelecida. Para compreender plenamente a biologia das BTSC, e altamente desejavel estabelecer linhas de pesquisa permanentes no processo de isolamento, cultivo e purificacao das suas celulas-tronco. Dessa forma, o presente projeto objetiva fundamentar o metodo de isolamento e cultivo das neuroesferas de tumores cerebrais humanos, bem como purificacao das BTSC, afim de caracteriza-las quanto a sua capacidade de proliferacao, multipotencialidade de diferenciacao, ultra-estrutura e tumorigenecidade, estreitando por fim, uma possivel associacao de antigenos do citomegalovirus humano (HCMV) com a genese dos gliomas. Tal investigacao podera contribuir para novas abordagens terapeuticas dos tumores cerebrais. (AU)\n            ", "title": "Estudo das neuroesferas de glioblastoma humano e a relacao quimiotatica com celulas-tronco mesenquimais"}, {"url": "http://bv.fapesp.br/pt/auxilios/55937/avaliacao-celular-dos-efeitos-estimulacao-cerebral-profunda-no-nucleo-anterior-do-talamo-em-modelos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50950-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Luciene Covolan"], "label": "Pesquisador responsável:"}, {"values": ["Luciene Covolan"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurofisiologia", "Epilepsia do lobo temporal", "Nucleos anteriores do talamo", "Estimulacao encefalica profunda", "Proliferacao celular", "Pilocarpina"], "label": "Assunto(s):"}], "resume": "\n              A epilepsia e considerada um dos disturbios mais comuns na clinica neurologica, sendo a mais frequente a epilepsia do lobo temporal (ELT). Na pratica clinica a estimulacao cerebral profunda (do ingles deep brain stimulation, ou DBS) tem sido utilizada como tratamento alternativo para a populacao de pacientes com epilepsia que sao refratarios ao tratamento farmacologico e nao sao candidatos a cirurgias convencionais. Pelo fato do nucleo anterior do talamo (NA) ocupar uma posicao central na circuitaria limbica, ele tem sido um dos alvos mais usados no controle de crises. Em estudos previos, o nosso grupo mostrou que os animais tratados com uma corrente de 500. A apresentam reducao da latencia para o desenvolvimento de crises apos administracao sistemica de pilocarpina. Apesar do bom desempenho d DBS na clinica e da reducao da frequencia de crises e aumento da latencia para o estabelecimento do status epilepticus (SE) em modelos experimentais, suas acoes celulares permanecem desconhecidas. A fim de investigar os mecanismos celulares subjacentes a estimulacao cerebral profunda no nucleo anterior do talamo no modelo de epilepsia do lobo temporal induzida pela pilocarpina sistemica propomos um estudo que visa elucidar algumas das questoes a respeito do efeito dessa estimulacao em diferentes periodos apos a inducao do SE. (AU)\n            ", "title": "Avaliacao celular dos efeitos estimulacao cerebral profunda no nucleo anterior do talamo em modelos experimentais de epilepsia do lobo temporal"}, {"url": "http://bv.fapesp.br/pt/auxilios/55940/subsidios-para-a-elaboracao-de-um-dicionario-terminologico-das-ciencias-naturais-para-professores-at/", "citations": [], "properties": [{"values": ["12/15761-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica"], "label": "Área do conhecimento:"}, {"values": ["Mariangela de Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Mariangela de Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terminologia", "Dicionarios", "Lingua portuguesa", "Bases de dados", "Ensino fundamental", "Disciplinas das ciencias naturais"], "label": "Assunto(s):"}], "resume": "\n              Este Projeto visa a constituicao de uma base de dados terminologicos sobre as Ciencias Naturais. Mais especificamente, essa base de dados sera constituida com informacoes relevantes para o estudo e a elaboracao de um dicionario terminologico das Ciencias Naturais destinado a professores que atuam na Educacao Infantil. Para alcancar esse objetivo, sera feito um levantamento dos termos e conceitos abordados em livros didaticos sobre Ciencias, voltados a alunos do 2.o ao 5.o ano iniciais do ensino fundamental. Os livros que comporao o corpus de estudo foram selecionados no Plano Nacional do Livro Didatico de 2010, elaborado pelo MEC. Tambem foram feitas algumas insercoes de outros livros para aprimorar a abordagem realizada. Com vistas ao desenvolvimento do Projeto ora proposto, sera utilizado o aparato teorico-metodologico desenvolvido pela Terminologia, cujos estudos tem avancado no sentido de oferecem ao pesquisador-terminologo nao apenas procedimentos metodologicos para a elaboracao de bases de dados e de dicionarios terminologicos, mas tambem uma teoria que de conta dos fenomenos linguisticos observados. (AU)\n            ", "title": "Subsidios para a elaboracao de um dicionario terminologico das ciencias naturais para professores atuantes no Ensino Fundamental I: a constituicao de uma base de dados terminologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55954/como-os-ciclistas-escolhem-suas-rotas-em-uma-cidade/", "citations": [], "properties": [{"values": ["12/16704-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Transportes", "Planejamento de Transportes"], "label": "Área do conhecimento:"}, {"values": ["Suely da Penha Sanches"], "label": "Pesquisador responsável:"}, {"values": ["Suely da Penha Sanches"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infraestrutura de transportes", "Ciclovias", "Ciclistas", "Sistema de informacao geografica (SIG)"], "label": "Assunto(s):"}], "resume": "\n              Muitas cidades brasilieras estao atualmente investindo em projetos cicloviarios incentivadas, principalmente, pelos recursos disponibilizados pelo Ministerio das Cidades atraves do programa Bicicleta Brasil. Uma das informacoes fundementais na deficao da uma rede cicloviaria sao as rotas que os ciclistas percorrem nas cidades e como eles escolhem estas rotas. Deste modo, e possivel projetar a infraestrutura para ciclistas atendendo as linhas de desejo de movimentacao dos usuarios.  Dentre os diversos trabalhos publicados sobre este assunto, nao foi encontrado nenhum que tivesse sido realizado nas condicoes das cidades brasileiras, com o tipo de ciclista que circula nas vias dessas cidades. Neste contexto, esta pesquisa e uma primeira tentativa de se obter um maior conhecimento sobre a interacao entre as caracteristicas das vias e o comportamento dos ciclistas no Brasil, tendo como objetivos principais identificar os atributos que afetam a escolha da rota pelos ciclistas e avaliar a importancia relativa dos mesmos. Para a coleta dos dados sobre as rotas percorridas pelos ciclistas serao utilizados equipamentos GPSs, que, em conjunto com um Sistema de Informacoes Geograficas (SIG) oferecem a capacidade de obtencao de dados muito precisos, sobre a rota percorrida, velocidades, tempo de viagem, etc. (AU)\n            ", "title": "Como os ciclistas escolhem suas rotas em uma cidade?"}, {"url": "http://bv.fapesp.br/pt/auxilios/55928/estudo-retrospectivo-para-a-analise-das-mutacoes-presentes-em-melanoma-e-nevo-melanocitico-associado/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15238-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Edileia Bagatin"], "label": "Pesquisador responsável:"}, {"values": ["Edileia Bagatin"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dermatologia", "Neoplasias cutaneas", "Nevos e melanomas", "Analise genetica", "Mutacao", "Genes supressores de tumor"], "label": "Assunto(s):"}], "resume": "\n              Historico do problema: Melanoma e o cancer cutaneo de maior letalidade. A melhor compreensao de sua patogenese pode auxiliar na melhora dianostica, e terapeutica. Entre os fatores de risco relacionados na literatura esta a presenca de nevos melanociticos (pintas). O melanoma pode ocorrer em associacao com nevos pre-existentes ou ocorrer sem lesao previa. Tem sido controversa a influencia de lesoes pigmentadas previas (nevos ou pintas) na genese de melanomas. Alguns estudos geneticos em nevos tem demonstrado a presenca de alteracoes geneticas semelhantes as encontradas no melanoma, sugerindo papel de lesao precursora. Porem ha raros estudos na literatura sobre a avaliacao genetica de nevos e melanomas  presentes na mesma lesao. Objetivo: Estudo retrospectivo cujo objetivo e avaliar as mutacoes geneticas presentes em melanomas associados a nevos benignos presentes numa mesma lesao, tanto em sua porcao de melanoma como em suas porcao de nevo, de modo a avaliar se as mutacoes presentes na porcao de nevo se mantem na porcao de melanoma, corroborando a hipotese de que nevos melanociticos seriam lesoes precursoras de melanomas, ou se as mutacoes presentes nos melanomas seriam distintas das mutacoes presentes nos nevos associados.Objetivo secundario e avaliar quais os oncogenes e genes supressores de tumor  presentes nos melanomas sobre nevos que poderiam estar relacionados a genese deste cancer cutaneo.Metodologia:Os blocos de parafina de um laboratorio de histopatologia da pele da cidade de Sao Paulo, com diagnostico de melanoma sobre nevo, que se encontrem em boas condicoes de uso, serao submetidos a macrodisseccao e microdisseccao em parafina para extracao de DNA e posteriormente pesquisa de mutacoes nos genes BRAF, NRAS, GRIN2  e avaliacao quanto a  presenca de oncogenes  e perda de genes supressores de tumores tanto na porcao de melanoma como na porcao nevo da lesao. A parte laboratorial sera realizada no Laboratorio de Genetica do Centro de Referencia em Melanoma do Hospital Clinico Universitario de Barcelona-Espanha, experto na realizacao dessa tecnica para a avaliacao genetica do melanoma cutaneo, para intercambio cientifico. Analise dos resultados e producao cientifica serao executadas na UNIFESP-SP (AU)\n            ", "title": "Estudo retrospectivo para a analise das mutacoes presentes em melanoma e nevo melanocitico associado, pela extracao de DNA de blocos de parafina"}, {"url": "http://bv.fapesp.br/pt/auxilios/55935/reducao-de-cloreto-de-sodio-em-salames-efeito-de-sais-substitutos-cloreto-de-potassio-e-cloreto-de/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15251-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Marise Aparecida Rodrigues Pollonio"], "label": "Pesquisador responsável:"}, {"values": ["Marise Aparecida Rodrigues Pollonio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analise sensorial de alimentos", "Cloreto de sodio", "Sal na dieta", "Carnes e derivados", "Proteolise", "Lipolise"], "label": "Assunto(s):"}], "resume": "\n              Orgaos de saude publica e agencias regulatorias tem recomendado uma reducao da ingestao de cloreto de sodio na dieta, que atualmente ultrapassa 5g/dia de sal com o proposito de reduzir certas doencas cronicas, especialmente hipertensao. Dentre as diferentes categorias de alimentos industrializados, a reducao de sal em produtos carneos fermentados, constitui-se num grande desafio para a industria. O cloreto de sodio atua sobre a solubilizacao das proteinas miofibrilares, auxilia na reducao da atividade de agua, estabilidade microbiologica e contribui significativamente para a melhora as caracteristicas sensoriais de aroma, sabor e textura. O objetivo deste trabalho e estudar a influencia da reducao de cloreto de sodio e sua substituicao parcial por sais de cloreto de potassio e calcio sobre as reacoes bioquimicas e sensoriais de salames. As reacoes de lipolise serao conduzidas atraves de analises de acidos graxos livres, substancias reativas ao acido tiobarbiturico e compostos volateis. O estudo de proteolise sera avaliado pela determinacao de aminoacidos livres e avaliacao do grau de desnaturacao proteica atraves de eletroforese em gel de poliacrilamida, monitorados ao longo do tempo de processamento dos salames. Sera realizada avaliacao sensorial por analise descritiva quantitativa (ADQ) e um teste consumidor sera aplicado ao final do processamento. Analises microbiologicas serao realizadas para determinar a seguranca da reformulacao proposta. Com os resultados do estudo, pretende-se recomendar estrategias tecnologicas consistentes que assegurem a estabilidade fisico - quimica e microbiologica de salames com reducao de cloreto de sodio. (AU)\n            ", "title": "Reducao de cloreto de sodio em salames: efeito de sais substitutos (cloreto de potassio e cloreto de calcio) sobre as reacoes bioquimicas e sensoriais"}, {"url": "http://bv.fapesp.br/pt/auxilios/55339/eficacia-de-programa-de-treinamento-vocal-por-meio-de-analise-perceptivo-auditiva-de-videolaringosc/", "citations": [], "properties": [{"values": ["12/11915-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Nair Katia Nemr"], "label": "Pesquisador responsável:"}, {"values": ["Nair Katia Nemr"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fonoaudiologia", "Resultado do tratamento", "Disturbios da voz"], "label": "Assunto(s):"}], "resume": "\n              As disfonias surgem quando ocorre alteracao no padrao de vibracao das pregas vocais, seja por ajustes funcionais inadequados ou por lesoes na mucosa das pregas vocais, resultando em mudancas da qualidade vocal. Dessa forma, instrumentos capazes de visualizar o mecanismo de fonacao sao de suma importancia na avaliacao vocal. O comportamento vocal inadequado por mau uso e abuso vocal seria o principal motivo para levar a alteracoes vocais e laringeas, sendo a mais comum a formacao dos nodulos vocais. Os principais desvios vocais sao: uso de voz em forte intensidade, por longo tempo, em condicoes acusticas adversas, com frequencia fundamental muito grave; uso da voz com movimentacao fisica intensa, velocidade de fala aumentada, ataques vocais bruscos e ressonancia com foco baixo. A terapia fonoaudiologica para hiperfuncionamento vocal sem ou com nodulos vocais visiveis tem sido muito discutida na literatura, sugerindo melhores resultados com terapias diretas associadas a abordagem de higiene/saude/bem estar vocal.A avaliacao perceptivo-auditiva da voz e um instrumento relevante na clinica fonoaudiologica e o CAPE-V (Consensus Auditory Perceptual Evaluation - Voice) protocolo proposto pela ASHA (American Speech-Language-Hearing Association) tem sido cada vez mais utilizado em pesquisa e na pratica clinica. A videolaringoscopia de alta velocidade (HSV) e um novo e poderoso instrumento para investigar a dinamica das pregas vocais, fornecendo informacoes essenciais para o diagnostico clinico de forma eficaz, visual, quantitativa e fisiologicamente interpretavel. Por ser uma tecnica indireta de avaliacao da onda mucosa, a eletroglotografia (EGG) nao consegue isolar a movimentacao de cada prega vocal, por isso, a utilizacao concomitante a HSV caracteriza o ciclo glotico mais fidedignamente, sendo os dois exames complementares. Assim, a EGG determina o inicio da fase aberta e a HSV consegue visualizar a lesao e diferenciar as variacoes de fases vibratorias entre as pregas vocais, podendo os dois exames em conjunto determinar com mais precisao a extensao da lesao e as causas de variacao da onda mucosa.Alem de um diagnostico mais preciso, e possivel o controle clinico da terapia fonoaudiologica, assim como acompanhamentos pos-cirurgicos das pregas vocais. Ressalta-se que a HSV e um instrumento recente no Brasil e ha ainda poucos trabalhos nacionais em andamento; da mesma forma nao encontramos estudos que associem esse instrumento a EGG para avaliar eficacia terapeutica. O desenvolvimento do presente estudo fundamenta-se no interesse pela compreensao da dinamica da producao vocal, alem de ampliar a capacidade de precisao diagnostica das patologias laringeas para o uso clinico e o beneficio da populacao.O objetivo sera propor e testar um programa de intervencao fonoaudiologica para individuos diagnosticados com hiperfuncionamento vocal sem ou com nodulos vocais por meio da comparacao dos padroes de vibracao glotica e avaliacao perceptivo-auditiva pre e pos-programa de intervencao. Trata-se de um estudo prospectivo longitudinal com participacao de 20 pacientes com disfonia avaliados pelo grupo de Voz do Ambulatorio de Otorrinolaringologia do Hospital das Clinicas da Faculdade de Medicina da USP (HC-FMUSP).Os sujeitos serao convidados a participar do Programa Vocal Cognitivo - Hiperfuncionamento Vocal (PVC-HE) que constara de 8 sessoes de terapia, focando os aspectos de respiracao/fonte/filtro para diminuicao do hiperfuncionamento vocal; alem de 1 sessao de avaliacao pre programa e 1 pos-programa.  A partir do aceite serao encaminhados para realizar HSV e EGG. Apos, serao encaminhados para gravacao de voz. No termino do programa serao repetidos os mesmos procedimentos. Para se verificar a efetividade do programa vocal nessa populacao os resultados das analises pre e pos-tratamento (PVC-HE) serao comparados sendo considerado cada paciente seu proprio controle. Serao analisados estatisticamente os dados coletados a partir da (AU)\n            ", "title": "Eficacia de programa de treinamento vocal por meio de analise perceptivo-auditiva, de videolaringoscopia de alta velocidade e eletroglotografia"}, {"url": "http://bv.fapesp.br/pt/auxilios/55334/estudo-comparativo-da-composicao-de-biomoleculas-dos-venenos-da-serpente-bothrops-jararaca-extraidos/", "citations": [], "properties": [{"values": ["12/10266-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Anita Mitico Tanaka-Azevedo"], "label": "Pesquisador responsável:"}, {"values": ["Anita Mitico Tanaka-Azevedo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Serpentes", "Proteinas", "Bothrops jararaca", "Envenenamento", "Venenos"], "label": "Assunto(s):"}], "resume": "\n              Pertencendo familia Viperidae, o genero Bothrops possui mais de 30 especies e subespecies de serpentes distribuidas entre a America Central e a America do Sul. Os membros deste genero sao importantes do ponto de vista clinico, sendo responsaveis por aproximadamente 70% dos acidentes ofidicos no Brasil.O estudo dos venenos de serpentes constitui uma area da pesquisa biomedica importante, principalmente em virtude de suas acoes fisiopatologicas, como neurotoxicas, hemorragicas, coagulantes e em lesoes tissulares.Com relacao ao veneno botropico, de modo didatico, sao descritas tres atividades fisiopatologicas: proteolitica, melhor definida como inflamatoria aguda, coagulante e hemorragica.A elucidacao dessas atividades e importante tanto para as pesquisas relacionadas aos venenos, como para a producao de soros antiofidicos, considerando-se que, se presentes, as variacoes podem resultar na producao de soros menos efetivos e em resultados inconsistentes na pesquisa cientifica. Neste contexto, embora haja uma busca de padronizacao e estabilizacao dos diferentes componentes dos venenos ofidicos, ainda carecem de resultados conclusivos em ambos aspectos.E clara a necessidade da utilizacao de venenos referencias ao nivel nacional, assim como a padronizacao dos metodos de ensaios das atividades biologicas dos venenos de serpentes brasileiras para assegurar uma uniformidade nos soros antiofidicos. Assim, o Instituto Butantan  tornou-se responsavel pela preparacao e distribuicao dos venenos, tanto para o preparo dos soros antiofidicos, como para a utilizacao em pesquisa.Neste contexto, considerando a importancia da obtencao de venenos cujas propriedades estejam conservadas e bem determinadas, e a carencia de informacoes a respeito da estabilidade dos venenos com relacao ao tempo de coleta, pretendemos estudar a longevidade das atividades biologicas e caracteristicas bioquimicas do veneno da serpente Bothrops jararaca extraidos no Laboratorio de Herpetologia do Instituto Butantan desde a decada de 1960. (AU)\n            ", "title": "Estudo comparativo da composicao de biomoleculas dos venenos da serpente Bothrops jararaca extraidos e processados no Laboratorio de Herpetologia do Instituto Butantan entre 1963 e 2009"}, {"url": "http://bv.fapesp.br/pt/auxilios/55335/a-historia-da-didatica-em-instituicoes-de-formacao-de-professores-no-brasil-1827-2011-fase-i-fo/", "citations": [], "properties": [{"values": ["12/10609-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Fundamentos da Educacao"], "label": "Área do conhecimento:"}, {"values": ["Rosane Michelli de Castro"], "label": "Pesquisador responsável:"}, {"values": ["Rosane Michelli de Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia da educacao", "Didatica"], "label": "Assunto(s):"}], "resume": "\n              Trata-se de projeto de pesquisa a ser desenvolvido no ambito do programa de pesquisa \"A historia da Didatica em instituicoes de formacao de professores no Brasil - 1827-2011\", o qual tem como objetivo central localizar, identificar, recuperar, reunir, selecionar, sistematizar, analisar e interpretar aspectos do corpo de saberes, considerado como sendo propriamente da Didatica, e das disciplinas de Didatica, em instituicoes de formacao de professores no Brasil, entre 1827 e 2011. Desse programa de pesquisa decorreu o projeto integrado de pesquisa com o mesmo titulo e objetivo geral, o qual, em virtude da amplitude dos questionamentos sobre o objeto da pesquisa e os aspectos teorico-metodologicos, sera desenvolvido mediante etapas, a comecar por esta entre 2012-2014. Nesta primeira etapa, as acoes estarao centradas na localizacao, identificacao, recuperacao, reuniao, selecao, sistematizacao e analise de fontes que venham a subsidiar o desenvolvimento deste e de outros projetos, em nivel de iniciacao cientifica e/ou de pos-graduacao, a serem desenvolvidos no ambito do programa de pesquisa mencionado. O nosso interesse em desenvolver pesquisa historica sobre a Didatica em instituicoes de formacao de professores no Brasil, como corpo de saberes sobre o \"como ensinar\", entre 1827 e 1930, e como disciplinas, apos 1930, e decorrente da nossa crenca de que, mediante a reuniao de aspectos constitutivos da historia da Didatica, nos varios cursos de formacao de professores no Brasil, em momentos historicos distintos, e possivel se constituir o que se pode chamar de uma Historia da Didatica no Brasil. O metodo de analise sera o dos \"aspectos da configuracao textual\", segundo Magnani (1993;1997) /Mortatti (2000). (AU)\n            ", "title": "A historia da Didatica em instituicoes de formacao de professores no Brasil (1827-2011) - fase I: fontes para a pesquisa"}, {"url": "http://bv.fapesp.br/pt/auxilios/55328/repercussao-metabolica-da-acao-hipotalamica-da-melatonina/", "citations": [], "properties": [{"values": ["12/06195-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Gabriel Forato Anhe"], "label": "Pesquisador responsável:"}, {"values": ["Gabriel Forato Anhe"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hipotalamo", "Melatonina", "Insulina"], "label": "Assunto(s):"}], "resume": "\n              A melatonina e a principal secrecao endocrina da glandula pineal e desempenha um papel geral na fisiologia de vertebrados relacionado a sincronizacao de ritmos circadianos a variacoes ciclicas ambientais de luz. Estudos recentes demonstram que a melatonina tambem desempenha um papel muito importante no controle do metabolismo energetico. Animais pinealectomizados apresentam intolerancia a glicose e resistencia a insulina em diferentes momentos do ciclo claro/escuro. Alem disto, demonstramos recentemente que animais sem a glandula pineal exibem um maior nivel de gliconeogenese, o que pode contribuir para a intolerancia a glicose. O exato mecanismo pelo qual a melatonina modula o metabolismo energetico, no entanto ainda nao completamente conhecidos. Estudos previos de nosso grupo demonstram que a melatonina tema a capacidade de ativar a sinalizacao da insulina em regioes especificas do hipotalamo, no entanto, a repercussao metabolica deste evento molecular tambem nao e, ate o momento, conhecida. O presente projeto pretende avaliar se a acao da melatonina sobre proteinas da via de sinalizacao da insulina em hipotalamos de ratos resulta em algum tipo de controle hepatico da gliconeogenese. Para atingir este fim, ratos receberao injecoes intracerebroventricular de melatonina e serao em seguida submetidos a teste de tolerancia ao piruvato. Os animais tambem serao usados para western blot. Tratamentos alternativos incluirao antagonistas dos receptores de melatonina, bloqueadores da sinalizacao de insulina e bloqueadores colinergicos. (AU)\n            ", "title": "Repercussao metabolica da acao hipotalamica da melatonina"}, {"url": "http://bv.fapesp.br/pt/auxilios/55337/revisao-da-coorte-de-asmaticos-regularmente-tratados-quanto-ao-processo-inflamatorio-espirometria/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11396-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Ana Luisa Godoy Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Ana Luisa Godoy Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Controle de doencas nao transmissiveis", "Asma", "Citologia", "Espirometria", "Estudos de coortes"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Alcancar o controle da asma e o objetivo do tratamento segundo todas as atuais diretrizes Este controle atual consiste em manter o paciente assintomatico com funcao pulmonar normal e reducao riscos futuros de exacerbacao perda de funcao pulmonar e efeitos colaterais das medicacoes. Metodo. Coletar dados clinicos funcionais e inflamatorios de asmaticos incluidos no protocolo APITA em 2006.e que estao sendo regularmente atendidos no ambulatorio da instituicao. Sera solicitado o preenchimento do diario de asma, e agendamento de coleta de questionarios (AQLQ, ACQ7 ),espirometria, citologia de escarro induzido e lavado nasal  quando assintomatico. Como variaveis de desfecho serao coletados a variacao dos parametros funcionais ao longo do tempo (VEF1 mL/ano), a frequencia de exacerbacoes moderada e grave e parametros inflamatorios e questionarios de controle, qualidade de vida, uso de medicamentos. Calculo da amostra: A coorte de pacientes e composta de 70 pacientes, sera admitido uma perda de seguimento de 20% sendo, portanto necessaria a avaliacao de 56 pacientes para analise dos resultados obtidos. (AU)\n            ", "title": "Revisao da coorte de asmaticos regularmente tratados, quanto ao processo inflamatorio, espirometria e terapia de manutencao e risco futuro em asma (REPITA)"}, {"url": "http://bv.fapesp.br/pt/auxilios/55331/lourenco-filho-e-a-matematica-da-escola-nova/", "citations": [], "properties": [{"values": ["12/09412-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Wagner Rodrigues Valente"], "label": "Pesquisador responsável:"}, {"values": ["Wagner Rodrigues Valente"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Filosofia, Letras e Ciencias Humanas (EFLCH). Universidade Federal de Sao Paulo (UNIFESP). Campus Guarulhos. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia da matematica", "Livro didatico", "Escola nova", "Educacao matematica", "Aritmetica"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem por finalidade analisar a producao didatico-pedagogica de Lourenco Filho relativamente a educacao matematica. Para tanto, estabelece como objetivos: realizar um inventario exaustivo das obras do autor, levando em consideracao as diferentes edicoes de cada material a partir dos arquivos da Editora Melhoramentos e do acervo pessoal de Lourenco Filho; analisar o material didatico em termos do contexto de sua elaboracao, sob a egide do movimento da Escola Nova. A pesquisa utiliza como ferramental teorico-metodologico estudos vindos da Historia Cultural. Pretende-se refletir sobre a hipotese de ter existido uma matematica escolanovista, elaborada e posta a circular no meio escolar, em substituicao aos discursos sobre o ensino intuitivo da aritmetica nos anos iniciais escolares. (AU)\n            ", "title": "Lourenco filho e a matematica da escola nova"}, {"url": "http://bv.fapesp.br/pt/auxilios/55333/uma-plataforma-de-cidades-inteligentes-baseada-na-internet-das-coisas/", "citations": [], "properties": [{"values": ["12/10157-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Alvaro"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Alvaro"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Engenharia de software", "Internet das coisas"], "label": "Assunto(s):"}], "resume": "\n              Hoje em dia a Tecnologia da Informacao e Comunicacao (TIC) e aplicada visando resolver os principais problemas comuns que as cidades em todo o mundo estao lidando, tais como transporte, seguranca publica, energia, saude, educacao, agua, catastrofes naturais, dentre outras. A juncao de TICs com as infraestruturas e servicos de uma cidade a transforma gradativamente em uma Cidade Inteligente. Estas tecnologias emergentes, a Internet e uma gama de sensores que transformam os objetos do dia-a-dia em objetos inteligentes, permitem que a Internet das Coisas auxilie no processo de tornar as cidades mais inteligentes. Assim, a Internet das Coisas vem para auxiliar no processo de tornar as Cidades Inteligentes mais viaveis. Neste sentido, este projeto pretende investigar, propor, desenvolver e validar uma plataforma para cidades inteligentes baseada na internet das coisas. (AU)\n            ", "title": "Uma Plataforma de Cidades Inteligentes baseada na Internet das Coisas"}, {"url": "http://bv.fapesp.br/pt/auxilios/55332/avaliacao-da-dificuldade-de-adaptacao-de-cpap-nos-pacientes-com-sindrome-da-apneia-obstrutiva-do-son/", "citations": [], "properties": [{"values": ["12/10006-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Fabiana Cardoso Pereira Valera"], "label": "Pesquisador responsável:"}, {"values": ["Fabiana Cardoso Pereira Valera"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina de Ribeirao Preto da USP (HCMRP). Secretaria da Saude (Sao Paulo - Estado). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Otorrinolaringologia"], "label": "Assunto(s):"}], "resume": "\n              A sindrome da apneia obstrutiva do sono ( SAOS ) e causada por repetidas obstrucoes nas vias aereas durante o sono. O tratamento clinico considerado como padrao ouro e o uso de  aparelhos de pressao positiva continua em vias aereas (CPAP). Entretanto, ha relatos de pacientes que nao conseguem se adaptar ao uso deste aparelho devido as queixas de sufocamento ou vazamento de mascara, mesmo em condicoes tecnicas e de pressao ideais.O objetivo deste estudo e identificar, atraves de exame de sonoendoscopia durante o uso de CPAP,  fatores anatomicos que interfiram no sucesso do tratamento. (AU)\n            ", "title": "Avaliacao da dificuldade de adaptacao de cpap nos pacientes com sindrome da apneia obstrutiva do sono atraves de exame de sonoendoscopia"}, {"url": "http://bv.fapesp.br/pt/auxilios/55357/estudo-do-genoma-e-metaboloma-de-linhagens-de-haemophilus-influenzae-biotipo-aegyptius-causadores-da/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15046-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Lancellotti"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Lancellotti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genomas", "Metaboloma", "Febre purpurica brasileira", "Haemophilus influenzae", "Fatores de virulencia", "Tecnicas de transferencia de genes"], "label": "Assunto(s):"}], "resume": "\n              Durante os anos 80 uma epidemia de febre purpura brasileira assolou a regiao de Ribeirao Preto no Estado de Sao Paulo, causando diversas mortes e tendo como agente etiologico uma bacteria que, anteriormente a tais episodios, era somente relacionada a casos de conjuntivite bacteriana (onde se associa muitas vezes o Haemophilus influenzae biotipo aegyptius) e repentinamente se mostrou uma linhagem de Haemophilus influenzae septicemica, o que e um fato raro. Tais surtos epidemicos, por razoes desconhecidas, foram felizmente debelados, provavelmente pela atencao clinica imediata que os casos recebiam entretanto, a duvida de qual (is) o(s) fator(es) de virulencia desta bacteria estao envolvidos na fisiopatologia da febre purpura brasileira, ou de onde sao oriundos os genes responsaveis por tais fatores de virulencia, nao foram bem elucidados. Posteriormente, ao final dos anos 90 muito se falou a respeito de transferencia genica horizontal, entre as principais bacterias patogenicas humanas que tem no trato respiratorio superior sua principal porta de entrada como Neisseria meningitidis, Haemophilus influenzae e Streptococcus pneumoniae, principalmente, apos a publicacao de Swartley e col. (1997) sobre o capsular switching em N. meningitidis. Em 1998, Kroll e col. descreveram as transferencias geneticas entre os tres principais patogenos descritos acima e lanca a hipotese de que Haemophilus influenzae biotipo aegyptius causador da febre purpura brasileira, e resultado de uma transferencia genica de N. meningitidis (que causa choque septico) com linhagens de H. influenzae (que nao cause processo de coagulacao intravascular disseminada). Gerando assim,  um hibrico com grande capacidade de causar purpura fulminans semelhante ao iniciado por Neisseria meningitidis. De posse desses dados, propoe-se um melhor conhecimento genetico destas linhagens (atraves do sequenciamento do genoma total de duas delas e efetuar toda analise de expressao proteica em diferentes condicoes de cultivo in vitro e in vivo. (AU)\n            ", "title": "Estudo do genoma e metaboloma de linhagens de Haemophilus influenzae biotipo aegyptius causadores da febre purpura brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/55358/doenca-de-vogt-koyanagi-harada-parametros-para-tratamento-efetivo-na-fase-aguda-e-no-estagio-tardio/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50936-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Joyce Hisae Yamamoto Takiuti"], "label": "Pesquisador responsável:"}, {"values": ["Joyce Hisae Yamamoto Takiuti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas autoimunes", "Sindrome uveomeningoencefalica", "Tomografia de coerencia optica"], "label": "Assunto(s):"}], "resume": "\n              Doenca de Vogt-Koyanagi-Harada (VKH), doenca auto-imune dirigida contra proteinas de melanocitos em individuos geneticamente susceptiveis, tem em sua apresentacao clinica quatro fases distintas: prodromica (quadro viral-meningitico), uveitica, convalescente e cronica. Nas fases de convalescencia e cronica, observam-se alteracoes pigmentares na pele e coroide. Nestas fases nas quais o processo inflamatorio e leve ou aparentemente quiescente, alguns autores tem destacado a progressao destas alteracoes e correlacao com a gravidade da doenca. No estudo de da Silva (FAPESP 07/57155-5 e 07/57154-9) foi observado que pacientes no estagio tardio (6 meses ou mais de duracao) apresentam atividade de doenca detectada pela angiografia com indocianina verde (AICV) em 80% e sugere-se que a terapia foi sub-otima. Desta forma, o presente estudo, longitudinal e prospectivo, tem como objetivos: 1. Em pacientes no estagio tardio da doenca de VKH, propor tratamento mais agressivo para aqueles com atividade clinica e subclinica (AICV) e observar aqueles com atividade somente clinica ou somente subclinica juntamente com aqueles sem nenhuma atividade de doenca. 2. Em pacientes na fase aguda da doenca de VKH, propor tratamento mais agressivo e relacionar com dados historicos obtidos dos estudos de da Silva. Os desfechos a serem analisados serao acuidade visual (logMAR), atividade clinica, morfologia (retinografia, angiografia com fluoresceina e AICV e tomografia de coerencia optica espectral), funcao (eletroretinografia de campo total e multifocal). Os pacientes serao acompanhados pelo periodo minimo de 12 meses (fase aguda) e de 18 meses (estagio tardio) com avaliacoes em tempo pre-definido. Com este estudo espera-se compreender melhor as alteracoes morfologicas e funcionais que ocorrem tanto na fase aguda como no estagio tardio da doenca de VKH diante de um tratamento mais agressivo. (AU)\n            ", "title": "Doenca de Vogt-Koyanagi-Harada: parametros para tratamento efetivo na fase aguda e no estagio tardio"}, {"url": "http://bv.fapesp.br/pt/auxilios/55359/influencia-do-alcoolismo-cronico-e-da-deficiencia-estrogenica-sobre-o-metabolismo-osseo-no-femur-de/", "citations": [], "properties": [{"values": ["12/50023-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Rosilene Fernandes da Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Rosilene Fernandes da Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metabolismo osseo", "Osteoporose", "Alcoolismo", "Estrogenos", "Femur", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              O consumo excessivo de alcool constitui importante problema de saude publica e possui ainda relacao direta com a perda ossea mediante diminuicao da remodelacao ossea, diminuicao da taxas de reabsorcao e tambem da osteogenese. A deficiencia estrogenica tambem esta diretamente associada a osteoporose, pois leva ao aumento da formacao de osteoclastos e diminuicao da sintese de osteoblastos, gerando um desequilibrio no processo de remodelacao ossea. A combinacao de osteoporose e consumo de alcool pode ter efeito sinergico e deleterio sobre o tecido osseo e tem sido objeto de estudos anteriores. O objetivo deste projeto sera verificar possiveis alteracoes no metabolismo osseo em femures de ratas submetidas ao alcoolismo cronico e deficiencia estrogenica induzida por ovariectomia. Serao utilizados 90 femures de ratas ja incluidos em parafina, provenientes de ratas tratadas em seis diferentes grupos de igual numero, conforme o tipo de dieta e quanto a presenca ou ausencia hormonal. Grupo 1: ovariectomia simulada (Sham), agua e dieta livre; Grupo 2: Sham e doses diarias de 20% da caloria em alcool; Grupo 3: Sham e alimentacao isocalorica aos grupos associados ao alcool, fornecida por meio de solucao aquosa de sacarose; Grupo 4: ovariectomia, agua e dieta solida livre; Grupo 5: ovariectomia e 20% de caloria em alcool; Grupo 6: ovariectomia e alimentacao isocalorica.. Os femures serao avaliados de acordo com a leitura quantitativa das laminas, por analise imunohistoquimica, mediante a utilizacao dos marcadores RANKL (N-19: sc-7628), Sialoproteina Ossea (BSP - LF - 87), Osteocalcina (OCC - FL - 110: sc-30044), e Anti PARP p-85. Os valores obtidos serao submetidos a testes de variancia Anova e Tukey com nivel de significancia de 5%. (AU)\n            ", "title": "Influencia do alcoolismo cronico e da deficiencia estrogenica sobre o metabolismo osseo no femur de ratas"}, {"url": "http://bv.fapesp.br/pt/auxilios/55360/is-transient-receptor-potential-ankyrin-1-trpa1-signaling-required-for-innate-immunity-against-inc/", "citations": [], "properties": [{"values": ["12/50589-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Toxicologia"], "label": "Área do conhecimento:"}, {"values": ["King's College London"], "label": "Convênio/Acordo:"}, {"values": ["Soraia Katia Pereira Costa"], "label": "Pesquisador responsável:"}, {"values": ["Soraia Katia Pereira Costa"], "label": "Beneficiário:"}, {"values": ["\n                        Susan Diane Brain \n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          King's College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/14971-0 - Papel dos receptores Toll nas respostas imunes inata e adquirida de camundongos expostos na fase neonatal ao poluente 1,2-NQ"], "label": "Vinculado ao auxílio:"}, {"values": ["Poluentes ambientais", "Asma", "Receptores purinergicos P1", "Canais de calcio", "Receptores toll-like", "Naftoquinonas", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              The impact of air pollution on population health, mainly on the prevalence of asthma and cardiovascular diseases, has been shown in several epidemiological studies but only in few pharmacological reports. The nonselective transient receptor potential cation channel TRPA1 is a specific target for electrophilic chemical components of Diesel Exhaust Particles (PED), thus its activation represents an important mechanism for DEP pneumotoxicity. We showed that DEP-induced airways inflammation is highly influenced by increased concentration of 1,2-naphthoquinone (1,2-NQ), and takes place by neurogenic mechanisms involving up-regulation of TRPV1. Moreover, the exposure of neonate mice to 1,2-NQ enhances susceptibility to allergic inflammation at adulthood, via mechanism dependent on interaction with primary innate immune toll-like 4 receptors and reduced lung antioxidant defenses. Oxidizing agents and lipid peroxidation products released by air pollutants activate TRPA1 channels in bronchopulmonary C-fibres terminals, leading to central reflexes (cough) and neurogenic inflammation. Whether C fibres activation occurs by, direct or indirect, interaction of oxidizing agents formed by 1,2-NQ with TRPA1 channels is unknown. We aimed to investigate the role of TRPA1 and its possible interaction with 1,2-NQ-induced TLR-mediated changes in targets of the innate immune function, that exert a positive regulatory effect on Th downstream genes / pathways signalling. (AU)\n            ", "title": "Is transient receptor potential ankyrin 1 (TRPA1) signaling required for innate immunity against increased asthma susceptibility due to early air pollutant contact?"}, {"url": "http://bv.fapesp.br/pt/auxilios/55355/efeito-agudo-do-exercicio-fisico-sobre-as-vias-moleculares-no-musculo-esqueletico-em-pacientes-porta/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14650-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Bruno Gualano"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Gualano"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistema musculoesqueletico", "Exercicio fisico"], "label": "Assunto(s):"}], "resume": "\n              A sindrome dos ovarios policisticos (SOP) e um disturbio hormonal complexo caracterizado pela anovulacao cronica hiperandrogenica, com repercussoes na esfera reprodutiva, estetica, metabolica e oncologica, afetando de 5 a 10% das mulheres na idade reprodutiva. A hiperinsulinemia e a resistencia a insulina sao frequentemente descritas em pacientes portadoras de SOP, independentemente da massa corporal, embora tais condicoes sejam indubitavelmente mais prevalentes na presenca de obesidade. Um recente estudo demonstrou que um programa de treinamento fisico de alta intensidade resultou em aumento da sensibilidade a insulina em pacientes obesas com SOP. Contudo, o exercicio fisico nao foi capaz de reverter completamente a resistencia a insulina, sugerindo uma resposta parcial ao estimulo do treinamento fisico nessa populacao. Dessa forma, novas investigacoes podem elucidar os mecanismos moleculares pelos quais o exercicio fisico estimula (ou deixa de estimular) a captacao de glicose na SOP. A compreensao dos mecanismos moleculares associados a resistencia a insulina em pacientes com SOP pode ser considerada como de vital importancia para o desenvolvimento de estrategias terapeuticas (drogas ou exercicio) dedicadas ao tratamento da sindrome. Nesse contexto, o exercicio fisico agudo emerge como excelente modelo de investigacao, tendo em vista que as adaptacoes cronicas ao treinamento fisico regular parecem ser o resultado da somatoria de estimulos agudos e repetidos de diversas sessoes individuais de treinamento. O objetivo principal deste projeto sera investigar o efeito do exercicio agudo sobre as vias de sinalizacao que promovem a captacao de glicose no musculo esqueletico em mulheres portadoras da SOP. As pacientes selecionadas serao submetidas a um teste ergoespirometrico maximo em esteira rolante com o intuito de estabelecer parametros para prescricao do exercicio agudo. Na semana seguinte, as voluntarias serao submetidas a uma biopsia muscular em repouso. Em seguida, farao um teste em esteira de intensidade moderada e, imediatamente apos o exercicio, serao submetidas a uma nova biopsia muscular. Um grupo de mulheres saudaveis pareadas por IMC, idade e VO2max realizarao o mesmo protocolo acima descrito, como amostra para o grupo controle. As amostras musculares serao utilizadas para analise proteinas envolvidos na captacao de glicose, a saber: PI3-k, fosfo-IR, fosfo-IRS-1, fosfo-IRS-2, fosfo-AMPK, fosfo-AKT, GLUT-4 total e membranar. (AU)\n            ", "title": "Efeito agudo do exercicio fisico sobre as vias moleculares no musculo esqueletico em pacientes portadoras da sindrome dos ovarios policisticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55349/efeitos-da-frequencia-portadora-da-corrente-interferencial-na-modulacao-da-dor-e-hipersensibilidade/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13910-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Richard Eloin Liebano"], "label": "Pesquisador responsável:"}, {"values": ["Richard Eloin Liebano"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao, Pesquisa e Extensao. Universidade Cidade de Sao Paulo (UNICID). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dor lombar", "Modalidades de fisioterapia"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A dor lombar e um importante problema de saude publica, podendo interferir na qualidade de vida e nas atividades de vida diaria, sendo responsavel por altos indices de faltas e licencas no trabalho, alem de altos custos socioeconomicos. O tratamento da dor lombar cronica visa diminuir a dor e reduzir a incapacidade. O uso de agentes eletrofisicos para alivio da dor pode tornar esses pacientes aptos a participar de programas de tratamento. Dentre os recursos eletroterapeuticos, a corrente interferencial vem sendo investigada para o tratamento da dor lombar. Objetivos: Primario: Verificar o efeito da frequencia portadora da corrente interferencial no alivio da dor lombar cronica nao-especifica. Secundarios: avaliar o limiar de dor por pressao, o desconforto produzido pela corrente, a incapacidade, o consumo de analgesicos, a percepcao do efeito global do tratamento e a influencia do tratamento nos mecanismos centrais da dor. Justificativa: Avaliar o efeito isolado da corrente interferencial, bem como sua atuacao nos mecanismos da dor. Metodos: Serao recrutados 150 pacientes com dor lombar cronica nao-especifica e divididos aleatoriamente em 3 grupos: Grupo 1 MHz, Grupo 4 MHz e Grupo Placebo. A corrente interferencial sera aplicada por 2 semanas, 5 dias por semana por 30 minutos. Serao realizadas avaliacoes  da intensidade da dor, do limiar de dor por pressao, o desconforto da corrente, a percepcao do efeito global, a modulacao central e a somacao temporal da dor. Sera realizado follow-up das medidas apos 3 meses. Devido a natureza da intervencao, somente o terapeuta responsavel sabera em qual dos grupos de tratamento o sujeito sera alocado, caracterizando estudo unicego. (AU)\n            ", "title": "Efeitos da frequencia portadora da corrente interferencial na modulacao da dor e hipersensibilidade central em pacientes com dor lombar cronica nao-especifica: ensaio controlado aleatorizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/55353/associacao-da-propolis-e-produtos-odontologicos-sobre-a-atividade-de-monocitos-humanos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14614-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Etnofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Jose Mauricio Sforcin"], "label": "Pesquisador responsável:"}, {"values": ["Jose Mauricio Sforcin"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Placa bacteriana", "Clorexidina", "Streptococcus mutans", "Propolis"], "label": "Assunto(s):"}], "resume": "\n              A propolis e um produto resinoso, elaborado pelas abelhas a partir de diversas partes das plantas, e se destaca por suas propriedades biologicas e farmacologicas, e pela possibilidade de aplicacao na industria farmaceutica e alimenticia. A carie e a doenca periodontal sao doencas infecciosas, que refletem falha no equilibrio da microbiota bucal, e cujos agentes podem ser transmissiveis.  A clorexidina tem sido utilizada como agente anticarie, porem seu uso e controverso devido a ocorrencia de efeitos colaterais. Assim, tem sido incansavel a busca de novos produtos, com atividade antimicrobiana significativa e menos efeitos colaterais. Neste projeto, visamos investigar nao so a propolis, como tambem um agente antimicrobiano (clorexidina), bem como a associacao propolis/clorexidina, diretamente sobre S. mutans ou sobre a acao de monocitos contra esta bacteria. Para tal, avaliaremos o efeito destas variaveis sobre S. mutans, determinando a concentracao inibitoria minima, bem como sobre monocitos, avaliando a producao de citocinas pro- e anti-inflamatorias, e a atividade bactericida destas celulas contra este agente. Tambem monitoraremos a qualidade da propolis e da associacao propolis/clorexidina em relacao a sua estabilidade e possivel contaminacao de acordo com o tempo de prateleira, visando a elaboracao de um possivel produto farmaceutico, o que evidencia a implicacao pratica deste projeto de pesquisa. (AU)\n            ", "title": "Associacao da propolis e produtos odontologicos sobre a atividade de monocitos humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55352/factibilidade-da-producao-de-biocombustiveis-solidos-de-2-geracao-e-sua-introducao-no-mercado-brasil/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50730-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Engenharia Economica"], "label": "Área do conhecimento:"}, {"values": ["Walfrido Alonso Pippo"], "label": "Pesquisador responsável:"}, {"values": ["Walfrido Alonso Pippo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eficiencia energetica", "Energia renovavel", "Logistica", "Gestao ambiental"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta visa avaliar a introducao no mercado de tecnologias avancadas para a producao de biocombustiveis solidos de 2a geracao, especificamente tecnologias para a producao de briquetes e pellets a partir de residuos agroindustriais. O desenvolvimento do presente projeto permitira avaliar a factibilidade socio-ambiental e tecnico-economica do uso de biocombustiveis solidos de 2a geracao na RMC. O sucesso na introducao dos briquetes e pellets de 2a geracao no mercado brasileiro depende, principalmente de dois aspectos fundamentais: A logistica nas cadeias produtivas geradoras de residuos e a eficiencia das tecnologias de producao. O estudo da logistica (cadeia de suprimento) esta baseado no levantamento dos dados produtivos nas principais cadeias produtivas, sua analise e a elaboracao de modelos de otimizacao da localizacao de instalacoes na rede correspondente a cada caso. A avaliacao da eficiencia das tecnologias da producao esta prevista mediante a realizacao de ensaios de compactacao de residuos em dispositivos especialmente desenhados e a comparacao destes resultados com o consumo de energia que resulte durante a producao de uma partida de briquetes em escala demonstrativa. Os custos e consumos determinados durante a producao em escala demonstrativa sao usados para a validacao e correcao do modelo de otimizacao. O projeto tem prevista sua realizacao num periodo de dois anos. (AU)\n            ", "title": "Factibilidade da producao de biocombustiveis solidos de 2 geracao e sua introducao no mercado brasileiro: caso de estudo - Regiao Metropolitana de Campinas (RMC)"}, {"url": "http://bv.fapesp.br/pt/auxilios/55351/factors-modulating-neural-processing-time-measured-using-fmri/", "citations": [], "properties": [{"values": ["12/50722-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["King's College London"], "label": "Convênio/Acordo:"}, {"values": ["Edson Amaro Junior"], "label": "Pesquisador responsável:"}, {"values": ["Edson Amaro Junior"], "label": "Beneficiário:"}, {"values": ["\n                        Thomas White\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          King's College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/53443-1 - Neuroimunologia, genomica funcional e neuroimagem: uma abordagem integrada no estudo da fisiopatologia e tratamento da epilepsia refrataria"], "label": "Vinculado ao auxílio:"}, {"values": ["Imagem por ressonancia magnetica funcional", "Tecnicas de diagnostico neurologico", "Esquizofrenia", "Anfetamina"], "label": "Assunto(s):"}], "resume": "\n              Morphometric features of the hemodynamic response function (HRF) potentially provide a window on to alternative characteristics of neuronal activity using fMRI. Recently, neural processing time (NPT) - the period for which event-related neuonal activity occurs - was proposed as a measurable feature of the biophysical model of HRF. However, systematic investigation of the factors modulating NPT has not yet been conducted but could potentially mark a significant improvement of our understanding of the neural conditions characteristic of efficient information processing. Accordingly, we propose a collaborative study which will adapt NPT inference, developed at USP, to test four principal hypotheses on N-back data previously collected at KCL: (i) that NPT in decision-making regions will be modulated by working memory load, being shorter in low memory-load conditions; (ii) that individuals with psychosis will exhibit aberrant NPT on account of diminished cortical efficiency, with psychosis-related differences moderated by symptom profile; (iii) that this aberrance will be mirrored by healthy individuals following amphetamine sensitisation; and (iv) that simultaneously acquired electroencephalography (EEG)-fMRI data collected during working memory performance will provide a means of further validating NPT by permitting the assessment of the relationship between neuroelectric components (from EEG) and fMRI NPT measures. (AU)\n            ", "title": "Factors modulating neural processing time measured using fMRI"}]