[{"url": "http://bv.fapesp.br/pt/auxilios/83331/algoritmos-para-manutencao-de-conectividade-e-eficiencia-de-comunicacao-em-redes-ad-hoc-de-sistemas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13447-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Carlos Henrique Costa Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Henrique Costa Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Ciencia da Computacao (IEC).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Inteligencia artificial", "Robotica", "Sistemas multiagentes", "Redes complexas", "Rede de comunicacao"], "label": "Assunto(s):"}], "resume": "\n              Redes ad hoc dependem de conexoes de rede locais e imprevisiveis, devido a mobilidade, alcance de transmissao restrita e restricoes fisicas ou ambientais. Nessas redes, os dispositivos se conectam de forma espontanea a outros dispositivos dentro de um alcance de transmissao limitado espacialmente, e alguns destes dispositivos sao capazes de se conectar a uma rede backbone ou a um no que pode constituir uma rede backbone entre nos. Consideramos aqui um modelo generalizado de tal estrutura em que uma sub-rede movel composta por agentes autonomos (robos) desempenha o papel de um backbone. Neste modelo, dois problemas simultaneos importantes surgem: a) como manter a conectividade neste backbone movel sob as restricoes usuais de redes ad hoc, combinadas a necessidade de execucao de uma trajetoria, e b) como manter a alta eficiencia de comunicacao para a rede de comunicacoes como um todo. Propomo-nos a implementar e estudar as variacoes da combinacao de dois algoritmos que lidam com essas questoes separadamente, e que foram desenvolvidos independentemente pelos grupos participantes deste projeto de pesquisa. Alem das contribuicoes tecnicas esperados, o nosso objectivo e estabelecer uma cooperacao internacional na aplicacao de Inteligencia Artificial e Controle Distribuido a problemas relevantes em sistemas de comunicacao para agentes moveis atuando em redes complexas. (AU)\n            ", "title": "Algoritmos para manutencao de conectividade e eficiencia de comunicacao em redes Ad-hoc de sistemas multi-robo"}, {"url": "http://bv.fapesp.br/pt/auxilios/83257/disturbios-osseos-em-frangos-de-corte/", "citations": [], "properties": [{"values": ["13/16554-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ibiara Correia de Lima Almeida Paz"], "label": "Pesquisador responsável:"}, {"values": ["Ibiara Correia de Lima Almeida Paz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Frangos de corte", "Doencas do desenvolvimento osseo", "Sindrome do osso negro", "Vitamina D"], "label": "Assunto(s):"}], "resume": "\n              Nesta proposta serao desenvolvidos dois experimentos com o objetivo de estudar disturbios osseos em frangos de corte. No primeiro experimento (Forma de caminhar de frangos de corte de linhagens atuais), sera aplicado o delineamento experimental em blocos casualizado, alocado em esquema fatorial 2x2 (duas linhagens - Cobb 500® e Ross 308® - e dois sexos), com seis repeticoes de 50 aves cada. Serao alojados 1200 pintos de um dia, distribuidos igualitariamente entre os tratamentos, que serao criados na Universidade Estadual Paulista, Faculdade de Medicina Veterinaria e Zootecnia, Setor de Avicultura, recebendo dieta isonutritiva a vontade. Aos 40 dias de idade 100% das aves serao avaliadas por gait score, atribuindo notas de 0 a 5 e o caminhar de tres aves de cada escore, em cada tratamento, sera filmado para avaliacao. As estas mesmas aves sera administrado analgesico e apos 60 minutos a avalicao de filmagem sera repetida. Aos 43 dias de idade estas aves serao abatidas para avaliacao do rendimento de carcaca e partes, espondilolistese, resistencia ossea, indice Seedor e sindrome do osso negro (SON), porcentagem de cinzas osseas, teor de calcio e magnesio. No segundo experimento (Sindrome do osso negro em frangos de corte suplementados com vitamina D) serao criados 2400 frangos de corte distribuidos igualitariamente entre os tratamentos. O delineamento experimental adotado sera blocos casualizados alocado em esquema fatorial 2x2x2 (duas linhagens - Cobb 500® e Ross 308®, dois sexos e adicao ou nao de 24 mg/t de 1,25 (OH) D3), com 8 tratamentos e 6 repeticoes de 50 aves. As caracteristicas avaliadas serao desempenho, rendimento de carcaca e partes, resistencia ossea, SON, avaliacao sensorial e analise economica. Aos 43 dias de idade serao abatidas 6 aves por repeticao, as pernas serao armazenadas em temperatura de refrigeracao (4 oC) e congelamento (-18 oC), para avaliacao de SON. Estas amostras serao utilizadas para analise sensorial e teste de aceitacao. (AU)\n            ", "title": "Disturbios osseos em frangos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/83259/micrornas-circulantes-em-pre-eclampsia/", "citations": [], "properties": [{"values": ["13/12919-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Valeria Cristina Sandrim"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Cristina Sandrim"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gestantes", "Pre-eclampsia", "Polimorfismo genetico", "MicroRNAs", "Regulacao da expressao genica", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              A pre-eclampsia e a principal causa de mortalidade e morbidade entre as gestantes no Brasil e em varios paises. Sendo assim, o entendimento da sua fisiopatologia e essencial para diminuicao destes numeros. A busca por mecanismos regulatorios de expressao genica, em especial os microRNAs pode auxiliar neste entendimento. Com isso, o primeiro objetivo deste projeto sera comparar os niveis de microRNAs circulantes utilizando PCR-array entre gestantes normais e pre-eclampticas equilibrados pelos os fatores de risco. Os microRNAs sao altamente estaveis na circulacao por se complexarem com proteinas ou vesiculas, permitindo seu uso como biomarcadores. Posteriormente, validaremos os achados do PCR-array em amostras de gestantes de algumas cidades brasileiras, bem como o perfil destes microRNAs ao longo da gestacao e pos-parto de gestante saudaveis. Em seguida daqueles microRNAs interessantes avaliaremos polimorfismos geneticos localizados na regiao 3 UTR (regiao de ligacao de microRNA) do gene-alvo. Alem disso, a dosagem da proteina do gene alvo do microRNA e essencial, pois muitas vezes a contribuicao desta via e parcial ou total, e isso deve ser avaliado. Aspectos relacionados a origem (microparticulas provenientes da placenta, exossomos liberados de outros tipos celulares, ou microRNAs complexados com proteinas circulantes) e funcionalidade do microRNA na celula alvo tambem serao avaliadas. Com relacao a este ultimo e baseado no link placenta-endotelio, iremos incubar plasma de gestantes saudaveis e com pre-eclampsia, alem de moleculas que mimetizam ou antagonizam o microRNA com celulas endoteliais (HUVECs) e verificar como este processo modifica a expressao de genes importantes na fisiopatologia da pre-eclampsia. Acreditamos que os dados obtidos neste projeto trarao informacoes relevantes para o estudo da pre-eclampsia no contexto mundial. (AU)\n            ", "title": "MicroRNAs circulantes em pre-eclampsia"}, {"url": "http://bv.fapesp.br/pt/auxilios/83075/quimioterapia-para-a-doenca-de-chagas-falhas-terapeuticas-para-benznidazol-e-busca-de-candidatos-pa/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13333-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Bianca Silvana Zingales"], "label": "Pesquisador responsável:"}, {"values": ["Bianca Silvana Zingales"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Falha de tratamento", "Resistencia microbiana a medicamentos", "Benznidazol", "Doenca de Chagas", "Trypanosoma cruzi", "Desenvolvimento de farmacos"], "label": "Assunto(s):"}], "resume": "\n              Benznidazol (BZ) e um dos dois unicos farmacos utilizados contra o Trypanosoma cruzi, o agente etiologico da doenca de Chagas, que afeta 10 milhoes de pessoas na America Latina. No entanto, falhas terapeuticas sao frequentemente observadas, atribuidas majoritariamente a diferencas de suscetibilidade ao farmaco entre as cepas naturais do parasita e/ou a uma resistencia adquirida. Evidencias de nosso grupo indicam que um transportador ABC (TcABCG1) participa no processo de resistencia natural a BZ. Outros pesquisadores mostraram que alteracoes no gene que codifica uma nitroredutase mitocondrial (TcNTR) podem desempenhar um papel central na resistencia adquirida. Ambos os estudos foram realizados com poucas cepas do T. cruzi, cuja diversidade genetica e amplamente reconhecida.  Nesse contexto, um dos objetivos deste projeto e caracterizar a sequencia e organizacao genomica dos genes TcABCG1 e TcNTR em cepas do parasita pertencentes a diferentes linhagens geneticas (DTUs TcI-TcVI) e em isolados obtidos de pacientes antes e apos tratamento com BZ (falhas terapeuticas). Essa informacao tem implicacoes para estrategias terapeuticas futuras. O segundo objetivo do projeto e a avaliacao de novos candidatos para a quimioterapia da doenca de Chagas. Dois laboratorios da Universidade de Sao Paulo sintetizaram derivados de varias classes quimicas, que apresentam atividade contra formas epimastigotas da cepa Y (TcII). Pretendemos avaliar a atividade de 30 ou mais desses compostos contra formas epimastigotas e amastigotas intracelulares de linhagens de T. cruzi prevalentes em humanos (TcI, TcII e TcV), e avaliar a citotoxicidade de compostos promissores para celulas de mamiferos em cultura. Para a determinacao da viabilidade de amastigotas intracelulares, utilizaremos parasitas que expressam o gene da 2-galactosidase de E. coli. A atividade da enzima sera monitorada espectrofotometricamente. Compostos promissores deverao ser explorados futuramente. (AU)\n            ", "title": "Quimioterapia para a Doenca de Chagas: falhas terapeuticas para benznidazol e busca de candidatos para alternativas de tratamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/83070/papel-da-sinalizacao-de-bmp-no-recrutamento-de-monocitos-e-na-formacao-de-placas-ateroscleroticas-u/", "citations": [], "properties": [{"values": ["13/08969-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Holthausen Campos"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Holthausen Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Israelita de Ensino e Pesquisa Albert Einstein (IIEPAE). Sociedade Beneficente Israelita Brasileira Albert Einstein (SBIBAE). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Aterosclerose", "Doencas vasculares perifericas", "Proteinas morfogeneticas osseas", "Proteinas quimioatraentes de monocitos"], "label": "Assunto(s):"}], "resume": "\n              A aterosclerose (ATS) e uma doenca cronica da parede arterial e uma das principais causas de morte no mundo. Monocitos e macrofagos, juntamente com celulas musculares lisas vasculares (CMLVs), possuem papeis cruciais em todos os estagios da aterogenese. As bone morphogenetic proteins (BMPs) tem sido associadas a diferentes alteracoes durante a progressao da ATS, como inducao de calcificacao vascular e inflamacao. Dados preliminares deste laboratorio demonstraram que BMP-2 e -4, assim como Gremlin, um antagonista de BMPs, encontram-se suprarregulados em lesoes ateroscleroticas de camundongos deficientes para Apolipoproteina E. Alem disso, CMLVs primarias superexpressam estes genes em fase precoce do desenvolvimento da ATS, quando placas ainda nao sao detectaveis por analise histologica convencional. Adicionalmente, BMPs e Gremlin exerceram modulacao sobre a quimioatracao de monocitos induzida por CMLVs. Porem, o mecanismo pelo qual a sinalizacao de BMP e Gremlin atua no recrutamento destas celulas na fisiopatologia da ATS permanece desconhecido. Este estudo da continuidade a investigacao em curso. Sao elencados experimentos in vitro e in vivo em modelo murino de aterosclerose. Alem disso, estudo histologico e bioquimico a partir de amostras de pacientes com doenca vascular periferica e proposto. Pretende-se compreender melhor os mecanismos envolvidos na quimioatracao de monocitos induzida por BMPs. Ao mesmo tempo, por diferentes abordagens em camundongos e humanos, tentaremos identificar as consequencias dos fenomenos observados no desenvolvimento da doenca. (AU)\n            ", "title": "Papel da sinalizacao de BMP no recrutamento de monocitos e na formacao de placas ateroscleroticas: um estudo em modelos murino e humano"}, {"url": "http://bv.fapesp.br/pt/auxilios/83071/sintese-e-caracterizacao-das-propriedades-fisicas-de-materiais-nanoestruturados/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16172-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Jose Antonio Souza"], "label": "Pesquisador responsável:"}, {"values": ["Jose Antonio Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais magneticos", "Materiais nanoestruturados", "Metais de transicao", "Nanofios", "Nanoparticulas", "Propriedades fisicas", "Ferromagnetismo"], "label": "Assunto(s):"}], "resume": "\n              Um grande esforco tem sido investido na producao de materiais magneto-eletrico nanoestruturados. Alem de ciencia fundamental, esses materiais sao muito atrativos na industria eletronica, midia de gravacao magnetica e conversao de energia solar devido sua escala nanometrica. A coexistencia de propriedades semicondutoras juntamente com funcionalidades ferromagneticas tem sido o foco da area de spintronica. Acredita-se que todos os oxidos de metais de transicao na forma nanoestruturada exibem ordem ferromagnetica na temperatura ambiente a qual desaparece em amostras volumosas. O entendimento geral e que a origem do ferromagnetismo nesses materiais e devido a interacao magnetica de troca entre os momentos de spin resultantes de cargas descompensadas, defeitos intrinsecos, vacancias de cations ou anions na superficie da nanoestrutura. Entretanto, nao existe um entendimento bem definido sobre a origem desse tipo de ferromagnetismo. Neste contexto, pretende-se estudar as propriedades fisicas de oxidos de metal de transicao e multiferroicos na escala nanometrica focando a origem de ferromagnetismo e ferroeletricidade. (AU)\n            ", "title": "Sintese e caracterizacao das propriedades fisicas de materiais nanoestruturados"}, {"url": "http://bv.fapesp.br/pt/auxilios/83359/fisiologia-termal-e-balanco-de-agua-em-anfibios-anuros-ao-longo-de-um-gradiente-altitudinal-da-flore/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04190-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Denis Otavio Vieira de Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Denis Otavio Vieira de Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia animal", "Herpetologia", "Anura", "Regulacao da temperatura corporal animal", "Balanco hidrico"], "label": "Assunto(s):"}], "resume": "\n              Anuros podem ser considerados como modelos para estudos de variacao em aspectos da fisiologia termal e balanco de agua por possuirem um tegumento altamente permeavel (tornando-os especialmente sensiveis a disponibilidade hidrica do ambiente) e ectotermia (que os torna dependente de fontes externas de calor para regulacao da temperatura corporea). Assim, temperatura e disponibilidade hidrica afetam de maneira importante a ecologia, a fisiologia, a morfologia e o comportamento de anfibios anuros e podem variar ao longo de um gradiente ecologico. O presente projeto pretende testar se variacoes intraespecificas em parametros fisiologicos e/ou moleculares variam em funcao de um gradiente altitudinal da Floresta Atlantica. De inicio, avaliaremos parametros basicos relacionados a biologia termal (temperatura critica minima e maxima) e balanco hidrico (taxas de perda de agua por evaporacao, resistencia [da pele] a perda de agua por evaporacao e taxas de reidratacao a partir de agua livre) de especies selecionadas de anuros de areas baixas e altas. Concomitantemente, para as mesmas especies e locais de estudo, iremos estudar os niveis de expressao de aquaporinas (AQP) e proteinas de choque termico (HSP). AQPs sao proteinas que formam canais na membrana celular, alterando em muitas vezes a permeabilidade das celulas enquanto HSPs se apresentam como chaperonas que atuam na mudanca de conformacao de outras proteinas, em situacoes de estresse termico. Portanto, o objetivo focal deste projeto e tentar entender se as variacoes nas caracteristicas fisicas dos ambientes, associadas ao gradiente altitudinal, sao acompanhadas por diferencas fisiologicas organismais e de ordem molecular. Estas duas abordagens sustentam-se de maneira independente e possuem potencial para gerar resultados relevantes em seu proprio merito. Porem, em termos potenciais, a existencia ou nao de congruencia entre as respostas organismais associadas a fisiologia termal e balanco de agua e os dados moleculares pode revelar pistas sobre as bases mecanisticas de uma variacao, em ultima instancia, de fundo ecologico. (AU)\n            ", "title": "Fisiologia termal e balanco de agua em anfibios anuros ao longo de um gradiente altitudinal da Floresta Atlantica"}, {"url": "http://bv.fapesp.br/pt/auxilios/83254/planejamento-racional-e-desenvolvimento-de-novos-prototipos-derivados-de-fosfolipidios-antitumorais/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07273-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Jose Alexandre Marzagao Barbuto"], "label": "Pesquisador responsável:"}, {"values": ["Jose Alexandre Marzagao Barbuto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Antineoplasicos", "Neoplasias pulmonares", "Apoptose", "Colina-fosfato citidililtransferase", "Fosfatidiletanolaminas"], "label": "Assunto(s):"}], "resume": "\n              Devido ao insucesso relativo dos tratamentos existentes para o cancer de pulmao, torna-se urgente a necessidade de desenvolver novas terapias eficazes e seletivas contra este tipo de cancer, responsavel por milhoes de obitos. Diante desta situacao, o objetivo da presente proposta e o desenvolvimento de uma nova classe de candidatos a farmacos que possa oferecer a estes pacientes uma esperanca de vida livre da doenca. Ao contrario da maioria dos quimioterapicos convencionais, os fosfolipidios antineoplasicos (AFTs) nao apresentam como alvo o DNA, mas atuam modificando o turnover na membrana celular induzindo morte por apoptose, com alta seletividade para as celulas tumorais. A principal hipotese e que os efeitos antitumorais dos AFTs ocorram devido a inibicao da enzima CTP:fosfocolina citidililtransferase, na rota biossintetica de fosfolipidios classificada como via de Kennedy. Esta inibicao bloqueia a sintese da fosfatidilcolina e promove o acumulo de ceramida, comumente associada a apoptose. Assim como a fosfatidilcolina, a inibicao da sintese da fosfatidiletanolamina interrompe a divisao celular bloqueando a progressao adequada da citocinese, alem de desestruturar a topologia de dominios transmembranares de proteinas, principalmente as localizadas na mitocondria. Este bloqueio afeta a bioenergetica celular, tambem induzindo morte por apoptose, alem de interromper a sinalizacao lipidica, que esta diretamente ligada a regulacao de vias de sinalizacao mediadas por proteinas quinases ativadoras mitogenicas (MAPKs). Desta forma, a inibicao da sintese de fosfatidiletanolamina representa uma estrategia promissora para a identificacao de novos compostos antitumorais e a CTP:fosfoetanolamina citidililtransferase, que e enzima chave na cascata da via de Kennedy e utiliza a fosfoetanolamina como substrato, torna-se o principal alvo potencial, de carater inovador, para o desenvolvimento de antitumorais. Este projeto tem como objetivo estabelecer um ciclo interativo e multidisciplinar no processo de desenvolvimento e otimizacao de novos prototipos (novas entidades quimicas), que atuem como inibidores da enzima CTP:fosfoetanolamina citidililtransferase e como potenciais agentes antitumorais, integrando as areas de planejamento auxiliado por computador (CADD, Computer-Aided Drug Design), sintese organica e avaliacao experimental. (AU)\n            ", "title": "Planejamento racional e desenvolvimento de novos prototipos derivados de fosfolipidios antitumorais como inibidores potenciais da enzima CTP: fosfoetanolamina citidililtransferase e agentes antitumorais em carcinoma de pulmao de nao pequenas celulas"}, {"url": "http://bv.fapesp.br/pt/auxilios/83253/caracterizacao-de-resistencia-de-genotipos-de-soja-a-bemisia-tabaci-biotipo-b-hemiptera-aleyrodida/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13672-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Edson Luiz Lopes Baldin"], "label": "Pesquisador responsável:"}, {"values": ["Edson Luiz Lopes Baldin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pragas de plantas", "Soja", "Glycine max", "Mosca-branca", "Antibiose", "Resistencia genetica vegetal", "Genotipos"], "label": "Assunto(s):"}], "resume": "\n              A soja [Glycine max L. (Merril)] e considerada uma commodity, com elevada produtividade e forte participacao nas exportacoes brasileiras. No entanto, o ataque de pragas compromete uma parcela significativa do volume produzido. A mosca-branca, Bemisia tabaci biotipo B (Hemiptera: Aleyrodidae), tornou-se praga de importancia economica para a cultura da soja devido as infestacoes crescentes e dificuldades de manejo. Seu controle e feito principalmente atraves de aplicacoes massivas de inseticidas sinteticos, favorecendo a selecao de individuos resistentes. Desta forma, torna-se importante avaliar alternativas menos agressivas, alinhadas ao manejo integrado de pragas. O uso de cultivares resistentes e uma importante ferramenta dentro do MIP, reduzindo a populacao das pragas abaixo do nivel de dano economico, sem prejuizos socio ambientais. Neste trabalho serao avaliados dez genotipos de soja sob o ataque de B. tabaci biotipo B, visando caracterizar tipos de resistencia contra o inseto. Inicialmente, os materiais serao avaliados quanto a antixenose (testes com e sem chance de escolha). A colonizacao do inseto nos materiais e o efeito de tricomas tambem serao investigados. Com os genotipos pre-selecionados na primeira etapa, serao realizados ensaios de desempenho biologico, a fim de caracterizar a ocorrencia de antibiose. Detalhes da alimentacao do inseto sobre estes materiais serao verificados, atraves de analises com EPG (Electrical Penetration Graph), visando estabelecer comparacoes entre o comportamento alimentar da mosca-branca em genotipos suscetiveis e resistentes. Por fim, serao realizados testes de tolerancia (genotipos sob diferentes niveis de infestacao), acompanhados de analises dos teores de enzimas e proteinas, visando a correlacao com os resultados de produtividade. (AU)\n            ", "title": "Caracterizacao de resistencia de genotipos de soja a Bemisia tabaci biotipo B (Hemiptera: Aleyrodidae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/83250/polyphenol-enriched-fruit-extracts-as-alternative-therapy-against-adipocyte-dysfunctions-associated/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50394-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Consorcio de Alberta, Laval, Dalhousie e Ottawa (CALDO)"], "label": "Convênio/Acordo:"}, {"values": ["William Tadeu Lara Festuccia"], "label": "Pesquisador responsável:"}, {"values": ["William Tadeu Lara Festuccia"], "label": "Beneficiário:"}, {"values": ["\n                        Andre Marette\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Laval.\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/15354-7 - Envolvimento do tecido adiposo no desenvolvimento da obesidade e patologias associadas: investigacao dos mecanismos moleculares e busca de novas alternativas terapeuticas"], "label": "Vinculado ao auxílio:"}, {"values": ["Obesidade", "Tecido adiposo", "Diabetes mellitus tipo 2", "Sindrome metabolica", "Sistema nervoso simpatico", "Proteinas de ligacao a tacrolimo", "Adiponectina", "Receptores ativados por proliferador de peroxissomo"], "label": "Assunto(s):"}], "resume": "\n              Envolvimento do tecido adiposo (TA) no desenvolvimento da obesidade e patologias associadas: investigacao dos mecanismos moleculares e busca de novas alternativas terapeuticas. O crescimento exponencial da obesidade no mundo tem como consequencia principal o aumento da incidencia de diversas patologias diretamente associadas ao excesso de massa adiposa como o Diabetes do Tipo 2 (DT2), Sindrome Metabolica (SM), hipertensao arterial, esteatose hepatica e alguns tipos de cancer. O presente projeto objetiva elucidar os mecanismos moleculares envolvidos na relacao entre a adiposidade excessiva e o desenvolvimento do DT2 e SM, investigando o papel primordial do TA, atraves de suas inter-relacoes com o sistema nervoso central, figado e musculo cardiaco, como origem destas complicacoes (visao adipocentrica). Mais especificamente, o presente projeto consiste de tres programas de pesquisas inter-relacionados que investigarao: 1- o envolvimento do sistema nervoso simpatico no controle da sensibilidade a insulina, inflamacao e funcoes metabolica e endocrina do TA; 2- os mecanismos envolvidos na modulacao pela mTOR da atividade transcricional dos receptores nucleares da familia dos PPAR e metabolismo de lipidios e glicose no TA e figado; e 3- os mecanismos envolvidos na redistribuicao de gordura, remodelagem cardiaca e balanco energetico positivo induzidos pela ativacao dos PPARy e a contribuicao da adiponectina para estes efeitos. (AU)\n            ", "title": "Polyphenol enriched fruit extracts as alternative therapy against adipocyte dysfunctions associated with obesity and metabolic disorders"}, {"url": "http://bv.fapesp.br/pt/auxilios/83083/dispersoes-aquosas-de-agregados-anfifilicos-de-interesse-biologico-estudo-de-estruturas-e-interacoe/", "citations": [], "properties": [{"values": ["13/14419-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Maria Teresa Moura Lamy"], "label": "Pesquisador responsável:"}, {"values": ["Maria Teresa Moura Lamy"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biofisica", "Fluidos complexos", "Agregados anfifilicos", "Calorimetria", "Fluorescencia"], "label": "Assunto(s):"}], "resume": "\n              Este projeto e constituido por varios estudos a serem desenvolvidos no Grupo de Biofisica do IFUSP, sob minha orientacao ou supervisao. Eles envolvem desde pesquisa basica, como o estudo fisico-quimico de dispersoes lipidicas anionicas a baixa forca ionica, e caracterizacao de moleculas usadas como sondas estruturais de agregados anfifilicos, ate projetos mais aplicados, onde estudamos a interacao de material genetico, peptideos bio-ativos e farmacos com modelos de membranas celulares. Utilizaremos diferentes tecnicas espectroscopicas e de espalhamento, em particular, ressonancia paramagnetica eletronica, fluorescencia do estado estacionario e resolvida no tempo, espalhamento de luz e espalhamento de raios-X a baixo angulo, para compreender a estrutura dos agregados e suas variacoes em funcao de diferentes parametros, como temperatura, concentracao, forca ionica e pH do meio. Para monitorar as transicoes de fase dos agregados anfifilicos, e dos complexos formados por estes agregados e diferentes moleculas interagentes, alem das tecnicas espectroscopicas e de espalhamento, usaremos a calorimetria diferencial de varredura. Os sistemas serao tambem caracterizados por propriedades de transporte, como viscosidade, condutividade e mobilidade eletroforetica. Esta ultima permitindo a estimativa do potencial de superficie dos agregados, para caracterizacao de sistemas carregados. O presente projeto propoe estudos cientificos basicos, fisico-quimicos, mas tambem busca a melhor compreensao da acao biologica de varias moleculas, a relacao entre estrutura e funcao, com o objetivo de sermos capazes de colaborar no desenvolvimento de novos farmacos e/ou vacinas. (AU)\n            ", "title": "Dispersoes aquosas de agregados anfifilicos de interesse biologico: estudo de estruturas e interacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/83081/comportamento-ecofisiologico-cana-de-acucar-saccharum-officinarum-l-e-uma-analise-de-mudanca-de-e/", "citations": [], "properties": [{"values": ["13/10109-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Jose Teixeira Filho"], "label": "Pesquisador responsável:"}, {"values": ["Jose Teixeira Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hidrologia", "Ecofisiologia", "Balanco hidrico", "Fotossintese", "Transpiracao vegetal", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              O Brasil se tornou o principal pais a produzir, a partir da cana-de-acucar, um combustivel alternativo ao petroleo. Mas diversos fatores interferem na producao desta cultura, desde solo, clima, manejo e ate mesmo a variedade. Com esse trabalho pretende-se quantificar e modelar o balanco hidrico de uma parcela de cultura de cana-de-acucar. O conhecimento dos fluxos de agua e indispensavel para a definicao dos mecanismos de transferencia de agua dentro de um contexto hidrologico. Dessa maneira, pretende-se realizar um monitoramento dos principais fluxos de agua, atraves da instalacao de um dispositivo experimental, o qual fornecera as medidas de precipitacao, interceptacao da precipitacao na vegetacao, transpiracao, potencial hidrico, desenvolvimento e funcionamento ecofisiologico da cultura de cana-de-acucar, propondo a mudanca de escala de folha para planta e extrapolando para bacia hidrografica. As informacoes geradas pelo trabalho contribuirao para o estabelecimento do balanco hidrico e para o desenvolvimento de um modelo hidrologico para uma parcela. Esse modelo podera ser utilizado para a simulacao dos fluxos de agua em bacias hidrograficas das regioes canavieiras, notadamente, para a regiao da bacia do rio Piracicaba. (AU)\n            ", "title": "Comportamento ecofisiologico cana-de-acucar (Saccharum officinarum L.) e uma analise de mudanca de escala"}, {"url": "http://bv.fapesp.br/pt/auxilios/83082/avaliacao-da-expressao-do-receptor-tipo-1-dos-fatores-de-crescimento-insulina-simile-igf1r-em-cria/", "citations": [], "properties": [{"values": ["13/08949-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Carlos Eduardo Martinelli Junior"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Eduardo Martinelli Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Crescimento e desenvolvimento", "Estatura", "Criancas", "Obesidade", "Receptor IGF tipo 1"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e a desordem nutricional mais prevalente atualmente na infancia. E uma condicao complexa que vem aumentando mundialmente nos ultimos anos. O mecanismo pela qual a obesidade se desenvolve e multifatorial e complexa. Sabe-se que a obesidade na infancia pode ter grande impacto no desenvolvimento fisico e emocional da crianca aumentando o risco para a dislipidemia, as doencas cardio-vasculares, a intolerancia a glicose, a baixa auto-estima e tambem ocasiona a aceleracao do crescimento.Este projeto tem por objetivo principal estudar como se comporta o receptor de fatores de crescimento insulina simile tipo 1 (IGF1R) em criancas obesas. Entre os objetivos especificos sera determinar as concentracoes sericas de fator de crescimento insulina simile tipo 1 (IGF-I), a proteina transportadora de IGF-1 (IGFBP-1), insulina, glicemia, lipidios, androgenos, estrogenio e avaliar a expressao do gene do IGF1R. Alem disso, sera verificada a existencia de possivel correlacao entre as concentracoes dos componentes do sistema IGF e demais achados clinico tais como o peso, a estatura, o indice de massa corporal, a circunferencia abdominal e a circunferencia cervical. A amostra sera composta por 60 sujeitos representando criancas pre-puberes com o diagnostico de obesidade (30) e eutrofia (30) (AU)\n            ", "title": "Avaliacao da expressao do receptor tipo 1 dos fatores de crescimento insulina-simile (IGF1R) em criancas obesas"}, {"url": "http://bv.fapesp.br/pt/auxilios/83078/validacao-de-metodologia-de-determinacao-de-substancias-organicas-potencialmente-toxicas-em-bioferti/", "citations": [], "properties": [{"values": ["13/13093-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Maria Olimpia de Oliveira Rezende"], "label": "Pesquisador responsável:"}, {"values": ["Maria Olimpia de Oliveira Rezende"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Poluentes organicos", "Reciclagem", "Fertilizantes biologicos", "Lodo de esgoto", "Humus"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de metodologias validadas e mandatorio para que se possa atender a imposicao das legislacoes e apresentar resultados confiaveis e rastreaveis. O objetivo deste projeto e validar uma metodologia de determinacao de substancias organicas pertencentes ao grupo dos denominados poluentes organicos persistentes - POPs - em residuos organicos de grande potencial agronomico como lodo de esgoto domestico e humus liquido, que podem ser reciclados e utilizados como biofertilizantes. A metodologia validada deve atender aos criterios de um sistema de qualidade que contemple seletividade, linearidade e faixa de aplicacao, precisao, exatidao, limite de deteccao, limite de quantificacao e robustez, alem da validacao de planilhas de estimativa de incerteza de medicao. (AU)\n            ", "title": "Validacao de metodologia de determinacao de substancias organicas potencialmente toxicas em biofertilizantes produzidos a partir de lodo de esgoto e de humus liquido"}, {"url": "http://bv.fapesp.br/pt/auxilios/83506/diagnostico-e-aplicacao-dos-biomarcadores-de-injuria-renal-aguda-no-perioperatorio-de-transplante-he/", "citations": [], "properties": [{"values": ["13/12710-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Etienne Maria Vasconcellos de Macedo"], "label": "Pesquisador responsável:"}, {"values": ["Etienne Maria Vasconcellos de Macedo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Lesao renal aguda", "Transplante de figado", "Biomarcadores", "Creatinina"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A injuria renal aguda (IRA); e uma complicacao comum dos pacientes submetidos ao transplante hepatico, com uma incidencia alta de IRA que varia de 17 a 95% no pos-operatorio de transplante hepatico. Apesar desta assertiva a temporizacao e definicao de IRA tem sido imprecisa e inconsistente, usualmente baseado na creatinina.Objetivo: 1. Avaliar o padrao de elevacao dos biomarcadores de lesao renal no sangue e urina, em cada periodo da coleta: pre-operatorio antes da inducao anestesica (1), apos a reperfusao portal (2), 3 horas apos a cirurgia (3), 18 horas apos a cirurgia (4), 24 (5) e 48 horas depois da cirurgia (6) em relacao a creatinina 2. Avaliar a incidencia e a evolucao dos pacientes que apresentaram elevacao dos niveis de creatinina plasmatica e injuria renal aguda pelo criterio KDIGO. 3. Avaliar a incidencia e a evolucao dos pacientes que apresentam biomarcadores positivos sem elevacao dos niveis de creatinina plasmatica: Biomarcador positivo (BM+) e creatinina negativa (Cr-); em relacao aos outros grupos (BM+/Cr+; BM-/Cr-; BM-/Cr+).4. Avaliar o diagnostico de IRA baseado nos novos biomarcadores de lesao renal (baseado em dados da literatura) e comparar ao padrao utilizado atualmente, a elevacao de creatinina (KDIGO)5. Determinar as caracteristicas bioquimicas e padrao microscopico dos pacientes com BM+/Cr- e BM+/Cr+; BM-/Cr-; BM-/Cr+.6. Avaliar a mortalidade e sua relacao com: dados do doador, as escalas de MELD, SAPS, SOFA, creatinina e biomarcador de lesao renal na urina. Metodologia: Trata-se de um estudo de coorte, observacional e prospectivo. Os criterios de inclusao sao: assinatura do termo de consentimento livre e esclarecido, idade maior 18 anos, pacientes no pre-operatorio de transplante hepatico, onde sera avaliada a microscopia, bioquimica urinaria e biomarcadores urinario precoce de IRA. (AU)\n            ", "title": "Diagnostico e aplicacao dos biomarcadores de injuria renal aguda no perioperatorio de transplante hepatico"}, {"url": "http://bv.fapesp.br/pt/auxilios/83213/dinamica-de-galaxias-discoidais-isoladas-e-em-interacao-via-simulacoes-de-n-corpossph/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17247-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Astrofisica Extragalactica"], "label": "Área do conhecimento:"}, {"values": ["Irapuan Rodrigues de Oliveira Filho"], "label": "Pesquisador responsável:"}, {"values": ["Irapuan Rodrigues de Oliveira Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisa e Desenvolvimento (IP&D). Universidade do Vale do Paraiba (UNIVAP). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dinamica das galaxias", "Estrutura da galaxia", "Simulacao numerica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto enquadra-se no estudo da dinamica de galaxias isoladas e em colisao, via simulacoes numericas de N-Corpos/SPH. Esta dividido em dois subprojetos: (1) Formacao das Galaxias com Anel Polar (PRGs): Visa a compreensao detalhada da dinamica das RGs, que sao sistemas resultantes de interacoes entre galaxias. Temos estudado observacionalmente a orfologia, quimica e cinematica das PRGs atraves de imageamento e espectroscopia optica. Agora pretendemos realizar uma serie de simulacoes numericas de N-Corpos+SPH, com o objetivo de melhor caracterizar os parametros que levam a formacao das PRGs, testando estabilidade e tempo de vida dos aneis em funcao desses parametros. Montaremos uma grade de simulacoes de formacao de aneis, com a qual os objetos observados poderao ser confrontados para o estudo da sua dinamica. (2) Dinamica de barras e bracos espirais em simulacoes de N-corpos+SPH: Os discos galacticos frequentemente apresentam padroes espirais mais ou menos proeminentes, cuja formacao ainda nao e completamente compreendida. Pretende-se realizar uma serie de simulacoes de N-Corpos+SPH para investigar a evolucao do gas e das estrelas de galaxias isoladas. O objetivo e estudar a formacao e evolucao dos padroes espirais mediante alteracoes em certos parametros iniciais dos modelos e buscar entender as condicoes que favorecem os cenarios de vida longa (Quasi-Stationary Spiral Structure e Teoria modal) ou devida curta (Swing Amplification e Stochastic Self-Propagating Star Formation). As simulacoes serao analisadas atraves de transformadas de Fourier uni e bi-dimensionais (FT1D/FT2D) que nos dao a intensidade, o tempo de vida e a velocidade angular para diferentes padroes espirais em cada evolucao de modelo. O trabalho sera desenvolvido em colaboracao com o Dr. Ivanio Puerari (INAOE, Mexico), especialista no assunto, que devera vir ao Brasil na condicao de Pesquisador Visitante pelos proximos seis meses. (AU)\n            ", "title": "Dinamica de galaxias discoidais isoladas e em interacao via simulacoes de N-Corpos/SPH"}, {"url": "http://bv.fapesp.br/pt/auxilios/83215/microstructural-analysis-of-sn-cu-and-sn-ag-cu-lead-free-solder-alloys-under-fast-and-slow-cooling/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50375-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Consorcio de Alberta, Laval, Dalhousie e Ottawa (CALDO)"], "label": "Convênio/Acordo:"}, {"values": ["Jose Eduardo Spinelli"], "label": "Pesquisador responsável:"}, {"values": ["Jose Eduardo Spinelli"], "label": "Beneficiário:"}, {"values": ["\n                        Hani Henein\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Alberta.\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/17057-7 - Avaliacao experimental da microestrutura, microssegregacao e propriedades mecanicas de ligas nao-ferrosas durante a solidificacao unidirecional com e sem inducao de conveccao"], "label": "Vinculado ao auxílio:"}, {"values": ["Solidificacao", "Ligas metalicas", "Ligas leves", "Propriedades mecanicas"], "label": "Assunto(s):"}], "resume": "\n              O interesse internacional em substituir ligas toxicas a base de Pb permanece parcialmente direcionado aos processos envolvendo solidificacao rapida de ligas alternativas (>100 K/s) com a possibilidade de diminuicao do ponto de fusao e obtencao de intermetalicos menores e melhor distribuidos ao longo da matriz rica em Sn. A base do projeto em andamento coordenado pelo proponente FAPESP nao e solidificacao rapida. No entanto, o uso de tecnicas disponiveis na Universidade de Alberta pode dar inicio ao amplo entendimento da rota de producao de pos e varetas de metais de adicao com ligas livres de chumbo solidificadas rapidamente. O processo de solidificacao e uma etapa critica na fabricacao e desempenho de inumeros produtos metalicos, seja por fundicao ou processamento de superficies. A microestrutura de solidificacao afeta decisivamente as propriedades mecanicas. As diferentes condicoes de resfriamento sao conhecidas como fontes essenciais de controle da morfologia, tamanho e estrutura cristalina de ligas metalicas. As atividades de pesquisa previstas neste projeto sao: i. Producao de pos das ligas Sn-Cu e Sn-Ag-Cu (IA - Alberta); ii. Solidificacao direcional das ligas livres de chumbo (DEMa-UFSCar, Brasil) iii. Determinacao de espacamento celular/dendritico, dureza, fracao eutetica e superresfriamento da fase primaria e do eutetico (Alberta e Brasil); iv. Comparacoes entre resultados correspondendo as ligas resfriadas de forma moderada e aquelas resfriadas rapidamente (Alberta e Brasil). (AU)\n            ", "title": "Microstructural analysis of Sn-Cu and Sn-Ag-Cu lead free solder alloys under fast and slow cooling"}, {"url": "http://bv.fapesp.br/pt/auxilios/83091/deteccao-de-celulas-tumorais-circulantes-e-sua-correlacao-com-evolucao-clinica-em-carcinoma-epidermo/", "citations": [], "properties": [{"values": ["13/08125-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Ludmilla Thome Domingos Chinen"], "label": "Pesquisador responsável:"}, {"values": ["Ludmilla Thome Domingos Chinen"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias de cabeca e pescoco", "Carcinoma de celulas escamosas", "Celulas neoplasicas circulantes", "Antineoplasicos"], "label": "Assunto(s):"}], "resume": "\n              O cancer de cabeca e pescoco representa 6% dos casos novos de cancer diagnosticados anualmente, representando 650.000 novos casos ao redor do mundo. Seu manejo e multidisciplinar e apesar de todos os esforcos, cerca de 50% dos pacientes apresentara recidiva de doenca, seja locorregional ou a distancia. A disseminacao do cancer necessita da presenca de celulas tumorais circulantes (CTCs), que sao celulas raras circundadas por bilhoes de celulas hematopoieticas. Ha alguns estudos publicados mostrando correlacao entre expressao de genes de resistencia/sensibilidade as drogas e resposta a terapia, mas rarissimos mostram essa expressao nas CTCs e as correlacionam com a expressao no tumor. Este sera um estudo prospectivo, realizado por meio de coleta de sangue periferico de pacientes com carcinoma epidermoide de cabeca e pescoco (n=60) em tres cenarios: 1) pacientes submetidos a resseccao cirurgica curativa com indicacao de tratamento adjuvante complementar (radioterapia com ou sem associacao de quimioterapia), com intuito de reducao do risco de recidiva da doenca; 2) pacientes com doenca irressecavel ou candidatos a estrategia preservadora de orgao, que por estes motivos serao submetidos a tratamento nao cirurgico baseado em combinacao de radioterapia, quimioterapia e/ou terapias alvo (quimiorradioterapia concomitante, biorradioterapia concomitante, quimioterapia de inducao seguida de quimio ou biorradioterapia); 3) pacientes com doenca metastatica ou recidivada irressecavel, que serao candidatos a tratamento sistemico com intuito paliativo, tendo em vista ganho de sobrevida global e melhoria de qualidade de vida. Para analsie das CTCs usaremos como controle negativo das reacoes sangue de individuos sadios e como controle positivo, este mesmo sangue spiked com celulas tumorais de colon mantidas em cultura. O isolamento e deteccao das CTCs serao realizados pelos sistemas MACS/Miltenyi® e ISET (Isolation by Size of Epithelial Tumor Cells). Este ultimo permitira ainda a analise da expressao proteica de genes de resistencia ( ERCC1, EGFR e 2III-tubulina). Utilizando-se Tissue Microarray (TMA), a analise da expressao de tais proteinas tambem sera feita em amostras de tumores primarios de cabeca e pescoco. A partir dos dados obtidos sera feita uma correlacao com exames de imagem, resposta ao tratamento e sobrevida. Espera-se por meio desse projeto, identificar marcador sanguineo associado a  resposta a terapia anti-neoplasica e resistencia/sensibilidade as drogas comumente utilizadas no tratamento de carcinoma epidermoide de cabeca e pescoco. (AU)\n            ", "title": "Deteccao de celulas tumorais circulantes e sua correlacao com evolucao clinica em carcinoma epidermoide de cabeca e pescoco"}, {"url": "http://bv.fapesp.br/pt/auxilios/83097/efeitos-metabolicos-da-doxorrubicina-no-musculo-esqueletico-e-tecido-adiposo-possivel-papel-adjuvan/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09367-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Jose Cesar Rosa Neto"], "label": "Pesquisador responsável:"}, {"values": ["Jose Cesar Rosa Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doxorrubicina", "Metformina", "Sistema musculoesqueletico", "Tecido adiposo"], "label": "Assunto(s):"}], "resume": "\n              A doxorrubicina e um antibiotico da familia das antraciclinas, mais utilizado na pratica clinica, no tratamento de um grande numero de tumores solidos. Foi observado que pacientes que utilizam esse medicamento possuem maior risco para o desenvolvimento de insuficiencia cardiaca, limitando a eficiencia do tratamento. Outro fator preocupante no tratamento com essa droga e a fadiga severa. Trabalhos recentes, vem mostrando que outros tecidos, alem do cardiaco tambem sofrem com a toxicidade da doxorrubicina, dentre eles o tecido adiposo e o musculo esqueletico. Dados coletados no nosso laboratorio demonstram que a doxorrubicina causa uma hiperglicemia acompanhada de uma grande diminuicao da sensibilidade a insulina no musculo esqueletico, alem de promover uma grande diminuicao no conteudo proteico da proteina quinase ativada por AMP (AMPK) no musculo esqueletico, esta enzima e uma importante mediadora do metabolismo oxidativo e da captacao de glicose independente de insulina. Faltam estudos evidenciando os danos metabolicos causados pelo tratamento com a doxorrubicina no musculo esqueletico e no tecido adiposo, no entanto, o caos metabolico provocado nesses tecidos pelo tratamento com doxorrubicina afetam a qualidade e expectativa de vida dos pacientes, assim como a propria eficiencia do tratamento. O objetivo do presente projeto e investigar o papel do tratamento da doxorrubicina, sobre o metabolismo do musculo esqueletico e do tecido adiposo, nas vias de captacao de glicose, dependentes e independentes de insulina. Propondo co-terapias adjuvantes para inibir ou atenuar os efeitos deleterios da doxorrubicina sobre a captacao de glicose e sensibilidade a insulina, e para isso trataremos os animais com dois estimulos que ativam a AMPK, um farmacologico (metformina) e outro nao farmacologico (treinamento fisico).  Os animais receberao seis doses de doxorubicina intraperitoneal, a cada 72 horas, com uma dose de 2,5 mg/kg do peso corporal. Os animais serao divididos em: grupo controle (sem administracao de nenhuma droga e sedentarios, grupo doxorrubicina (animais que serao tratados com a doxorrubicina), grupo doxorrubicina mais metformina (droga hipoglicemiante, agonista da AMPK) ou grupo doxorrubicina associado ao treinamento (onde os animais se submeterao a sessoes de exercicio fisico 5X na semana, com intensidade 50% do Vo2 max, assim que derem inicio ao tratamento quimioterapico). Avaliaremos o quadro de sensibilidade a insulina sistemica, captacao de glicose em ex vivo (a qual sera realizada no musculo esqueletico soleus e no tecido adiposo retroperitoneal), alem da analise das vias moleculares da insulina e da AMPK. (AU)\n            ", "title": "Efeitos metabolicos da doxorrubicina no musculo esqueletico e tecido adiposo: possivel papel adjuvante do treinamento fisico e metformina"}, {"url": "http://bv.fapesp.br/pt/auxilios/83089/analises-histopatologicas-bioquimicas-e-moleculares-sobre-os-efeitos-da-interacao-entre-o-uso-de-al/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07203-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Raquel Fantin Domeniconi"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Fantin Domeniconi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Esteroides", "Anabolizantes", "Atividade fisica", "Estresse oxidativo", "Envelhecimento", "Prostata"], "label": "Assunto(s):"}], "resume": "\n              Os esteroides androgenicos anabolizantes (EAA) sao derivados sinteticos da testosterona que estimulam a sintese de proteinas (efeito anabolico). O uso de EAAs, em altas doses e sem indicacao clinica, pode levar a lesoes prostaticas. Alem disso, a queda dos niveis androgenicos, que ocorre com o envelhecimento, leva a um desbalanco hormonal que e determinante no aparecimento de lesoes prostaticas. O envelhecimento esta associado a diminuicao dos niveis de antioxidantes intracelulares e da atividade de enzimas supressoras de radicais livres. Assim, considerando a idade como fator determinante no desenvolvimento de lesoes prostaticas e o fato deste ser um orgao dependente da acao de hormonios, parece ser extremamente relevante entender se o uso de esteroides anabolizantes associados ou nao ao exercicio fisico, no periodo de transicao entre a juventude e a fase adulta, alteraria a estrutura e o ambiente prostatico durante o processo de envelhecimento. Este trabalho propoe investigar os efeitos da interacao entre o uso abusivo de DN e atividade fisica, na estrutura e morfofisiologia da prostata de ratos adultos e envelhecidos. Para este estudo serao utilizados 56 ratos Sprague-Dawley machos, distribuidos em 08 grupos. Os animais serao distribuidos em grupos de animais sedentarios ou treinados (sessoes de saltos em agua), com ou sem o uso de DN. Quatro grupos serao sacrificados apos as oito semanas de tratamento e outros quatro grupos serao sacrificados com 300 dias de idade. A prostata sera processada segundo tecnicas histologicas, imuno-histoquimicas e de Western blotting para deteccao p63/RACEMASE, AR, ER±, ER2, NOX1, Nrf2, TLR4, NFo2, TNF-± e IL-6. Os resultados serao analisados e documentados. (AU)\n            ", "title": "Analises histopatologicas, bioquimicas e moleculares sobre os efeitos da interacao entre o uso de altas doses de Decanoato de nandrolona e o exercicio fisico resistido durante a fase pos-pubere sobre a prostata de ratos em processo de envelhecimento"}, {"url": "http://bv.fapesp.br/pt/auxilios/83087/estudo-genih-genero-e-infeccao-pelo-hiv-praticas-e-decisoes-relativas-a-saude-sexual-e-reprodutiv/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/25239-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Medicina Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Regina Maria Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Regina Maria Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Nucleo de Estudos da Populacao (NEPO).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude sexual e reprodutiva", "AIDS", "HIV", "Comportamento sexual", "Anticoncepcao", "Mulheres"], "label": "Assunto(s):"}], "resume": "\n              Tendo como ponto de partida o contexto de \"feminizacao\" da epidemia do HIV/Aids e a carencia de estudos sobre as implicacoes deste diagnostico nas decisoes de saude sexual e reprodutiva das mulheres, o presente projeto se propoe investigar aspectos da saude sexual e reprodutiva de mulheres vivendo com HIV/Aids (MVHA) e comparando-os com mulheres soronegativas para o HIV (MNHA). Atencao especifica sera conferida a influencia de dimensoes do contexto social e relacional dessas mulheres, particularmente a presenca de situacoes de violencia de genero sofrida, e do contexto institucional de cuidado a saude nas praticas sexuais e reprodutivas de mulheres de ambos os grupos. Especial enfase sera dada as mulheres jovens vivendo com HIV/AIDS. Trata-se de estudo quantitativo de corte transversal que sera conduzido em 2013 no municipio de Sao Paulo para comparar duas amostras representantivas de MVHA e MNVHA, usuarias dos servicos publicos de saude. A populacao do estudo sera composta por mulheres entre 18 e 49 anos, usuarias regulares dos servicos publicos de saude selecionados para compor a amostra. O grupo de mulheres jovens de 18 a 24 anos sera sobre-representado tendo em vista a necessidade de discutir os impactos da infeccao do HIV/Aids nas trajetorias de mulheres jovens e o recente recrudescimento da epidemia junto a este subgrupo populacional. Um componente de investigacao qualitativo tambem sera desenvolvido com vistas a fazer uma caracterizacao geral dos servicos de atendimento a MVHA e aportar subsidios para as discussoes sobre o plano institucional e programatico que estao imiscuidos nos processos decisorios e nos comportamentos reprodutivos e contraceptivos. (AU)\n            ", "title": "Estudo GENIH - genero e Infeccao pelo HIV: praticas e decisoes relativas a saude sexual e reprodutiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/83095/estudo-retro-e-prospectivo-da-analise-das-correlacoes-entre-frequencia-cardiaca-parametros-eletroca/", "citations": [], "properties": [{"values": ["13/10095-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Lucia Gomes Lourenco"], "label": "Pesquisador responsável:"}, {"values": ["Maria Lucia Gomes Lourenco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica de pequenos animais", "Cardiologia veterinaria", "Eletrocardiografia", "Frequencia cardiaca", "Peso corporal", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Sera realizado o estudo retrospectivo (1) - mediante a analise da correlacao entre frequencia cardiaca, parametros eletrocardiograficos e peso corporal nos tracados eletrocardiograficos armazenados pelo Servico de Cardiologia, durante trienio de 2012 -2013. Os exames eletrocardiograficos serao realizados nas derivacoes bipolares (I, II e III) e as unipolares aumentadas (aVR, aVL e aVF), e as medidas eletrocardiograficas na derivacao DII do plano frontal, analisando-se os seguintes parametros: frequencia cardiaca (batimentos por minuto), eixo eletrico no plano frontal (graus), mensuracao das ondas e intervalos [(onda P= duracao (milisegundos) e amplitude (milivolts); intervalo PR (milisegundos); complexo QRS= duracao (milisegundos); onda R = amplitude (milivolts); intervalo QT (milisegundos); polaridade da onda T (positiva, negativa ou bifasica); segmento ST (supradesnivelamento, infradesnivelamento ou isoeletrico)].  Sera realizado no estudo prospectivo (2) - eletrocardiograma ambulatorial e pelo metodo Holter, para analise da variabilidade da frequencia cardiaca, e afericao das variaveis clinicas (peso corporal, idade, raca, sexo, temperamento, frequencia respiratoria, temperatura corporal e pressao arterial sistemica), dosagem plasmatica das catecolaminas adrenalina e noradrenalina, em quatro grupos contendo 10 caes, sendo: caes pesando menos que cinco quilos (grupos 1), caes entre cinco e 10 quilos (grupo 2), entre 10 a 25 Kg (grupo 3) e entre 25 a 45 Kg (grupo 4), contendo cada grupo 10 animais. As faixas de peso corporal foram propostas de acordo com a Confederacao Internacional de Cinofilia. As possiveis correlacoes entre a frequencia cardiaca e peso corporal com demais  parametros avaliados serao analisadas em ambos os estudos. (AU)\n            ", "title": "Estudo retro e prospectivo da analise das correlacoes entre frequencia cardiaca, parametros eletrocardiograficos e peso corporal em caes atendidos pelo servico de cardiologia do Hospital Veterinario - FMVZ UNESP - Campus de Botucatu"}, {"url": "http://bv.fapesp.br/pt/auxilios/83090/a-imunidade-anti-tuberculose-em-humanos-dependentes-de-ifn-y-e-mediada-pela-nadph-oxidase-dos-fagoci/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50303-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["ANR - Blanc"], "label": "Convênio/Acordo:"}, {"values": ["Antonio Condino Neto"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Condino Neto"], "label": "Beneficiário:"}, {"values": ["\n                        Jacinta Bustamante\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Paris Descartes - Paris 5.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunologia clinica", "Interferon gama", "NADPH oxidase", "Granulocitos", "Macrofagos", "Monocitos"], "label": "Assunto(s):"}], "resume": "\n              Nos hipotetizamos que a expressao constitutiva de um ou mais componentes do sistema NAPDH oxidase e a funcao de todo o complexo NADPH oxidase e dependente do IFN-gama em macrofagos humanos e provavelmente em celulas dendriticas. Assim, erros inatos das respostas do IFN-gama em pacientes com Susceptibilidade Mendeliana a Micobacterioses (MSMD) com deficiencia do IFNGR resultariam na expressao defeituosa de um ou mais componentes do sistema NADPH oxidase em macrofagos, resultando na diminuicao da atividade do \"burst\" oxidativo nestas celulas e susceptibilidade ao BCG e ao M. tuberculosis nestes pacientes com MSMD. A atividade normal do \"burst\" oxidativo em granulocitos e monocitos dos pacientes com MSMD devido a deficiencia no IFNGR protegeria-os contra outras bacterias e fungos, explicando a nao ocorrencia das infeccoes tipicas observadas em pacientes com CGD. Portanto, o objetivo principal do presente projeto e o de identificar os principais genes alvos anti-micobacterianos na via de ativacao do IFNGR, incluindo um ou mais genes codificadores de componentes da NADPH oxidase, pelo menos para a imunidade contra BCG e M. tuberculosis. Para testar esta hipotese nos avaliaremos celulas primarias de pacientes com MSMD (tais como granulocitos, monocitos e macrofagos), celulas EBV B, macrofagos derivados de monocitos (MDMs), e celulas dendriticas. Nosso projeto e altamente inovador e esta baseado em evidencias preliminares promissoras. (AU)\n            ", "title": "A imunidade anti-tuberculose em humanos dependentes de IFN-y e mediada pela NADPH oxidase dos fagocitos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83093/acao-de-moduladores-hematopoeticos-em-celulas-tronco-leucemicas/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09068-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Edgar Julian Paredes-Gamero"], "label": "Pesquisador responsável:"}, {"values": ["Edgar Julian Paredes-Gamero"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa, Pos-Graduacao e Extensao. Universidade de Mogi das Cruzes (UMC). Mogi das Cruzes, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia celular", "Celulas-tronco hematopoeticas", "Leucemia", "Peptideos cationicos antimicrobianos", "Receptores purinergicos P2", "Trifosfato de adenosina"], "label": "Assunto(s):"}], "resume": "\n              As celulas-tronco hematopoeticas (CTHs) sao as responsaveis por gerar todas as celulas do tecido hematopoetico. Atualmente se postula que as leucemias teriam origem a partir de mutacoes nas CTHs, gerando as celulas-tronco leucemicas (CTLs). Em trabalhos anteriores temos mostrado a capacidade de diferenciacao do ATP nas CTHs, como tambem temos visto que o ATP leva a diminuicao da capacidade clonal das CTLs em linhagens leucemicas (Paredes-Gamero et al., 2008; Barbosa et al., 2011; Paredes-Gamero et al., 2013). Continuando estes achados se investigara a farmacologia do receptor envolvido, os mecanismos intracelulares de controle, e se realizarao avaliacoes in vivo (animais) e em celulas de leucemias humanas. Em paralelo, dado que os peptideos antimicrobianos tambem tem mostrado atividade antitumoral contra linhagens leucemicas (Paredes-Gamero et al., 2012b) se avaliarao os mecanismos de inducao de morte/diferenciacao promovido por estes peptideos. Desta forma, espera-se obter novas formas de atuacao contra as leucemias visando especialmente atingir a populacao de CTLs, alem de entender os mecanismos de atuacao do ATP extracelular e dos peptideos antimicrobianos contra esta celulas leucemias. (AU)\n            ", "title": "Acao de moduladores hematopoeticos em celulas-tronco leucemicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/82992/frequencia-alimentar-e-avaliacao-da-presenca-de-adultos-como-fator-indutor-de-metamorfose-na-larvicu/", "citations": [], "properties": [{"values": ["13/16281-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Marcello Villar Boock"], "label": "Pesquisador responsável:"}, {"values": ["Marcello Villar Boock"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Carcinocultura", "Camarao", "Palaemonidae", "Manejo animal", "Alimentacao animal"], "label": "Assunto(s):"}], "resume": "\n              Atualmente a tecnologia de larvicultura do camarao-da-amazonia Macrobrachium amazonicum encontra-se bem desenvolvida. No entanto, sao necessarios novos estudos no sentido de aumentar a produtividade e reduzir os custos de producao, para estimular a producao comercial no Brasil. A presente pesquisa tem por objetivos estudar o manejo alimentar com alimento vivo e inerte, visando maximizar o aproveitamento da dieta pelas larvas, assim como avaliar o efeito da presenca de adultos no interior dos tanques de larvicultura como indutor de metamorfose. Serao realizados tres experimentos no Laboratorio de Crustaceos da UPD de Pirassununga (SP) como segue: Experimento 1 - Horario de alimentacao com Artemia; Experimento 2 - Frequencia de fornecimento de alimento inerte e Experimento 3 - Influencia da presenca de camaroes adultos no interior dos tanques de larvicultura como fator indutor da metamorfose. Os tratamentos testados em cada experimento serao: Experimento 1 - Fornecimento de Artemia as 07:30 (T1), 12:00 (T2) e 16:30h (T3); Experimento 2 - Arracoamento as 08:00 e 17:00 h (T1), as 08:00, 12:30 e 17:00h (T2) e 08:00, 11:00, 14:00 e 17:00 h (T3); Experimento 3 - Ciclo completo sem presenca de adultos (T1-controle), adultos em contato com a agua de cultivo a partir do sexto estagio larval (T2), adultos em contato com a agua de cultivo a partir do nono estagio larval (T3). O delineamento de cada experimento sera inteiramente casualizado com tres tratamentos e cinco replicas. Em cada tratamento para os tres experimentos serao comparados o tempo de desenvolvimento larval, o crescimento, a sobrevivencia, a produtividade, o peso umido e o ganho de peso das larvas e pos-larvas. (AU)\n            ", "title": "Frequencia alimentar e avaliacao da presenca de adultos como fator indutor de metamorfose na larvicultura do camarao-da-amazonia Macrobrachium amazonicum (Heller, 1862)"}, {"url": "http://bv.fapesp.br/pt/auxilios/82784/identidades-da-algebra-das-matrizes-sobre-corpos-de-qualquer-caracteristica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/15539-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Algebra"], "label": "Área do conhecimento:"}, {"values": ["Artem Lopatin"], "label": "Pesquisador responsável:"}, {"values": ["Artem Lopatin"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Identidade (matematica)", "Invariantes", "Teoria da representacao", "Teorema de Amitsur-Levitzki"], "label": "Assunto(s):"}], "resume": "\n              Este projeto e dedicado ao estudo das algebras com identidades polinomiais. Nosso principal objetivo e estender o Teorema de Amitsur-Levitzki  sobre o grau minimo de identidades da algebra das matrizes N x N  para o caso de identidades com a involucao transposta e a involucao simpletica. Para resolver este problema temos a intencao de descrever um sistema miinimal de identidades que gera o T-ideal de identidades com formas das matrizes. Pretendemos tambem investigar as identidades das matrizes, em alguns casos excepcionais. (AU)\n            ", "title": "Identidades da algebra das matrizes sobre corpos de qualquer caracteristica"}, {"url": "http://bv.fapesp.br/pt/auxilios/82727/impacto-da-ventilacao-mandatoria-intermitente-nasal-sincronizada-por-assistencia-ventilatoria-com-aj/", "citations": [], "properties": [{"values": ["13/12499-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Celso Moura Rebello"], "label": "Pesquisador responsável:"}, {"values": ["Celso Moura Rebello"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Israelita de Ensino e Pesquisa Albert Einstein (IIEPAE). Sociedade Beneficente Israelita Brasileira Albert Einstein (SBIBAE). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neonatologia", "Recem-nascido", "Unidades de terapia intensiva neonatal", "Ventilacao nao invasiva", "Pressao positiva continua nas vias aereas", "Ventilacao com pressao positiva intermitente"], "label": "Assunto(s):"}], "resume": "\n              O CPAP (pressao positiva continua nas vias aereas) nasal, e uma tecnica de ventilacao nao-invasiva comumente empregada em unidades de terapia intensiva neonatais, sendo que recentemente tem ganhado popularidade o uso de CPAP associado a ventilacao mandatoria intermitente nasal (NIPPV - Nasal Intermitent Positive Pressure Ventilation), que consiste da aplicacao de ciclos respiratorios de pressao positiva durante a aplicacao do CPAP nasal resultando em elevadas pressoes faringeas. O NIPPV apresenta vantagens em relacao ao CPAP tradicional, incluindo a prevencao de atelectasias, melhora da mecanica respiratoria e reducao do trabalho respiratorio em prematuros, sendo que um aperfeicoamento desta tecnica e o uso de ciclos respiratorios de pressao positiva associados ao CPAP nasal de modo sincronizado em relacao ao esforco inspiratorio do recem-nascido (RN) (SNIPPV - Synchronized Nasal Intermitent Positive Pressure Ventilation). A sincronizacao permite que os ciclos inspiratorios de pressao positiva fornecidos pelo ventilador coincidam com a inspiracao do RN, aumentando a eficiencia do sistema.  A Assistencia Ventilatoria com Ajuste Neural (Neurally Adjusted Ventilatory Assist - NAVA) e um modo de suporte ventilatorio parcial que se baseia no uso do sinal obtido pela atividade eletrica do diafragma (Edi) para controlar o ventilador mecanico. A assistencia ventilatoria se inicia de acordo com a necessidade respiratoria do paciente, e tanto o disparo quanto a ciclagem sao independentes de qualquer componente pneumatico. O seu uso em recem-nascidos pre-termo de muito baixo peso demonstrou melhora da interacao paciente-ventilador mesmo na presenca de escape ao redor da canula traqueal. Este estudo clinico prospectivo, randomizado, aberto tem como objetivo avaliar, em recem-nascidos pre-termo com idade gestacional inferior a 34 semanas com insuficiencia respiratoria tratados com suporte ventilatorio nao invasivo, o impacto da SNIPPV com ajuste neural (NAVA) sobre o sucesso da ventilacao e a necessidade de intubacao endotraqueal, quando comparado ao tratamento com CPAP tradicional. (AU)\n            ", "title": "Impacto da ventilacao mandatoria intermitente nasal sincronizada por assistencia ventilatoria com ajuste neural (NAVA) em prematuros com insuficiencia respiratoria"}, {"url": "http://bv.fapesp.br/pt/auxilios/82550/aplicacoes-da-correspondencia-adscft-e-cosmologia-de-cordas/", "citations": [{"total": 11, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/14152-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Horatiu Stefan Nastase"], "label": "Pesquisador responsável:"}, {"values": ["Horatiu Stefan Nastase"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Teorica (IFT). Universidade Estadual Paulista (UNESP). Campus de Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teoria das cordas", "Teoria de campos", "Espalhamento", "Cosmologia fisica", "Correspondencia AdS/CFT", "Plasma de quarks e gluons"], "label": "Assunto(s):"}], "resume": "\n              A correspondencia AdS/CFT relaciona teorias gravitacionais em backgrounds curvos (normalmente do tipo AdS) com teorias de Gauge em espaco-tempo plano de dimensionalidade mais baixa, localizadas na fronteira do background curvo. Foi aplicada recentemente para entender fenomenos com acoplamento forte na teoria da materia condensada, e nos propomos estudar aspetos das teorias de campos relativisticas e nao-relativisticas neste contexto. A teoria M apresenta perguntas interessantes com respeito ao modelo ABJM, por exemplo como formular a descricao \"fuzzy\" de M5-branas vs. D4-branas, ou como formular uma descricao da teoria Matrice para o modelo ABJM. A descricao das plasmas relativisticas do ponto de vista dum buraco negro dual e dificil, e uma analise com espalhamento de ondas de choque pode clarificar os assuntos. Espalhamento de gluons e hadrons em AdS/CFT pode ser analisado e da informacoes relevantes para fenomenologia. Obter cosmologias corretas e rigorosas da teoria de cordas e um problema dificil. Entre estes, embutimento da teoria da inflacao e do mecanismo chameleon em teoria de cordas sao avenidas promissoras. (AU)\n            ", "title": "Aplicacoes da correspondencia AdS/CFT e cosmologia de cordas"}, {"url": "http://bv.fapesp.br/pt/auxilios/82977/o-projeto-brasileiro-do-guitarrista-heraldo-do-monte/", "citations": [], "properties": [{"values": ["13/14803-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Musica"], "label": "Área do conhecimento:"}, {"values": ["Hermilson Garcia do Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Hermilson Garcia do Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Artes (IA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Etnomusicologia", "Musica popular", "Musica instrumental", "Guitarra"], "label": "Assunto(s):"}], "resume": "\n              Quando a guitarra eletrica e tratada no contexto da pesquisa etnomusicologica ou no campo dos estudos culturais o que de imediato salta e o sentido emblematico que o instrumento adquire a partir dos anos de 1960: carro-chefe da musica pop e rock, tambem protagonista de uma sonoridade de apelo jovem presente em um vasto repertorio de musicas populares dos varios cantos do mundo. No caso brasileiro, no entanto, ela assume contornos simbolicos ainda mais interessantes, particulares a uma cultura musical que tem no violao o seu 'legitimo' representante. Heraldo do Monte e o nome mais significativo quando se trata da formulacao de um projeto brasileiro de guitarra eletrica. A participacao no Quarteto Novo e o alinhamento com o Nacional-Popular dos anos '60 impulsionam sua construcao de um sotaque brasileiro e especialmente nordestino, que pretendo verificar em sua obra fonografica. A analise integrada dos planos textual e contextual busca dar respostas musicologicas acerca de como o musico codifica musicalmente essa brasilidade ao longo de sua extensa carreira, aparentemente de modo cada vez menos conflitante entre a \"autonomia\" (na contradicao) cultural brasileira e a assimilacao de conquistas musicais da cultural feita universal, validas ao seu imaginario de Brasil. (AU)\n            ", "title": "O projeto brasileiro do guitarrista Heraldo do Monte"}, {"url": "http://bv.fapesp.br/pt/auxilios/82853/estudo-de-sistemas-supercondutores-mesoscopicos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17719-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Rafael Zadorosny"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Zadorosny"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Supercondutividade", "Vortices", "Simulacao por computador"], "label": "Assunto(s):"}], "resume": "\n              Nas ultimas duas decadas, os avancos ocorridos nas tecnicas de nanofabricacao permitiram a producao e uma intensa investigacao da dinamica de vortices e das propriedades de supercondutores estruturados e de dimensoes mesoscopicas. Tais sistemas apresentam diversos comportamentos exoticos e, por conta disso e de outros aspectos, tais materiais vem sendo estudados tanto experimental quanto teoricamente. Desta forma, o presente projeto foca-se no estudo da dinamica de vortices usando as equacoes de Ginzburg-Landau dependentes do tempo, TDGL, em simulacoes computacionais de sistemas supercondutores nao so mesoscopicos, como tambem mascroscopicos e estruturados. Esta tecnica nos permite visualizar tanto as configuracoes estacionarias dos vortices como a evolucao destes em um estado de nao equilibrio. Assim, acompanharemos a evolucao do sistema controlando as variaveis termodinamicas de temperatura e de campo alem da presenca e disposicao de defeitos na amostra. Usaremos, ainda, as equacoes TDGL para estudar possiveis efeitos de \"current crowding\" nos mesmos sistemas e relaciona-lo tanto com a morfologia apresentada pelas penetracoes dendriticas quanto com possiveis efeitos catraca que surgem quando da aplicacao de uma corrente de transporte na presenca de um campo magnetico. Cabe realcar que nosso interesse nestes estudos tem carater essencialmente fundamental, focado na compreensao dos mecanismos determinantes da resposta magnetica de sistemas permeados por defeitos que atuam como centros de aprisionamento de fluxo e mesmo como estes afetam a dinamica de vortices no material. Suas implicacoes, contudo, podem se estender ao ramo das aplicacoes em vista do papel crucial desempenhado pelo efeito de \"current crowding\" e pelas interacoes vortices-centros de aprisionamento na limitacao da corrente critica de supercondutores. (AU)\n            ", "title": "Estudo de sistemas supercondutores mesoscopicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82980/propriedades-fotofisicas-de-filmes-finos-de-polimeros-conjugados/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16245-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Teresa Dib Zambon Atvars"], "label": "Pesquisador responsável:"}, {"values": ["Teresa Dib Zambon Atvars"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filmes finos", "Polimeros conjugados", "Luminescencia"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto serao estudados processos de relaxacao de uma serie de polimeros conjugados, buscando-se correlacionar a temperatura de transicao vitrea com a espessura dos filmes finos. Para isto serao registrados espectros fotoestacionarios de fluorescencia e serao determinados os tempos de decaimento de emissao na faixa de temperaturas entre 20 e 400 K, a cada 10 K. As temperaturas de transicao vitrea serao determinadas em funcao das espessuras dos filmes, e sera buscado o melhor modelo para descrever esta dependencia simulando-se os dados experimentais com varios tipos de funcoes. Os tempos de decaimento em cada caso serao estudados na mesma faixa de temperatura, buscando-se descrever a dependencia dos mesmos com a temperatura utilizando-se modelos ja conhecidos. (AU)\n            ", "title": "Propriedades fotofisicas de filmes finos de polimeros conjugados"}, {"url": "http://bv.fapesp.br/pt/auxilios/82673/teste-imunocromatografico-como-ferramenta-de-diagnostico-de-doencas-negligenciadas-estudos-de-aprim/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06589-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Roxane Maria Fontes Piazza"], "label": "Pesquisador responsável:"}, {"values": ["Roxane Maria Fontes Piazza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunocromatografia", "Anticorpos monoclonais", "Escalonamento multidimensional", "Diagnostico clinico", "Dengue", "Diarreia"], "label": "Assunto(s):"}], "resume": "\n              Os testes imunocromatograficos (IC) estao sendo amplamente aplicados a diferentes patogenos, por permitir resultado rapido, baixo custo, estabilidade em longo prazo, facilidade de aplicacao e leitura dos resultados. Considerando estas propriedades, o teste IC pode ser empregado em locais de baixa renda e poucos recursos laboratoriais, principalmente na deteccao de doencas de pouco interesse para paises desenvolvidos, como a diarreia e a dengue. A doenca diarreica e considerada um dos principais problemas de saude publica mundial, causando cerca de 1,5 milhao de mortes anuais em criancas abaixo de cinco anos de idade. Dentre os patogenos causadores, as Escherichia coli diarreiogenicas sao responsaveis por 30 a 40% dos episodios de diarreia aguda nos paises em desenvolvimento. A aplicacao de anticorpos especificos no desenvolvimento de um teste imunocromatografico (IC) permitiu detectar ETEC, STEC e EPEC atraves de suas toxinas e proteinas secretadas, viabilizando sua futura utilizacao em laboratorios clinicos e hospitais. A dengue, no Brasil e considerada uma doenca epidemica, desta forma o rapido diagnostico pode favorecer um cuidado medico adequado e ajudar a conter a disseminacao da doenca. Conforme verificado, o diagnostico e uma ferramenta essencial para minimizar e controlar ocorrencias dessas doencas. Dessa forma, a proposta deste projeto e desenvolver e aprimorar testes imunocromatograficos de diagnostico rapido e de baixo custo para diarreia e dengue. Alem disso, fazer estudos de escalonamento nos kits ja desenvolvidos, verificando a viabilidade para producao em maior escala. (AU)\n            ", "title": "Teste imunocromatografico como ferramenta de diagnostico de doencas negligenciadas: estudos de aprimoramento, escalonamento e viabilidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/82973/estudo-da-bioacessibilidade-de-minerais-em-extrato-hidrossoluvel-de-soja-e-farinha-de-sorgo-destinad/", "citations": [], "properties": [{"values": ["13/16643-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Juliana Azevedo Lima Pallone"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Azevedo Lima Pallone"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alimentacao humana", "Analise de alimentos", "Alimentos fortificados", "Minerais na dieta", "Farinhas", "Acido fitico"], "label": "Assunto(s):"}], "resume": "\n              A linha de pesquisa em analise de minerais em alimentos foi reativada no Departamento de Ciencia de Alimentos, da Faculdade de Engenharia de Alimentos, da UNICAMP, em 2010 com a aprovacao de um projeto de pesquisa pela Fapesp (2009/50730-0), sob minha coordenacao. Foram concedidos recursos que proporcionaram a aquisicao de um Espectrometro de Absorcao Atomica com Chama e material de consumo, alem de outros materiais permanentes de menor porte. O projeto de pesquisa originou duas dissertacoes de mestrado, com temas relacionados com a avaliacao de ferro em alimentos elaborados com farinhas fortificadas (massas alimenticias, biscoitos e bolos) e correlacao com a estabilidade oxidativa dos produtos.  Dois trabalhos ja foram enviados a publicacao e outros dois artigos estao em fase de preparacao. Porem, notou-se que a grande maioria dos trabalhos publicados a respeito de analise de minerais, atualmente, busca avaliar alem de teores, a bioacessibilidade desses nutrientes com a aplicacao de ensaios in vitro. Os resultados agregam muito mais importancia para o estudo de minerais em alimentos e apresentam dados que apontam uma estimativa a respeito da possibilidade de absorcao desses elementos pelo organismo humano. Dessa maneira, o projeto de pesquisa apresentado, englobara dois subprojetos visando o estabelecimento da bioacessibilidade in vitro de minerais em extrato hidrossoluvel de soja, incluindo uma comparacao com leite de vaca e sorgo destinado a alimentacao humana. Alem disso, pretende-se adicionar aos alimentos a enzima fitase (etapa que contara com a colaboracao da Profa. Dra Gabriela Alves Macedo) e verificar a viabilidade de uso do procedimento, em caso de ganho significativo na bioacessibilidade dos elementos que serao estudados. (AU)\n            ", "title": "Estudo da bioacessibilidade de minerais em extrato hidrossoluvel de soja e farinha de sorgo destinada a alimentacao humana: ampliacao da linha de pesquisa de analise de minerais em alimentos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82472/terapia-fotodinamica-como-tratamento-complementar-ao-tratamento-nao-cirurgico-da-periodontite-cronic/", "citations": [], "properties": [{"values": ["13/00731-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Giorgio De Micheli"], "label": "Pesquisador responsável:"}, {"values": ["Giorgio De Micheli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Periodontite cronica", "Habito de fumar", "Tratamento periodontal", "Terapia fotodinamica", "Laser nao cirurgico"], "label": "Assunto(s):"}], "resume": "\n              Individuos fumantes apresentam maior prevalencia, severidade e recidivas de doenca periodontal, constituindo-se um desafio terapeutico. O objetivo do tratamento periodontal e restabelecer saude dos tecidos, atraves da eliminacao e controle dos fatores etiologicos, reduzindo a agressao microbiana. A terapeutica nao-cirurgica convencional consiste primariamente de raspagem e alisamento radicular, e um rigoroso controle caseiro do biofilme dental. Pacientes fumantes respondem de forma menos eficaz a esta terapeutica. Sabe-se que alguns microrganismos persistem na superficie radicular mesmo apos a raspagem. Dessa maneira, o tratamento mecanico convencional pode falhar em reduzir o numero dos periodontopatogenos a numeros compativeis com saude o que, somado as alteracoes imunologicas e de reparacao causadas pelo tabagismo, podem refletir na pior resposta desses pacientes. O objetivo deste estudo e verificar a eficacia da Terapia Fotodinamica (PDT) como terapia complementar ao tratamento nao-cirurgico de pacientes fumantes, portadores de periodontite cronica, por meio da avaliacao de parametros clinicos periodontais. Sera realizado um ensaio clinico aleatorio controlado duplo-cego em boca dividida (\"split-mouth\") para avaliar 41 pacientes. Os individuos fumantes, portadores de periodontite cronica serao submetidos ao tratamento periodontal convencional. Sitios bilaterais, com bolsas de profundidade moderada ou profunda (PCS e 5 mm) serao selecionados como sitios experimentais, e alocados em grupo teste e controle aleatoriamente. Alem do tratamento mecanico radicular, o grupo teste recebera apos 7 dias da instrumentacao, a aplicacao da PDT, e o grupo controle recebera procedimento sham. Os parametros clinicos serao avaliados no inicio (baseline), 7 dias, 3, 6, 9 e 12 meses apos o tratamento. A coleta de biofilme subgengival e de fluido gengival sera feita antes da PDT, uma semana apos, 6 semanas, e 6 e 12 meses depois. A avaliacao microbiologica sera feita a partir da deteccao e quantificacao de periodontopatogenos, tais como Porphyromonas gingivalis, Tannerella forsythia, Treponema denticola e Aggregatibacter actinomycetencomitans, pela reacao de polimerase em cadeia em tempo real (PCR real time). A avaliacao da resposta imunologica sera feita a partir da deteccao dos niveis de IL-1, IL-1ß, IL-10 e TNF-± utilizando os kits enzimaticos (ELISA). Durante o periodo de acompanhamento os pacientes receberao manutencao periodontal a cada 3 meses, quando tambem sera feita a aplicacao da PDT ou do procedimento sham nos sitios experimentais. (AU)\n            ", "title": "Terapia fotodinamica como tratamento complementar ao tratamento nao-cirurgico da periodontite cronica em fumantes e avaliacao dos parametros microbiologicos: um ensaio clinico aleatorio controlado"}, {"url": "http://bv.fapesp.br/pt/auxilios/82474/polimorfismos-genicos-de-receptores-toll-like-tlr-envolvidos-no-processo-inflamatorio-do-helicobac/", "citations": [], "properties": [{"values": ["13/14022-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia"], "label": "Área do conhecimento:"}, {"values": ["Juliana Garcia de Oliveira Cucolo"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Garcia de Oliveira Cucolo"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa e Pos-Graduacao. Universidade do Sagrado Coracao (USC). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica medica", "Neoplasias gastricas", "Helicobacter pylori", "Resposta imune", "Receptores toll-like", "Polimorfismo de fragmento de restricao", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              O cancer gastrico representa um problema de saude mundial, sendo uma neoplasia na qual fatores geneticos e ambientais estao envolvidos. O H. pylori e uma bacteria que coloniza o estomago e que acomete cerca de 50% da populacao mundial. A infeccao gastrica por este microrganismo tem sido fortemente ligada a etiologia da carcinogenese gastrica, ja que ativa a resposta inflamatoria do hospedeiro, podendo ocasionar uma inflamacao cronica. Assim, tem-se avaliado a associacao de polimorfismos genicos de fatores envolvidos no processo inflamatorio, os quais podem modular o padrao de resposta imune do hospedeiro. E o caso dos receptores conhecidos como Toll like (TLR), que reconhecem padroes moleculares associados aos microrganismos, entre eles o TLR2 (receptor de lipoproteinas bacterianas) e o TLR9 (receptor de oligonucleotideos bacterianos) estao envolvidos na resposta a infeccao pela H. pylori.  Considerando a escassez de estudos de polimorfismos desses genes em pacientes dispepticos e, seu possivel envolvimento na patogenese da H. pylori e carcinogenese gastrica, propos-se avaliar, por PCR-RFLP os polimorfismos TLR2 (rs3804099 e a delecao -196 para -174) e TLR9 (rs5743836, rs187084) em pacientes dispepticos e com cancer gastrico e um grupo de individuos cujo histopatologico foi considerado normal. Com o intuito de tracar um perfil genetico desses polimorfismos em associacao com risco aumentado para as lesoes gastricas encontradas e a infeccao pelo H. pylori; assim como, avaliar os niveis de expressao na mucosa gastrica pela tecnica de PCR em tempo real e a possivel associacao destes SNPs no nivel de expressao proteica dos receptores. Os estudos de epidemiologia molecular e suscetibilidade a doencas estao sendo intensificados, assim tem sido relevantes para a compreensao da variabilidade individual e predisposicao ao cancer. (AU)\n            ", "title": "Polimorfismos genicos de receptores toll like (TLR) envolvidos no processo inflamatorio do Helicobacter pylori e carcinogenese gastrica e avaliacao de alteracoes na expressao genica"}, {"url": "http://bv.fapesp.br/pt/auxilios/82462/estudo-in-vivo-e-in-vitro-da-atividade-de-compostos-isolados-de-propolis-brasileiras-sobre-a-modulac/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22378-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Pedro Luiz Rosalen"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Luiz Rosalen"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anti-inflamatorios", "Propolis", "Neutrofilos", "Mediadores da inflamacao", "Receptores toll-like", "Integrinas", "Quimiotaxia"], "label": "Assunto(s):"}], "resume": "\n              A intensa migracao de neutrofilos e o dano tecidual que a acompanha, estao presentes em diversas doencas inflamatorias. Portanto, a busca de farmacos que interfiram com o trafego de neutrofilos no processo inflamatorio tem sido cada vez maior. Estudos iniciais do nosso grupo de pesquisa com os compostos neovestitol e vestitol isolados da propolis tipo 13 (vermelha), e com uma fracao bioativa identificada da geopropolis de Melipona scutellaris, mostraram-se promissores sobre a inibicao na migracao de neutrofilos. No entanto, estes resultados sao apenas iniciais, sendo necessarios mais estudos para isolar e identificar o composto responsavel pela atividade da fracao bioativa, bem como comprovar a eficiencia dos compostos isolados sobre a inibicao da migracao de neutrofilos, e por fim elucidar seus mecanismos de acao. Assim, o objetivo deste estudo e avaliar a atividade e possiveis mecanismos dos compostos isolados de propolis brasileiras sobre a modulacao da migracao de neutrofilos no processo inflamatorio. O estudo sera conduzido em duas etapas: a primeira sera composta pela obtencao dos compostos bioativos (neovestitol e vestitol) da propolis vermelha, como tambem o isolamento e a identificacao do composto bioativo da fracao da geopropolis; na segunda etapa, serao aplicados os ensaios biologicos com os compostos isolados de ambas as propolis, onde serao avaliadas suas atividades sobre: a migracao de neutrofilos induzida por LPS ou mBSA; o rolamento leucocitario e a adesao no endotelio venular; a sintese e/ou liberacao de mediadores inflamatorios (TNF-±, CXCL1/KC, CXCL2 e LTB4) no lavado peritoneal in vivo; a expressao das moleculas P-selectina e ICAM-1 (presentes nas celulas endoteliais); a sintese e/ou liberacao de mediadores inflamatorios produzidos por neutrofilos in vitro; as vias de sinalizacao intracelulares e expressao de Toll-like receptor (TLR) 2, TLR4 e B2-integrinas em neutrofilos in vitro; a quimiotaxia de neutrofilos in vitro e os niveis intracelulares de calcio; os mecanismos moleculares de acao e efeitos toxicologicos na expressao genomica de celulas humanas. Espera-se com esse estudo obter compostos bioativos isolados de duas variedades de propolis brasileiras, capazes de inibir a migracao de neutrofilos induzida por diferentes estimulos inflamatorios e que tenham os seus mecanismos de acao elucidados. Alem disso, espera-se que estas informacoes contribuam para que futuramente estes compostos possam ser utilizados como novos agentes anti-inflamatorios ou prototipos de novos farmacos. (AU)\n            ", "title": "Estudo in vivo e in vitro da atividade de compostos isolados de propolis brasileiras sobre a modulacao da migracao de neutrofilos no processo inflamatorio"}, {"url": "http://bv.fapesp.br/pt/auxilios/82466/estudo-da-acao-desinfetante-do-acido-peracetico-na-precisao-de-modelos-de-gesso-um-estudo-in-vitro/", "citations": [], "properties": [{"values": ["13/09526-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Francisco de Assis Mollo Junior"], "label": "Pesquisador responsável:"}, {"values": ["Francisco de Assis Mollo Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais para moldagem odontologica", "Desinfeccao", "Elastomeros de silicone", "Acido peracetico"], "label": "Assunto(s):"}], "resume": "\n              Para o sucesso de tratamentos que necessitam de modelos de gesso, uma das principais etapas a ser considerada e a moldagem. Essa etapa e essencial para o sucesso da construcao de uma protese bem adaptada, pois o modelo tera que apresentar formas e dimensoes o mais proximo possivel da boca do paciente para a adaptacao da protese ser satisfatoria, garantindo assim o sucesso do tratamento. Sendo a moldagem influenciada por diversos fatores como a tecnica utilizada, o tipo de moldeira e material, os fluidos presentes na cavidade oral no momento da moldagem e pela desinfeccao. Antes de ser enviado ao laboratorio protetico para vazamento, o molde deve passar por uma cuidadosa desinfeccao para nao ocorrer infeccao cruzada. Os microrganismos presentes na boca podem sobreviver de minutos ate algumas semanas extracorporeamente. A literatura mostra que somente o enxague com agua, nao e capaz de remover completamente a carga bacteriana das moldagens, permanecendo assim em quantidade mensuravel sobre o molde, podendo ser transferida para os modelos. Desta forma a desinfeccao adequada e importante para nao ocorrer transmissao de patogenos do molde para o modelo. Porem as caracteristicas das substancias desinfetantes e das tecnicas de desinfeccao devem ser avaliadas para que nao haja alteracao na dimensao do molde, o que provocaria uma incorreta transferencia das estruturas bucais e, consequentemente, o insucesso do tratamento. O acido peracetico possui um amplo espectro de acao microbiana e algumas vantagens, como, nao producao de residuos e de subprodutos nocivos, aumento da sensibilidade de esporos bacterianos ao calor, alem de agir oxidando radicais livres presentes na membrana celular de patogenos. Ao contrario da maioria dos desinfetantes quimicos o acido peracetico nao e inativado pela presenca de materia organica. Porem, ainda nao e possivel afirmar que este agente desinfetante, quando utilizado em moldes para confeccao de proteses, nao afete a precisao do modelo final. Sendo assim, o presente estudo pretende avaliar se o acido peracetico interfere na estabilidade do molde e, consequentemente, na precisao dos modelos de gesso. (AU)\n            ", "title": "Estudo da acao desinfetante do acido peracetico na precisao de modelos de gesso: um estudo in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/82143/utilizacao-de-compositos-mantas-osseas-a-base-de-quitosana-colageno-e-hidroxiapatita-como-substit/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23629-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Andre Luis do Valle De Zoppa"], "label": "Pesquisador responsável:"}, {"values": ["Andre Luis do Valle De Zoppa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ortopedia e traumatologia veterinaria", "Implante osseo animal", "Teste de biocompatibilidade", "Biomateriais polimericos", "Polimeros naturais", "Hidroxiapatita", "Quitosana", "Ovinos"], "label": "Assunto(s):"}], "resume": "\n              Na ortopedia humana e veterinaria, muitas vezes sao necessarios grandes reparos em funcao de perdas osseas, tanto  por origem cirurgica ou patologica, sendo indispensavel o uso de implantes para correcao estetica e funcional dos membros. Ha anos as ovelhas vem sendo utilizadas como modelos experimentais para estudos em ortopedia humana, devido a similaridade em relacao ao peso, estrutura ossea e articular e regeneracao ossea. Ha uma tendencia em utilizar ovelhas para estudos em medicina veterinaria tambem, principalmente na ortopedia equina, por ser um animal de menor porte e facil manejo, sendo que o numero de animais estudados pode ser maior, resultando em maior relevancia estatistica. Muitos pesquisadores tem se empenhado em desenvolver e estudar a compatibilidade de diferentes tipos de implantes, com o proposito de promover  melhor reparacao de areas osseas lesionadas. Os materiais de origem biologica, conhecidos como biomateriais, estao sendo usados, principalmente na confeccao de proteses e orteses. Na ortopedia, o uso de biomateriais para estimular a osteoinducao e/ou osteoconducao em fraturas com perda de substancia ossea ainda precisa buscar melhores formas de utilizacao. Os polimeros naturais sao geralmente biodegradaveis e possuem excelente biocompatibilidade quando comparados aos polimeros sinteticos. A  quitosana, um biomaterial natural, fomenta o crescimento celular atraves da forte aderencia que as celulas adquirem com o polimero e proliferam mais rapidamente. Devido as propriedades de biocompatibilidade e biodegradabilidade, este polimero pode atuar como substituto osseo e, ao longo do tempo, ser substituido por osso natural. A hidroxiapatita e o colageno tambem sao biomateriais naturais, sendo utilizados como matriz extracelular natural, servindo como suporte para o crescimento de um novo tecido, por exemplo tecido osseo. Neste projeto de pesquisa serao utilizadas doze ovelhas adultas nao prenhes, serao confeccionadas uma falha ossea circular de 7 mm de diametro com auxilio de uma trefina, em cada osso III/IV metacarpiano (terco proximal) para aquelas destinadas aos exames histologicos (Grupo I) e (no terco medio) para aquelas destinadas aos ensaios biomecanicos (Grupo II). Posteriormente, em um dos membros e de forma aleatoria serao implantadas mantas osseas a base de quitosana, hidroxiapatita e colageno, sendo que o outro membro servira como controle. No pos-operatorio os animais serao avaliados seguindo o protocolo a saber: grau de claudicacao, exame fisico geral, exames radiograficos, exames ultrassonograficos e termografias. Ao completar 60 dias, as ovelhas destinadas as avaliacoes histologicas (Grupo I) serao submetidas a novo procedimento para a realizacao da biopsia ossea na area do implante, os  fragmentos coletados serao submetidos a avaliacoes histologicas (microscopia optica e eletronica de varredura). As ovelhas destinadas aos testes biomecanicos (Grupo II) serao submetidas a eutanasia ao completar 180 dias de procedimento,para a coleta do osso III/IV metacarpiano.  O objetivo deste estudo e avaliar o processo de reparacao tecidual e o comportamento de mantas osseas de quitosana, hidroxiapatita e colageno no tecido receptor a partir de falhas osseas experimentais no osso III/IV metacarpiano de ovinos, assim como a avaliacao do comportamento biomecanico deste substituto osseo. (AU)\n            ", "title": "Utilizacao de compositos (mantas osseas) a base de quitosana, colageno e hidroxiapatita como substituto osseo em falhas osseas induzidas experimentalmente em ovinos: avaliacoes histologica e biomecanica"}, {"url": "http://bv.fapesp.br/pt/auxilios/83602/melanoma-b16-f10-em-camundongos-sobreviventes-a-sepse-papel-de-macrofagos-associados-ao-tumor/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/14228-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Magalhaes Rego"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Magalhaes Rego"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Microambiente tumoral", "Melanoma", "Sepse", "Linfocitos T reguladores", "Macrofagos", "Expressao genica", "Resposta imune"], "label": "Assunto(s):"}], "resume": "\n              O reconhecimento de que pacientes desenvolvem imunossupressao no pos-sepse tem elevado o interesse acerca desse fenomeno. Recentemente, foi demonstrado o papel crucial de linfocitos T reguladores (Tregs), assim como de citocinas antiinflamatorias e ativacao alternativa de macrofagos. Nessa fase pode ocorrer expansao de tumores, possivelmente piorando o desfecho de pacientes com cancer que desenvolvem sepse. Macrofagos associados ao tumor (TAM) sao pecas-chave na orquestracao de escapes imunologicos e promocao decrescimento tumoral, sendo preditor de mau prognostico em muitos tipos de cancer. Nossa hipotese e de que pode haver expansao tumoral no pos-sepse por mecanismo dependente de maior infiltracao por TAM. Para testar essa hipotese, induziremos sepse atraves de modelo de ligadura e puncao cecal em camundongos C57. No 15o dia apos o procedimento, animais sobreviventes ou naive serao inoculados por via subcutanea com inoculos de melanoma B16-F10-luc. O crescimento tumoral sera avaliado por medicao do volume tumoral e bioluminescencia. No D21 apos a inoculacao em animais pos-sepse ou naive, macrofagos tumorais serao isolados para extracao de RNA e analise de expressao genica por microarranjo. Genes representativos diferencialmente expressos serao confirmados por RT-PCR. Adicionalmente, realizaremos co-inoculacao de macrofagos indiferenciados derivados de medula ossea de animais pos-sepse ou naive com celulas tumorais para avaliar a participacao de macrofagos do pos-sepse na possivel expansao tumoral. Os dados serao analisados no programa GraphPad Prism 3.0. Serao consideradas estatisticamente significantes diferencas de P<0,05. (AU)\n            ", "title": "Melanoma B16-F10 em camundongos sobreviventes a sepse: papel de macrofagos associados ao tumor"}, {"url": "http://bv.fapesp.br/pt/auxilios/83548/efeito-da-gastrostomia-endoscopica-percutanea-sobre-o-refluxo-gastroesofagico-e-o-esvaziamento-gastr/", "citations": [], "properties": [{"values": ["13/14579-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Strehl Machado"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Strehl Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gastroenterologia", "Transtornos de degluticao", "Gastrostomia", "Refluxo gastroesofagico", "Esvaziamento gastrico", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Gastrostomia endoscopica percutanea (GEP) e frequentemente indicada em criancas com disfagia associada a atraso global do desenvolvimento neuropsicomotor (AGDNPM). Estes pacientes apresentam maior morbidade associada a doenca do refluxo gastroesofagico e dismotilidade do trato digestorio proximal, mas o efeito da GEP sobre estas condicoes e controverso. O projeto tem como objetivo examinar o efeito da GEP sobre o refluxo gastroesofagico e o esvaziamento gastrico em criancas com AGDNPM. Para tanto, serao comparados os valores das seguintes variaveis antes e apos a GEP: indice de refluxo, tempo de bolus esofagico, numero de episodios de refluxo, velocidade de transito do bolus, tempo de meia-vida do esvaziamento gastrico. Sera tambem avaliada a interacao entre o tempo de meia-vida do esvaziamento gastrico, sua variacao apos GEP e o numero de episodios de refluxo. Serao elegiveis criancas (1-18 anos) com AGDNPM e GEP indicada por seu medico assistente. Dados demograficos e clinicos serao coletados com questionario padronizado na avaliacao clinica inicial, especialmente caracterizando regime alimentar atual, sintomas, co-morbidades e dados ponderais. A exposicao esofagica ao refluxo gastroesofagico sera medida por monitorizacao da impedancia e pH luminais esofagicos em 24 horas e o esvaziamento gastrico sera medido com o teste respiratorio com acetato-13C, ambos realizados em um mesmo momento antes e 5 meses apos a GEP, sem medicacao. Os tracados de impedancia serao revisados manualmente pelo pesquisador responsavel. A hipotese do estudo e que haja um incremento de 50% no tempo de exposicao ao bolus esofagico apos a GEP, e que este aumento sera inversamente relacionado ao tempo de meia-vida do esvaziamento gastrico inicial. A amostra esta estimada em 36 pacientes. (AU)\n            ", "title": "Efeito da gastrostomia endoscopica percutanea sobre o refluxo gastroesofagico e o esvaziamento gastrico em criancas com atraso do desenvolvimento neuropsicomotor"}, {"url": "http://bv.fapesp.br/pt/auxilios/82336/ciencia-tecnologia-e-territorio-uma-etnografia-da-relacao-entre-ciencia-e-politicas-no-sensoriamen/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11592-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Antropologia"], "label": "Área do conhecimento:"}, {"values": ["Marko Synesio Alves Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Marko Synesio Alves Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ciencia, tecnologia e sociedade", "Politicas publicas", "Sensoriamento remoto", "Recursos naturais"], "label": "Assunto(s):"}], "resume": "\n              Esse projeto de pesquisa tem como objetivos principais: a) investigar as relacoes entre ciencia, tecnologia e politicas publicas na area de monitoramento do territorio; e b) consolidar e ampliar a infraestrutura de pesquisa do Grupo de Estudos Interdisciplinar de Ciencia e Tecnologia (GEICT). Dando continuidade a uma trajetoria iniciada em 2009, financiada por um projeto Jovem Pesquisador da FAPESP, esse projeto de pesquisa busca aprofundar a investigacao sobre as praticas de producao de conhecimento por meio do sensoriamento remoto no Brasil, incluindo uma variavel pouco explorada na etapa anterior: a relacao do conhecimento produzido com a formulacao e implementacao de politicas publicas. A pergunta geral que orienta o projeto e: Como compreender a complexidade das formas pelas quais conhecimentos tecnico-cientificos sao incorporados (ou nao) por agentes ligados as politicas publicas no Brasil? As perguntas especificas da pesquisa sao: 1) como os conhecimentos produzidos a partir de tecnologias de sensoriamento remoto sao incorporados nas politicas publicas sobre manejo do territorio e de recursos naturais? 2) Qual a relacao dos agentes que formulam e implementam politicas, por sua vez, com os cientistas e o conhecimento tecnico sobre o territorio? Tais perguntas, oriundas das minhas investigacoes a respeito do sistema de monitoramento do desmate pelo INPE, buscam esclarecer melhor as interfaces entre conhecimento cientifico e infraestruturas tecnologicas complexas com as formas pelas quais o estado e seus atores pensam, formulam e buscam implementar politicas relativas ao territorio e seus recursos naturais. (AU)\n            ", "title": "Ciencia, tecnologia e territorio: uma etnografia da relacao entre ciencia e politicas no sensoriamento remoto brasileiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/82238/avaliacao-das-diferentes-concentracoes-de-selenio-na-reproducao-de-ovinos/", "citations": [], "properties": [{"values": ["12/50277-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Eunice Oba"], "label": "Pesquisador responsável:"}, {"values": ["Eunice Oba"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bioquimica animal", "Hormonios esteroides gonadais", "Semen animal", "Suplementos minerais para animais", "Selenio", "Ovinos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa visa a investigacao dos efeitos da suplementacao com diferentes concentracoes de selenio e da interacao entre este com o zinco, chumbo e manganes na reproducao e producao de machos ovinos da raca Santa Ines e Dorper. Serao utilizados 30 ovinos criados em baia em sistema intensivo, os quais serao divididos em 5 grupos experimentais (6 animais por grupo e 3 animais por raca). Os grupos experimentais serao: grupo controle(Gcl) com suplementacao mineral sem adicao de selenio e outros suplementados na mesma mistura mineral selenio com 0,2mg(G2), 4mg(G3), 12mg(G4) e 20mg(G5) de selenio por kilo de mistura. O periodo experimental sera de um ano e a cada 49 dias serao colhidos amostras de sangue por puncao da veia jugular, amostras de semen por eletroejaculacao e fezes da ampola retal. Apos a colheita do semen serao analisados volume, turbilhonamento, motilidade, vigor, concentracao e morfologia espermatica, para avaliacao da integridade da membrana plasmatica, acrossomal e mitocondrial sera utilizada associacao de sondas fluorescentes e a integridade do DNA espermatico analisado pelo teste de cometa. A frutose e acido citrico pelas tecnicas de Pereira e Janini e Saffran e Densted, respectivamente. O sodio, potassio e calcio do semen sera analisado pelo metodo de ions seletivo. As concentracoes de triglicerides, colesterol total, LDL e HDL no soro serao determinadas pelo metodo enzimatico colorimetrico. Os niveis de Zinco e manganes no soro, semen, fezes e na alimentacao serao determinados pela tecnica de absorcao atomica em chama e os niveis de selenio e chumbo por absorcao atomica em forno de grafite. Alem disso serao analisadas as concentracoes de testosterona, progesterona e insulina no soro por kits comerciais em fase solida. O delineamento sera atraves de um quadrado latino 5 por 5 e comparara as medias pelo teste de Tukey. (AU)\n            ", "title": "Avaliacao das diferentes concentracoes de selenio na reproducao de ovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82062/atividades-pesticida-de-acetogeninas-de-especies-de-annonaceae-nativas-do-cerrado/", "citations": [], "properties": [{"values": ["13/07543-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Botanica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Deborah Yara Alves Cursino dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Deborah Yara Alves Cursino dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Produtos naturais", "Annonaceae", "Metabolitos secundarios", "Acetogeninas", "Anti-infecciosos", "Antifungicos"], "label": "Assunto(s):"}], "resume": "\n              Annonaceae e uma das familias mais ricas do componente lenhoso de reservas de cerrado. Entre as especies mais comuns da familia no cerrado estao Annona coriacea, A. crassiflora, A. dioica, Duguetia furfuracea e Xylopia aromatica. Uma das classes de metabolitos secundarios presentes na familia sao as acetogeninas, policetideos de 35 a 37 atomos de carbono ligados a uma 3-lactona, que costumam apresentar grande atividade biologica. A hipotese deste projeto e que as acetogeninas presentes em A. coriacea, A. crassiflora, A. dioica, D. furfuracea e X. aromatica devem apresentar atividade pesticida. Para testar estas hipoteses, extratos etilicos das especies serao realizados e fracionados cromatograficamente, ate a purificacao e o isolamento das acetogeninas. Os extratos, as fracoes e os compostos serao avaliados em bioensaios de atividade alelopatica (inibicao do alongamento de coleoptilos, germinacao de sementes e crescimento de plantulas), antifungica (inibicao da respiracao e do crescimento micelial), antimicrobiana e antiviral (inibicao da transcriptase reversa). Serao ainda iniciados estudos sobre a biossintese combinatoria dessas substancias e estes permitirao agregar conhecimentos para a sua producao, para um estudo mais detalhado de seus efeitos, alem de abrir caminho para a sua fabricacao em larga escala. (AU)\n            ", "title": "Atividades pesticida de acetogeninas de especies de Annonaceae nativas do Cerrado"}, {"url": "http://bv.fapesp.br/pt/auxilios/82358/selecao-de-sitio-de-divisao-em-xanthomonas-citri-subsp-citri-caracterizacao-de-mincd/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/14013-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Henrique Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Henrique Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fitopatologia", "Cancro (doenca de planta)", "Xanthomonas", "Caulobacter crescentus", "Anti-infecciosos", "Divisao celular"], "label": "Assunto(s):"}], "resume": "\n              Recentemente em nosso grupo observamos a existencia de semelhancas entre os sistemas de segregacao cromossomica e divisao celular de Xanthomonas citri (Xac) e Caulobacter crescentus (C. crescentus) (A.P. Ucci e H. Ferreira, in preparation; manuscrito em anexo). Tais semelhancas nos levam a considerar a existencia de um fator em Xac, ainda nao identificado, que atue no posicionamento do anel Z de divisao celular e que em C. crescentus recebeu o nome de MipZ. MipZ e um inibidor da polimerizacao de FtsZ que possui localizacao celular dependente do centromero bacteriano. Iniciando-se a replicacao do material genetico, as origens de replicacao dos cromossomos (regiao centromerica) sao duplicadas e segregadas, e em celulas pre-divisionais, encontramos cada uma das origens ocupando um dos polos celulares tanto em Xac quanto em C. crescentus (em ambas a segregacao de origens e assimetrica). Considerando-se que MipZ em C. crescentus e guiado pelo centromero, a estrutura centromero/MipZ garante que este inibidor de FtsZ esteja sempre em menor quantidade no centro da celula, que e onde o septo ou anel Z ira se formar. Este controle de posicionamento do septo nao e utilizado, por exemplo, no modelo E. coli. Em E. coli as proteinas MinCDE operam na selecao do sitio de divisao, onde MinD se localiza nos polos celulares e recruta o inibidor de FtsZ MinC. Estando MinCD localizado nos polos, a regiao com menor concentracao de inibidor de Z e novamente o centro e seria o local mais propicio a formacao do septo divisional. Finalmente, C. crescentus nao possui MinCDE e E. coli nao possui MipZ, entretanto, Xac possui em seu genoma ORFs anotadas como minCDE e poderia apresentar ainda um homologo de mipZ. Perguntamos: Xac possui mipZ funcional? Se sim, como ela lida com o posicionamento do septo contendo dois sistemas distintos, um semelhante a C. crescentus e outro semelhante a E. coli, mas que teoricamente funcionam com o mesmo objetivo? Alternativamente, Xac pode controlar posicionamento de septo atraves da atuacao de MinCDE e nao possui um homologo funcional de MipZ? Temos um projeto vigente de aluna de doutorado que contempla a busca do homologo de mipZ de C. crescentus em Xac (FAPESP doutorado 2010/02041-8 Amanda Piovesan Ucci e BEPE 2012/09252-0). Gostariamos, na presente proposta, de buscar indicios da funcionalidade de minCD em Xac. (AU)\n            ", "title": "Selecao de sitio de divisao em Xanthomonas citri subsp. citri: caracterizacao de minCD"}, {"url": "http://bv.fapesp.br/pt/auxilios/82125/new-approaches-improved-functionality-of-saccharolytic-enzymes-from-fungi/", "citations": [], "properties": [{"values": ["12/51688-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["BBSRC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Gustavo Henrique Goldman"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Henrique Goldman"], "label": "Beneficiário:"}, {"values": ["\n                        David Archer\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Nottingham, Sutton Bonington.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fungos", "Sacarificacao", "Lignocelulose", "Glicosideo hidrolases"], "label": "Assunto(s):"}], "resume": "\n              This is a bilateral UK-Brazil proposal that brings together scientists from three leading laboratories that have current research into the use of filamentous fungi to produce enzymes for the saccharification of wheat straw (UK) and sugar cane bagasse (Brazil). Their existing data underpin the proposal that will use Aspergillus niger, Trichoderma reesei and Penicillium chrysogenum to provide new knowledge on aspects of the saccharification process. Those species respond to the lignocellulosic materials in different ways, especially with the induction of glycosyl hydrolases (GHs) and accessory proteins that optimise the functionality of the GHs. The market is already reasonably well-served with cellulases from fungi (mainly Trichoderma reesei) but less so with hemi-cellulases and accessory enzymes or non-enzymic proteins that assist in the process. Our preliminary data provide new leads relating to accessory proteins and also with the signals that regulate gene expression at the appropriate time when Aspergillus and Trichoderma are exposed to wheat straw. This project will build on those data to include sugar cane bagasse as another lignocellulosic material and the project will test the following hypotheses: i) that the combined polysaccharide-degrading activity of multiple fungi from distinct genera is more effective than that of each species alone, as this more accurately reflects plant cell wall degradation in nature; ii) that the functionality of fungai enzymes used in the saccharification of lignocellulose can be enhanced by previously undiscovered proteins that do not themselves catalyse the saccharification of lignocellulose. (AU)\n            ", "title": "New approaches improved functionality of saccharolytic enzymes from fungi"}, {"url": "http://bv.fapesp.br/pt/auxilios/83102/identificacao-de-mutacoes-em-diferentes-variantes-do-virus-da-raiva-apos-sucessivas-inoculacoes-em-c/", "citations": [], "properties": [{"values": ["13/15760-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Helena Beatriz de Carvalho Ruthner Batista"], "label": "Pesquisador responsável:"}, {"values": ["Helena Beatriz de Carvalho Ruthner Batista"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Pasteur (IP).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia", "Virus da raiva", "Mutacao", "Inoculacao"], "label": "Assunto(s):"}], "resume": "\n              A raiva e uma doenca viral de carater zoonotico que atinge o sistema nervoso central (SNC) dos mamiferos, sendo geralmente fatal. O virus da raiva (RABV) e um virus neurotropico com genoma de RNA de fita simples, que pertence a familia Rhabdoviridae, genero Lyssavirus. Desde os anos 1980, com a utilizacao de anticorpos monoclonais (AcMs) e recentemente com a biologia molecular para o estudos do RABV, diferencas antigenicas e geneticas foram identificadas. Esses estudos revelaram que amostras de virus originarias de diferentes reservatorios apresentavam variantes antigenicas e/ou linhagens geneticas com caracteristicas particulares, sugerindo a ocorrencia de adaptacoes dos virus a uma determinada especie. Tais adaptacoes sao muito particulares, pois na maioria das especies o virus causa infeccoes fatais e o virus  nao tem oportunidade de adaptar-se ao hospedeiro. No entanto, as alteracoes que determinam a adaptacao do RABV a determinado hospedeiro ou reservatorio precisam ser melhor compreendidas. Este projeto tem como objetivo examinar aspectos da estabilidade antigenica e genetica de variantes do RABV tentando elucidar os mecanismos que levam a adaptacao do virus a diferentes hospedeiros. Para tanto serao realizadas inoculacoes sucessivas em um hospedeiro experimental (camundongos) de amostras de RABV isoladas de diferentes reservatorios. A estabilidade dos RABVs isolados dos diferentes reservatorios sera definida atraves da caracterizacao antigenica e genetica de cada RABV apos cada inoculacao sucessiva. Os resultados obtidos neste projeto podem ajudar no conhecimento do RABV, assim espera-se preencher lacunas ainda vazias sobre a raiva e o RABV e contribuir para um controle mais efetivo da raiva no Brasil. (AU)\n            ", "title": "Identificacao de mutacoes em diferentes variantes do virus da raiva apos sucessivas inoculacoes em camundongos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83099/resistencia-anti-helmintica-em-equinos-na-regiao-oeste-do-estado-de-sao-paulo/", "citations": [], "properties": [{"values": ["13/11482-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Velludo Gomes de Soutello"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Velludo Gomes de Soutello"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Dracena. Dracena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Parasitologia veterinaria", "Parasitose animal", "Vermicidas", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              Dentre todos os fatores que devem ser levados em consideracao no quesito sanidade dos equinos, o parasitismo ocupa lugar de destaque devido aos prejuizos consequentes causados pelos parasitos gastrintestinais. O uso indiscriminado de drogas na tentativa do combate desses parasitos podem levar ao surgimento da resistencia anti-helmintica, que representa um problema crescente na producao animal. Tendo em vista a carencia de informacao relacionada a eficacia das drogas anti-helminticas utilizadas em rebanhos de equinos no estado de Sao Paulo e a situacao alarmante da resistencia no Brasil e no mundo, com o presente estudo pretende-se detectar a existencia da resistencia anti-helmintica, em rebanhos de equinos na regiao oeste do estado de Sao Paulo / Brasil. Para tanto serao avaliadas as principais classes dos anti-helminticos mais utilizados: benzimidazois (Fenbendazole), avermectinas (ivermectina) e milbemicinas (moxidectina), aplicados em pasta por via oral. A distribuicao dos animais nos grupos sera realizada de forma homogenea, conforme os valores da contagem de ovos por grama de fezes (OPG) e categoria animal. A avaliacao sera realizada em animais de 10 propriedades atraves do OPG, e coproculturas para a identificacao dos parasitas. Os resultados serao analisados por meio do percentual da reducao do numero de ovos por grama de fezes (R-OPG), utilizando o programa estatistico RESO. Tambem sera aplicado um questionario sobre as caracteristicas das propriedades para a obtencao de dados a serem utilizados nas analises dos resultados. (AU)\n            ", "title": "Resistencia anti-helmintica em equinos na regiao oeste do Estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/83100/producao-de-calor-em-sistemas-fermionicos-infinitos-sujeitos-a-campos-eletricos/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13215-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica"], "label": "Área do conhecimento:"}, {"values": ["Walter Alberto de Siqueira Pedra"], "label": "Pesquisador responsável:"}, {"values": ["Walter Alberto de Siqueira Pedra"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisica matematica", "Mecanica quantica", "Entropia (termodinamica)", "Fermions"], "label": "Assunto(s):"}], "resume": "\n              A resistencia eletrica em meios condutores e relacionada a producao de calor (ou, de modo equivalente, de entropia) em presenca de campo eletrico. De um ponto de vista microscopico, tal resistencia provem da presenca de desordem no material condutor e/ou da interacao entre os portadores de carga eletrica. No presente projeto sera utilizada uma nocao de entropia relativa para estados quanticos de sistemas infinitos para definir e analisar matematicamente a producao de entropia em sistemas de fermions em redes cristalinas infinitamente extensas, sujeitos a acao de um campo eletrico. Mais precisamente, analisaremos a producao de entropia no sistema dinamico C* nao-autonomo obtido a partir da algebra CAR (a qual implementa o principio de exclusao de Pauli para fermions) da rede cubica tridimensional (que representa o cristal) munida de uma dinamica que represente de modo conveniente os efeitos da presenca de desordem no cristal, a interacao entre as particulas e a presenca de um campo eletrico dependente do tempo. O objetivo final do projeto e demonstrar, matematicamente e partindo de um modelo puramente quantico, sem hipoteses suplementares, que as Leis de Ohm e de Joule descrevem corretamente a producao de calor em condutores em funcao do campo eletrico aplicado e que esta e devida a presenca de desordem cristalina ou interacao entre os portadores de carga. (AU)\n            ", "title": "Producao de calor em sistemas fermionicos infinitos sujeitos a campos eletricos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83096/coprodutos-do-milho-alternativa-de-ingredientes-para-equinos/", "citations": [], "properties": [{"values": ["13/03935-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Roberta Ariboni Brandi"], "label": "Pesquisador responsável:"}, {"values": ["Roberta Ariboni Brandi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alimentacao animal", "Nutricao animal", "Metabolismo animal", "Digestibilidade", "Milho", "Equinos", "Cavalos"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho tem como objetivo avaliar a inclusao de gluten de milho 21 (Refinazil®) e de germen de milho desengordurado, na dieta de equinos, avaliadas atraves de ensaios de digestibilidade, curva glicemica e insulinemica, perfil lipidico (colesterol, triglicerides e acidos graxos nao-esterificados [AGNEs]), concentracao sanguinea e fecal de acidos graxos cadeira curta (AGCCs), e caracteristicas fisico-quimicas das fezes (pH, capacidade tamponante, cor, consistencia e producao diaria). O experimento sera disposto em quadrado latino (QL) 4x4 simultaneo. As dietas serao compostas por 50% de volumoso (Feno de Coast Cross) e 50% de concentrado, com niveis crescentes de inclusao (0, 10, 20 e 30%) de cada um dos coprodutos do milho. Serao determinados os coeficientes de digestibilidade da materia seca, materia organica, fibra em detergente neutro, fibra em detergente acido, extrato etereo, celulose, lignina, amido e energia bruta. A mensuracao do pH e da capacidade tamponante fecal sera realizada durante os tres dias de coleta de fezes, e tambem a avaliacao de consistencia e cor fecal. Para determinacao do perfil lipidico e das concentracoes sanguineas de glicose, insulina e AGCCs, o sangue sera colhido imediatamente antes e 1, 3, 6 e 9 horas apos o fornecimento do concentrado. Pretende-se assim determinar o melhor nivel de inclusao de cada um dos coprodutos do milho e a resposta metabolica do animal a estes ingredientes. (AU)\n            ", "title": "Coprodutos do milho: alternativa de ingredientes para equinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83062/desenvolvimento-de-catalisadores-multifuncionais-para-substituir-a-pt-para-reacoes-de-oxidacao-de-co/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50206-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["IUPAC"], "label": "Convênio/Acordo:"}, {"values": ["Hebe de las Mercedes Villullas"], "label": "Pesquisador responsável:"}, {"values": ["Hebe de las Mercedes Villullas"], "label": "Beneficiário:"}, {"values": ["\n                        Rongrong Chen\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Indiana University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                        Shi-Gang Sun\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Xiamen University (XMU).\n                          \n                              (China)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Catalise", "Combustiveis alternativos", "Celulas de combustivel", "Oxidacao", "Metais"], "label": "Assunto(s):"}], "resume": "\n              A geracao de energia ambientalmente adequada traz novos desafios cientificos e tecnologicos. Dentre os varios sistemas alternativos para producao de energia, as celulas a combustivel sao particularmente atrativas porque permitem a conversao de energia quimica em eletricidade de forma limpa e eficiente. Atualmente, os catalisadores mais ativos para a oxidacao de combustiveis como hidrogenio, metanol e etanol sao a Pt e materiais a base de Pt, que sao muito caros para a producao de energia com precos acessiveis. O desenvolvimento de catalisadores para as reacoes de oxidacao das celulas a combustivel a base de materiais mais baratos e necessario. A proposta objetiva desenvolver novos catalisadores multifuncionais para substituir a Pt para oxidar os combustiveis nas celulas por meio de esforcos colaborativos de eletroquimicos de Brasil, Estados Unidos e China. Especificamente, combinando medicoes eletroquimicas com caracterizacoes espectroscopicas in situ, simulacoes (Teoria de densidade funcional - DFT) e testes em celulas a combustivel, a equipe internacional se focara no estudo dos mecanismos das reacoes de oxidacao de hidrogenio, metanol e etanol (HORs, MORs e EORs) em varios catalisadores, tanto em meio acido quanto em meio alcalino. Atraves da compreensao de como as estruturas superficial e eletronica afetam a cinetica de reacao de HORs, MORs e EORs em meio acido versus meio alcalino, novos catalisadores multifuncionais a base de materiais de baixo custo (como Pd, Ni e outros elementos abundantes) com atividades para HORs, MORs e EORs comparaveis as de catalisadores a base de Pt serao desenhados e caracterizados. Por exemplo, a formacao de ligas de Pd com metais de transicao ira induzir mudancas estruturais que alterem as caracteristicas eletronicas dos sitios ativos de Pd na superficie e a disponibilidade de especies oxigenadas na superficie do catalisador necessarias para oxidar alcoois e seus fragmentos. Os efeitos das propriedades eletronicas na reatividade tambem sera investigado variando-se as interacoes metal-suporte. A execucao exitosa do projeto proposto proporcionara novos catalisadores a base de metais nao-preciosos viaveis para oxidar combustiveis em celulas a combustivel bem como uma maneira de produzir energia numa forma ambientalmente adequada. (AU)\n            ", "title": "Desenvolvimento de catalisadores multifuncionais para substituir a Pt para reacoes de oxidacao de combustiveis em celulas a combustivel de baixa temperatura visando producao de energia ambientalmente adequada"}]