[{"url": "http://bv.fapesp.br/pt/auxilios/45276/uso-do-indice-tornozelo-braco-como-preditor-de-eventos-cardiovasculares-em-pos-operatorio-de-cirurgi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12935-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Bruno Caramelli"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Caramelli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Infarto do miocardio"], "label": "Assunto(s):"}], "resume": "\n              Pacientes submetidos a cirurgias nao cardiacas apresentam risco elevado de complicacoes cardiovasculares. O desenvolvimento de metodos que possam predizer com acuracia a ocorrencia desses eventos e de fundamental importancia e grandes estudos foram publicados com este intuito, culminando com a criacao de varios algoritmos que pudessem servir como base para a predicao de eventos cardiovasculares no pos-operatorio. Entretanto, a quantificacao deste risco e muitas vezes dificil de ser mensurada, especialmente naqueles pacientes que apresentam doencas com apresentacao subclinica, nem sempre detectadas nas avaliacoes rotineiras. O indice tornozelo braquial (ITB) tem-se mostrado uma ferramenta de grande valor na quantificacao do risco cardiovascular e talvez a mais promissora, quando comparado com outros metodos.  E barato, rapido, facil de ser executado em nivel ambulatorial, possui grande aceitacao pelos pacientes e pequena variabilidade intra e iter-observador. Apesar das fortes evidencias da utilidade do ITB como ferramenta na avaliacao de risco cardiovascular, ate o momento nao dispomos de estudos adequados para avaliar sua utilidade como preditor de eventos cardiovasculares em pacientes submetidos a cirurgias nao vasculares e nao cardiacas.Objetivos: Avaliar o uso do ITB como preditor de eventos cardiovasculares em individuos submetidos a cirurgias nao cardiacas e sua aplicabilidade como instrumento na reclassificacao do paciente entre os grupos de risco estabelecidos nas diretrizes de avaliacao perioperatoria.Metodos: Serao incluidos 300 pacientes com em programacao de cirurgia nao vascular e nao cardiaca, com risco intermeriario e alto de complicacoes cardiovasculares. Coletaremos dados sobre fatores de risco, sinais e sintomas, exame fisico e a terapeutica utilizada. Em seguida sera medido o ITB, com posterior acompanhamento do caso durante 30 dias para a deteccao dos seguintes eventos cardiovasculares: mortalidade por qualquer causa cardiovascular, angina instavel, IAM nao fatal, elevacao isolada de troponina, descompensacao de Insuficiencia cardiaca, choque cardiogenico, parada cardiaca nao fatal, edema agudo de pulmao, acidente vascular cerebral e isquemia de membros inferiores. No pos operatorio sera feito eletrocardiograma e dosagem de creatinofosfoquinase total, fracao MB e troponina diariamente ate o 3p dia e sempre que houver indicacao clinica. (AU)\n            ", "title": "Uso do indice tornozelo-braco como preditor de eventos cardiovasculares em pos-operatorio de cirurgias nao cardiacas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45277/grain-refinement-and-properties-of-ultrafine-grained-ai-mg-and-ti-alloys-produced-by-equal-channel/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51245-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de maio de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["University of Southampton"], "label": "Convênio/Acordo:"}, {"values": ["Alberto Moreira Jorge Junior"], "label": "Pesquisador responsável:"}, {"values": ["Alberto Moreira Jorge Junior"], "label": "Beneficiário:"}, {"values": ["\n                        Terence G. Langdon\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Southampton.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/17068-1 - DESENVOLVIMENTO DE LIGAS DE Mg PARA ARMAZENAGEM DE HIDROGENIO PROCESSADAS POR DEFORMACAO PLASTICA SEVERA"], "label": "Vinculado ao auxílio:"}, {"values": ["Deformacao e estresses"], "label": "Assunto(s):"}], "resume": "\n              Severe plastic deformation (SPO) techniques have been widely evaluated for the production of materiais with ultrafine microstructure with grains. Among these procedures, ECAP is an especially attractive one and quite a number of recent scientific and engineering publications are devoted to studying considerable plastic strain, in particular, the strain created by equal channel angular pressing (ECAP). The number of such works continues to grow, which is explainable in the first turn by the relative simplicity of the ECAP process and by the possibility of obtaining exceptionally fine grains of submicron size. This results in considerable improvement of the mechanical properties of the alloys. However, applications of ECAP can be restricted during processing of hard-to-deforrn and low-ductility materiais. It is known that in order to effectively refine the structure and achieve superior properties ECAP should be realized in several cycles. The high levei of accumulated strain can result in crack initiation and failure of samples, which is connected with non-conformance of ductility and the levei of specific pressures holding back the sample failure. The deformation capacity of the material improves at elevated temperatures. However, the recovery processes and microstructure recrystallization makes it difficull to achieve lhe maximum degree of refinement and extraordinary properties. One of the effective ways to enhance the deformability resource durin ECAP is to increase the hydrostatic pressure. (AU)\n            ", "title": "Grain refinement and properties of ultrafine-grained AI, Mg and Ti alloys produced by equal-channel angular pressing with back-pressure"}, {"url": "http://bv.fapesp.br/pt/auxilios/45278/working-group-on-effects-of-global-changes-in-the-multitrophic-interaction-plants-natural-enemies/", "citations": [], "properties": [{"values": ["11/51227-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia"], "label": "Área do conhecimento:"}, {"values": ["University of Southampton"], "label": "Convênio/Acordo:"}, {"values": ["Ricardo Antonio Polanczyk"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Antonio Polanczyk"], "label": "Beneficiário:"}, {"values": ["\n                        Guy Poppy\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Southampton.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/12438-2 - Plutella xylostella: variabilidade populacional e suscetibilidade a taticas de controle"], "label": "Vinculado ao auxílio:"}, {"values": ["Mudanca climatica", "Interacao planta-inseto", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              This research aims to establish an important collaboration between Dr. Polanczyk (UNESP), Dr. De Bortoli (UNESP) and Prof. Poppy and Dr Jackson from University of Southampton. The research will focus on determining the effects of global climate change on the key ecosystem service of pest regulation by investigating the multitrophic interaction between plants - pests - natural enemies. It is recognized that to obtain food security, other ecosystem services need to be managed alongside the service of food production. This research will improve our understanding of an important service in agriculture and allow biodiversity in agroecosystems to be improved compared with classical intensive use of synthetic insecticides. The initial project is being designed to test the \"Effect of CO2 in the interaction between Plutella xylostella and their natural enemies Bacillus thuringiensis, Trichogramma pretiosum and Orius insidiosus\". A larger and very important proposal will be developed from the establishment of a successful collaboration. This will address \"Enhancing sugar cane production whilst optimizing other ecosystem services in a future world of global cJimate change\". The first one is an initial standard research project which will establish expertise and the collaboration whereas the second one is a thematic project. The initial focus will be exchanging knowledge via a series of visits and workshops in order to plan future exchange visits by postgraduate. This working group will insert the UNESP and the Sao Paulo State in an important reseach area of global importance as Food security and energy security (sugar cane is very important in this context) become major issues alongside the need to manage ecosystem services to ensure sustainability. Both the Brazilian and UK teams will benefit from joining forces in this growing area, which has been little explored in Brazil. (AU)\n            ", "title": "Working group on effects of global changes in the multitrophic interaction plants: natural enemies"}, {"url": "http://bv.fapesp.br/pt/auxilios/45246/estudo-in-vitro-do-efeito-da-fototerapia-com-laser-em-baixa-intensidade-sobre-a-producao-de-proteina/", "citations": [], "properties": [{"values": ["11/01943-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Marcia Martins Marques"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Martins Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Celulas-tronco", "Fototerapia", "Matriz extracelular", "Polpa dentaria"], "label": "Assunto(s):"}], "resume": "\n              Trauma em dentes permanentes imaturos pode causar dano a vascularizacao da polpa dentaria com consequente necrose e interrupcao do processo de formacao radicular. Terapia celular viabilizando a formacao de novo tecido pulpar nestes dentes permitiria a continuacao da formacao dentinaria radicular e, por conseguinte, a finalizacao desse processo. Estudos na area de engenharia tecidual, no intuito de se conhecer os mecanismos de proliferacao e diferenciacao de celulas-tronco sao de grande valia para seu futuro emprego em terapia celular. A polpa dental e um tecido frouxo composto por celulas e matriz extracelular (MEC) que tem como funcoes primordiais formacao, protecao e nutricao da estrutura dental. Estudos mostraram que celulas indiferenciadas da polpa podem atuar como celulas-tronco adultas, capazes de se diferenciarem em diversos tipos celulares. O potencial de utilizacao de celulas-tronco de polpa para terapia celular em dentes que tiveram sua formacao radicular interrompida e que necessitam de tratamento endodontico e imenso e, dessa forma, ha um grande interesse em isolar e estudar essas celulas. Outra terapia que poderia ser agregada a terapia celular e a fototerapia com laser em baixa intensidade (FTLBI). De fato, a FTLBI tem se demonstrado capaz de modular o crescimento, a viabilidade celular, a diferenciacao e o processo de sintese e secrecao de proteinas de tipos celulares como fibroblastos, osteoblastos e celulas endoteliais. Vale ressaltar que o aumento da viabilidade celular passa a ser um aspecto importante para as celulas-tronco, principalmente quando o objetivo do cultivo das mesmas e sua implantacao em orgaos humanos durante as terapias celulares. Alguns estudos in vitro ja exploraram os efeitos da FTLBI em celulas-tronco de origem mesenquimal, a exemplo das celulas-tronco de medula ossea e as derivadas de tecido adiposo. Entretanto, pouco se sabe sobre os efeitos da FTLBI em celulas-tronco provenientes da polpa dentaria humana. O entendimento de como estimular o crescimento, diferenciacao, bem como a sintese, producao e secrecao das proteinas da matriz extracelular (DSP, DPP, DMP-1, osteocalcina e colageno 1) nestas celulas possibilitara futuramente estudos de regeneracao de tecidos dentais. Portanto, o objetivo deste projeto e avaliar a influencia da FTLBI no crescimento e na producao das proteinas da matriz dentinaria por uma linhagem de celulas-tronco adultas originaria de polpa de dente deciduo humano (SHED-GFP). Mais especificamente pretendemos estudar in vitro a proliferacao e a expressao de proteinas da MEC relacionadas a dentinogenese das celulas SHED-GFP irradiadas e nao irradiadas. Para tanto serao utilizadas as tecnicas de analise de viabilidade celular (atividade mitocondrial pela reducao do MTT), imunofluorescencia, Western-blot e PCR em tempo real. Os dados numericos serao comparados estatisticamente por teste a ser definido pela analise da normalidade dos resultados, enquanto os dados de morfologia serao apresentados de forma qualitativa e/ou ilustrativa. (AU)\n            ", "title": "Estudo in vitro do efeito da fototerapia com laser em baixa intensidade sobre a producao de proteinas da matriz dentinaria por celulas-tronco de polpa dentaria humana"}, {"url": "http://bv.fapesp.br/pt/auxilios/45250/emissoes-de-n2o-na-producao-de-cana-de-acucar-no-centro-sul-do-brasil/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07276-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Carlos Clemente Cerri"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Clemente Cerri"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Efeito estufa", "Etanol", "Cana-de-acucar", "Emissao de gases", "Oxido nitroso"], "label": "Assunto(s):"}], "resume": "\n              A atividade sucroalcooleira no Brasil esta em acelerada expansao, devido ao aumento na demanda mundial de etanol combustivel. O objetivo desta proposta e estimar as emissoes de N2O na cultura da cana-de-acucar para a producao de etanol utilizando o nivel de detalhamento exigido no Tier 2 conforme descrito pelo IPCC (2006). Para isto, serao conduzidos experimentos em campo para a determinacao das emissoes de N2O nos diferentes ciclos- plantio e socas, no manejo da cana-de-acucar. O Experimento 1 consistira em uma area de reforma na qual as medidas das emissoes de N2O terao inicio ja durante o preparo do solo para o plantio, em outras cinco areas sera avaliada uma cronossequencia com os diferentes estagios considerando o periodo da rebrota a colheita. Para as emissoes devido a aplicacao de fertilizantes nitrogenados no solo, o Experimento 2 sera conduzido no esquema fatorial (2x2x2): dois sistemas de cobertura do solo (com e sem palhada); dois sistemas de manejo (com e sem aplicacao de vinhaca) e duas fontes de nitrogenio (ureia incorporada e nitrato de amonia superficial), e mais um tratamento testemunha para cada cobertura do solo e sistema de manejo. Serao avaliadas ainda, as emissoes do N2O atraves da transpiracao das plantas de cana-de-acucar em camaras climatizadas de crescimento vegetal instaladas em campo, alem da alteracao na comunidade bacteriana de desnitrificadores no solo. O Experimento 3 consistira da aplicacao de tecnicas isotopicas com enriquecimento do fertilizante em 15N de modo a distinguir as emissoes de N2O provenientes do fertilizante das outras fontes (decomposicao de residuos, mineralizacao da materia organica do solo, etc.) e, desta forma, aprimorar o fator de emissao gerado nos Experimentos 1 e 2. O Experimento 4 ira avaliar a variabilidade espacial da emissao de N2O com o uso de geoestatistica para compreensao dos padroes de distribuicao do N2O no solo. Uma vez geradas as informacoes em campo estas serao integradas para a parametrizacao e calibracao do modelo TEM (Terrestrial Ecosystem Model) que ira predizer emissoes de N2O com diferentes cenarios de manejo na cultura da cana-de-acucar. Com esta pesquisa pretende-se produzir informacoes cientificas de modo a auxiliar na estimativa do \"carbon footprint\" na producao de etanol de uso como biocombustivel, e poderao servir como base na elaboracao de inventarios de emissao de GEE com diferentes niveis de complexidade (Corporativo, Regional ou mesmo Nacional) para o cultivo da cana-de-acucar com finalidade de produzir etanol. (AU)\n            ", "title": "Emissoes de N2O na producao de cana-de-acucar no Centro-Sul do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/45254/regulacao-da-expressao-do-gene-slc2a4-pelo-fator-de-transcricao-nuclear-factor-nf-kappa-b-nf-kb-c/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08570-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Ubiratan Fabres Machado"], "label": "Pesquisador responsável:"}, {"values": ["Ubiratan Fabres Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Reitoria (RUSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sindrome metabolica", "NF-kappa B", "Diabetes mellitus", "Resistencia a insulina"], "label": "Assunto(s):"}], "resume": "\n              Varios componentes da Sindrome Metabolica estao associados com inflamacao. Em especial, a resistencia insulinica tem sido associada a inflamacao, desempenhando papel chave na genese do diabetes tipo 2 (DM2) e na evolucao do DM 1 e DM2. Na resistencia a insulina, diminuida captacao de glicose pelos tecidos adiposo e muscular desempenham papel chave, fenomeno amplamente associado a reducao da expressao do gene \"Solute Carrier 2A4\" (SLC2A4), que codifica a proteina transportadora de glicose GLUT4. Entretanto, o mecanismo pelo qual a expressao do SLC2A4 diminui nesta situacao ainda e pouco conhecido. Alguns estudos sugerem o envolvimento de cininas inflamatorias, sobre tudo do TNF-alfa, na repressao do SLC2A4, e em estudo anterior, demonstramos que a atividade inflamatoria no tecido adiposo de camundongos obesos correlacionava-se com diminuicao da expressao do SLC2A4 e com ativacao da via do Nuclear Factor-kappa B (NF-kappaB), mediador da acao de varias cininas inflamatorias. Entretanto, ate o presente, nenhum estudo demonstrou o controle transcricional do NF-kappaB diretamente no gene SLC2A4. Considerando-se que a regiao promotora do gene SLC2A4 apresenta sequencias (-134/-112 e -82/-60 no gene do camundongo) homologas a dominios consensos de ligacao do NF-kappaB, nossa hipotese e de que esse fator possa agir como repressor direto da atividade transcricional do SLC2A4. Os objetivos (e respectivas estrategias experimentais) do presente projeto sao: 1) demonstrar a ligacao do NF-kappaB nos dominios -134/-112 e -82/-60 do gene SLC2A4 in vitro (ensaio de mobilidade eletroforetica - EMSA, seguido de supershift) e in vivo (ensaio de imunoprecipitacao da cromatina - ChIP assay); 2) demonstrar a atividade funcional destes dominios (ensaio de gene reporter); e 3) revelar situacoes em que o gene SLC2A4 esteja sendo regulado pelo NF-kappaB em celulas adiposas (3T3L1) e musculares (L6) desafiadas com TBF-alfa, acidos graxos linoleico e oleico, estradiol, insulina, entre outros, ou ainda em tecidos de ratos e camundongos obesos. Espera-se demonstrar que varios mecanismos reguladores da expressao do GLUT4 agem por meio de acao direta do NF-kappaB na transcricao do gene. Com isto, cria-se um campo alternativo de investigacao de mecanismos capazes de controlar (estimular) a expressao do GLUT4, melhorando a sensibilidade insulinica, e contribuindo para o controle glicemico. (AU)\n            ", "title": "Regulacao da expressao do gene SLC2A4 pelo fator de transcricao nuclear factor NF-Kappa B (NF-kB): controle direto da atividade ranscricional?"}, {"url": "http://bv.fapesp.br/pt/auxilios/45252/estudo-genotipico-e-fenotipico-de-estafilococos-coagulase-positiva-potencialmente-enterotoxigenicos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07192-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Ernani Porto"], "label": "Pesquisador responsável:"}, {"values": ["Ernani Porto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alimentos de origem animal", "Laticinios", "Queijo", "Biofilmes", "Microbiologia de alimentos", "Higiene de alimentos"], "label": "Assunto(s):"}], "resume": "\n              Considerando-se que as condicoes de producao de queijos frescos sao particularmente favoraveis a ocorrencia e a producao de enterotoxinas produzidas por estafilococos e que estes micro-organismos sao altamente capazes de formar biofilmes em superficies inertes e que ainda existem pouquissimos estudos sobre a ocorrencia de biofilmes de estafilococos na cadeia de producao de queijos frescos, tornam-se necessarios estudos sobre a rastreabilidade das fontes de contaminacao durante a fabricacao, bem como a sua habilidade em aderir aos equipamentos de laticinios formando biofilmes e em resistir aos processos sanitizantes. Este projeto visa isolar e identificar diferentes especies de estafilococos positivos para o teste de coagulase, potencialmente produtores de enterotoxinas e formadores de biofilmes em laticinios do estado de Sao Paulo, desde a qualidade do leite recebido ate o produto final. Em tres laticinios produtores de queijo Minas Frescal, serao realizadas coletas mensais de amostras durante 6 meses em diversos pontos do processo de fabricacao. As cepas isoladas que apresentarem resultado positivo ao teste de coagulase serao identificadas genotipicamente em relacao a especie (S. aureus, S. hyicus e S. intermedius) e em relacao a presenca de genes (sea, seb, sec, sed, see, seg, seh, sei, sej) relacionados a producao de  enterotoxinas estafilococicas A, B, C, D, E, G, H, I e J atraves de analises de reacao da polimerase em cadeia (PCR). As cepas confirmadas como sendo destas 3 especies tambem serao identificadas em relacao a presenca dos genes icaA e icaD, os quais indicam a capacidade da cepa em formar biofilmes. A tipagem das cepas sera realizada atraves da comparacao de bandas pela tecnica Enterobacteria Repetitive Intergenic Consensus (ERIC-PCR). Amostras de leite cru, leite pasteurizado e queijos produzidos nos laticinios e dos isolados de Staphylococcus spp. coagulase positiva que apresentarem ao menos algum dos genes relacionados a producao de toxinas classicas (A, B, C, D e E) serao submetidos a um teste de deteccao de enterotoxinas pelo sistema  VIDAS® Staph Enterotoxin (SET2). A formacao de biofilmes de diferentes cepas em cupons de aco inoxidavel sera analisada atraves de microscopia eletronica de varredura. Cepas escolhidas em funcao da capacidade de formacao de biofilmes serao testadas em processo simulado de higienizacao, atraves do uso de agentes de limpeza (detergentes alcalino e acido) e sanificacao (hipoclorito de sodio) utilizados em laticinios. Os dados obtidos para a identificacao molecular das cepas serao submetidos ao teste qui-quadrado. Atraves da comparacao do padrao de bandas nas analises de tipagem, os perfis encontrados de cepas de Staphylococcus spp. serao graficamente demonstrados por um dendrograma. Para os ensaios de formacao de biofilmes, as diferencas no numero de bacterias em cada etapa de limpeza e higienziacao serao analisadas estatisticamente pelo Teste t-LSD, adotando-se a=0,05. (AU)\n            ", "title": "Estudo genotipico e fenotipico de estafilococos coagulase positiva potencialmente enterotoxigenicos e formadores de biofilmes em laticinios produtores de queijo minas frescal"}, {"url": "http://bv.fapesp.br/pt/auxilios/45248/estudo-experimental-tomografico-do-posicionamento-condilar-em-cirurgia-ortognatica-analise-de-um-me/", "citations": [], "properties": [{"values": ["11/06280-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Sanches Goncales"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Sanches Goncales"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Deformidades dentofaciais", "Cirurgia ortognatica"], "label": "Assunto(s):"}], "resume": "\n              As deformidades faciais esqueleticas podem ser caracterizadas por hipo ou hiper-desenvolvimento dos ossos da face, especialmente da maxila e da mandibula, e a cirurgia ortognatica visa a correcao das mesmas. O correto posicionamento condilar trans-opretatorio e muito importante para resultados melhores e estaveis; para isso pode-se utilizar a manipulacao cirurgica do fragmento proximal ou o uso de dispositivos auxiliares. O objetivo deste estudo e verificar se ocorre alteracao do posicionamento condilar em cranios artificiais portadores de relacao maxilo-mandibular de classe II submetidos a osteotomia sagital bilateral da mandibula, quando o metodo de transferencia de dados cefalometricos for utilizado. Para isso utilizaremos 10 cranios artificiais desenvolvidos em poliuretano rigido com carga de barrio, mandibula em relacao de classe II e insercao dos musculos da mastigacao. Os mesmos ainda apresentarao marcadores radiodensos nas extremidades medial, lateral,anterior, posterior e no centro da cavidade glenoide, alem de marcadores radiodensos nos polos medial,lateral, anterior,posterior e centro da superficie articular do condilo mandibular e serao submetidos a tomografia computadorizada digital volumetrica previamente ao procedimento de avanco mandibular, que sera realizado por meio da osteotomia sagital bilateral da mandibula e o metodo de transferencia de dados cefalometricos. Para a verificacao do posicionamento condilar de ambos os grupos, realizaremos a mensuracao entre as distancias dos marcadores radiodensos instalados na cavidade glenoide e no condilo mandibular, nas reformatacoes axiais e coronais, por meio da ferramenta DISTANCE. Os dados entao obtidos serao tabulados e analisados estatisticamente por meio do Teste T pareado. (AU)\n            ", "title": "Estudo experimental tomografico do posicionamento condilar em cirurgia ortognatica: analise de um metodo/dispositivo auxiliar de posicionamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/45256/uniao-no-estado-solido-de-magnesio-por-soldagem-por-friccao-e-mistura-fsw-e-soldagem-por-friccao-p/", "citations": [], "properties": [{"values": ["11/09657-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Nelson Guedes de Alcantara"], "label": "Pesquisador responsável:"}, {"values": ["Nelson Guedes de Alcantara"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estado solido", "Soldagem por friccao", "Propriedades dos materiais", "Magnesio"], "label": "Assunto(s):"}], "resume": "\n              A recente preocupacao quanto as mudancas climaticas vem impulsionando pesquisas em eficiencia energetica dos meios de transportes no sentido de reduzir a emissao de gases poluentes. Uma das principais solucoes para essa questao e a reducao do peso estrutural atraves da aplicacao de novo materiais, como as ligas leves de magnesio, que possuem baixa densidade (a menor entre os metais estruturais) e alta resistencia especifica. Entretanto, muitas vezes novos usos ficam limitados pela dificuldade de uniao desses materiais. As tecnicas de soldagem no estado solido, como o processo de soldagem por friccao e mistura (FSW) e o processo de soldagem por friccao por ponto (FSpW), surgem como uma alternativa viavel para substituir ou complementar as tecnologias de uniao consagradas. Uma vez que as soldas sao produzidas abaixo do ponto de fusao do material, a geracao de aporte termico e menor e, consequentemente, as alteracoes microestruturais e degradacoes mecanicas associadas as mudancas de temperatura sao reduzidas. O proposito deste trabalho e estudar a possibilidade de unir a liga de magnesio AZ31 pelos processos no estado solido citados, avaliando-se as caracteristicas macro/microestruturais e as propriedades mecanicas das juntas produzidas em diferentes combinacoes de parametros de processo. O trabalho e realizado em parceria internacional com o centro de pesquisa alemao Helmholtz-Zentrum Geesthacht (HZG), antiga GKSS, um dos centros mundiais de referencia em soldagem no estado solido. (AU)\n            ", "title": "Uniao no estado solido de magnesio por soldagem por friccao e mistura (FSW) e soldagem por friccao por ponto (FSpW)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45251/carreamento-nasal-de-staphylococcus-aureus-na-populacao-de-botucatu-sao-paulo-prevalencia-fatores/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06988-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Magno Castelo Branco Fortaleza"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Magno Castelo Branco Fortaleza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Epidemiologia molecular", "Staphylococcus aureus", "Resistencia microbiana a medicamentos", "Staphylococcus aureus resistente a Meticilina", "Fatores de virulencia"], "label": "Assunto(s):"}], "resume": "\n              Estudos recentes apontam para elevacao da incidencia e gravidade das infeccoes por Staphylococcus aureus. Esse fato e agravado pela ampla disseminacao de isolados resistentes a meticilina (Methicillin-resistant S. aureus, MRSA) nos hospitais, e sua recente introducao na comunidade. A colonizacao nasal de individuos assintomaticos e a maior responsavel pela persistencia e disseminacao de S. aureus nas populacoes humanas. Assim sendo, inqueritos de carreamento nasal sao importantes para estimar a \"carga\"(burden) de S. aureus como um todo e de MRSA na comunidade. Este projeto tem por objetivo identificar a prevalencia e fatores de risco para carreamento de S. aureus e MRSA em populacao de area urbana de Botucatu, Sao Paulo. Adicionalmente, o estudo se propoe realizar caracterizacao molecular da clonalidade, resistencia e virulencia de isolados colonizantes nasais. Para tanto, sera selecionada uma amostra de 672 pessoas com mais de um ano de idade, estratificada por local de residencia, genero e idade. Serao colhidas secrecoes nasais por meio de swabs, que posteriormente serao semeados em meio de cultura. Ao mesmo tempo, serao identificados dados demograficos e clinicos dos sujeitos da pesquisa. Isolados de S. aureus serao submetidos a testes de suscetibilidade a meticilina/oxacilina (fenotipicos e genotipicos) e, se resistentes, a caracterizacao do cassete cromossomico SCCmec. Sera tambem realizada caracterizacao clonal por Pulsed-Field Gel Electrophoresis e identificacao de genes de virulencia por meio de reacao em cadeia de polimerase (PCR). Quando forem identificados carreadores de MRSA, serao obtidas amostras de seus contactantes domicilares para caracterizacao de clusters. Analises estatisticas serao realizadas para identificar fatores de risco para carreamento de S. aureus como um todo e MRSA em particular. (AU)\n            ", "title": "Carreamento nasal de Staphylococcus aureus na populacao de Botucatu, Sao Paulo: prevalencia, fatores de risco, resistencia a antimicrobianos e epidemiologia molecular"}, {"url": "http://bv.fapesp.br/pt/auxilios/45191/efeitos-do-laser-de-diodo-e-do-fator-de-crescimento-de-fibroblastos-no-processo-de-regeneracao-perio/", "citations": [], "properties": [{"values": ["11/09121-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Denise Pontes Raldi"], "label": "Pesquisador responsável:"}, {"values": ["Denise Pontes Raldi"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa e Pos-Graduacao. Universidade de Taubate (UNITAU). Taubate, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ligamento periodontal", "Fatores de crescimento de fibroblastos", "Reimplante dentario", "Reabsorcao radicular", "Laser"], "label": "Assunto(s):"}], "resume": "\n              A busca por protocolos efetivos para reduzir a incidencia de reabsorcoes radiculares e favorecer a reparacao do ligamento periodontal perdido ainda representa um grande desafio, tendo em vista o prognostico desfavoravel dos reimplantes dentais tardios. Com o desenvolvimento da terapia de regeneracao periodontal, surge uma nova perspectiva para tratamento ou prevencao dessas complicacoes decorrentes dos reimplantes. O presente estudo tem como objetivo avaliar, por meio das analises radiografica, histologica e imuno-histoquimica, os efeitos do condicionamento das superficies radiculares com laser de diodo de alta potencia, associados ou nao a utilizacao de fatores de crescimento de fibroblastos (FGF-2), na incidencia de reabsorcoes radiculares externas e no processo de reparo periodontal, em dentes de ratos reimplantados tardiamente. Serao utilizados 70 ratos machos da raca Wistar. Dez animais serao utilizados para treinamento e nos 60 restantes sera realizada a extracao dos incisivos centrais superiores direitos. Apos a extracao, os especimes serao divididos aleatoriamente em 5 grupos (n=12). G1 e G2 serao os controles (sem tratamento para reparacao periodontal) e nesses grupos serao realizados, respectivamente, o reimplante imediato e o reimplante tardio (60 minutos apos a extracao). G3, G4 e G5 receberao tratamento para reparacao antes do reimplante tardio: G3 - condicionamento das superficies radiculares com laser de diodo de alta potencia (810 nm, modo continuo, fibra optica de 600 μm, 1.5 W, 30 s); G4 - condicionamento da superficie radicular com laser de diodo de alta potencia com os mesmos parametros do G3 e, em seguida, sera aplicado o fator de crescimento de fibroblastos (FGF-2 gel) + matriz de hidroxipropilcelulose sobre toda a superficie radicular; e G5 - sera aplicado apenas o FGF-2  gel + matriz de hidroxipropilcelulose da mesma forma que em G4. Apos 60 dias do reimplante, os animais serao eutanasiados, as pecas serao radiografadas para analise radiografica e, apos, processadas em laboratorio para a analise histologica e imuno-histoquimica. (AU)\n            ", "title": "Efeitos do laser de diodo e do fator de crescimento de fibroblastos no processo de regeneracao periodontal apos reimplante tardio: analises radiografica, histologica e imuno-histoquimica em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45193/clonagem-molecular-de-gnrh-de-astyanax-altiparanae-e-seu-efeito-in-vivo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09567-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Maria Ines Borella"], "label": "Pesquisador responsável:"}, {"values": ["Maria Ines Borella"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reproducao animal", "Peixes", "Astyanax", "Clonagem"], "label": "Assunto(s):"}], "resume": "\n              O estudo da reproducao em peixes adquiriu importancia nos ultimos anos pelas possibilidades de intervencao no processo reprodutivo, especialmente em prol de especies ameacadas de extincao. Durante este processo, neuronios hipotalamicos sintetizam GnRH que, regulado pela Kisspeptina, estimula as celulas hipofisarias a liberarem FSH e LH, os quais promovem a maturacao gonadal. O GnRH, alem das funcoes reprodutivas, apresenta-se como neuromodulador do comportamento sexual. Desta forma, o conhecimento desta molecula com relacao a sua isoforma especifica hipofisiotropica para cada especie pode ser determinante para a eficacia da reproducao. Atualmente sao descritas 25 isoformas de GnRH entre invertebrados e vertebrados, sendo geralmente encontradas de duas a tres formas de GnRH em um unico individuo. O GnRH e, ainda, considerado marcador de estudos em evolucao, uma vez que os genes codificantes dos GnRHs em vertebrados tem a mesma arquitetura. Desta forma, pretende-se clonar o GnRH em lambari Astyanax altiparanae, especie sul americana de importancia relevante, e, injetando o peptideo especifico obtido, analisar a expressao proteica de LH e a producao de esteroides gonadais. Posteriormente podera ser feita uma tentativa de melhoria das condicoes de desova em cativeiro de especies da mesma ordem (Characiformes), a qual representa grande parte das especies cultivadas no Brasil, sendo que a maioria destes animais mantidos em cativeiros apresenta dificuldades em reproduzir sem inducao hormonal. Desta forma, o trabalho ganha importancia nas areas academica com a sequencia genica do GnRH em animais desta ordem, e ecologica e economica com possiveis melhorias na pratica da piscicultura. (AU)\n            ", "title": "Clonagem molecular de GnRH de Astyanax altiparanae e seu efeito in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/45189/desenvolvimento-de-barra-vertical-de-apoio-movel-para-individuos-com-aparelho-locomotor-acometido/", "citations": [], "properties": [{"values": ["11/08846-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Valeria Meirelles Carril Elui"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Meirelles Carril Elui"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento de produtos"], "label": "Assunto(s):"}], "resume": "\n              O movimento de passar de sentado para em pe (ST-DP) e a geracao de um momento de inercia horizontal e outro vertical, com deslocamento anterior do centro de massa do corpo para dentro da superficie de suporte, gerando um impulso na direcao do eixo horizontal, atraves da rotacao do tronco em direcao ao quadril e dos segmentos da perna em direcao ao tornozelo. A finalizacao ocorre com a desaceleracao dos segmentos do corpo, mudando a direcao do deslocamento da massa corporal para o eixo vertical, com a extensao do quadril, joelho e tornozelo ate atingir a posicao ortostatica (GOURLAT, 2003). Este movimento pode ser dificultado por patologias reumatologicas, ortopedicas e neurologicas, alem do proprio envelhecimento, e acometem o aparelho locomotor. Objetivo: Projetar e desenvolver uma barra vertical de apoio movel, que nao exija modificacao estrutural das residencias, com a funcao de promover a independencia e seguranca aos individuos no movimento ST-DP. Metodologia: Baseada na metodologia de projeto, sera dividida em 4 fases: de reconhecimento da necessidade (aplicacao de questionario com perguntas fechadas e uma dissertativa junto a populacao alvo para uso da barra);  especificacao (pesquisa das especificacoes necessarias ao desenvolvimento da barra); conceito (elaboracao do projeto e desenho da barra vertical); e consequente a fabricacao de prototipos, finalizando com a validacao dos prototipos atraves do teste de bancada pelos pesquisadores na tentativa de melhorar o prototipo. Resultados: Espera-se que a metodologia de projeto atenda com sucesso o desenvolvimento da barra, auxiliando de forma independente e segura a realizacao do movimento ST-DP e vice-versa e contribuindo para a autonomia no desempenho ocupacional dos usuarios. (AU)\n            ", "title": "Desenvolvimento de barra vertical de apoio movel para individuos com aparelho locomotor acometido"}, {"url": "http://bv.fapesp.br/pt/auxilios/45197/efeitos-da-mmp-2-recombinante-em-vasos-ateroscleroticos-in-vitro-e-avaliacao-da-morfologia-e-funcao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10336-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Joao Paulo Mardegan Issa"], "label": "Pesquisador responsável:"}, {"values": ["Joao Paulo Mardegan Issa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistema cardiovascular", "Doencas cardiovasculares", "Aterosclerose", "Metaloproteinase 2 da matriz", "Inibidores de metaloproteinases de matriz"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, a aterosclerose e a principal causa de infarto no mundo e a MMP-2 e uma das proteases mais importantes nessa doenca, pois esta relacionada com ruptura da placas ateroscleroticas. Varios trabalhos na literatura tem demonstrado que inibidores que atuam sobre a MMP-2 sao beneficos em doencas cardiovasculares. No entanto, ate o presente momento, poucos estudos mostraram os efeitos diretos da acao dessa protease em vasos. Ainda nao se sabe, por exemplo, se esta protease deixa o compartimento vascular e se difunde para dentro das paredes dos vasos e para certos orgaos alvo que sao tipicamente lesados em doencas cardiovasculares. A presente proposta preve a clonagem, expressao e purificacao do dominio catalitico da Metaloproteinase da Matriz 2 (MMP-2) recombinante humana fusionada com o gene que codifica para o reporter fluorescente GFP (proteina verde fluorescente), com a finalidade de mapear diretamente o destino desta molecula circulante, assim como seu envolvimento em processos de lesao em orgaos alvo em modelos de aterosclerose. Esse projeto preve dois modelos de aterosclerose. Na primeira etapa, sera estudada a atividade proteolitica, funcao e difusao da MMP-2 recombinante em aortas de coelho com aterosclerose. Na segunda etapa, a MMP-2 sera colocada em bombas de infusao, que serao implantadas nos camudongos com aterosclerose (LDLr-/-), sendo assim liberada por 4 semanas. Apos este periodo serao avaliadas as modificacoes morfologicas e funcionais de arterias, assim como o destino da MMP-2 fluorescente in vivo, principalmente observando-se as arterias, o coracao e rim. (AU)\n            ", "title": "Efeitos da MMP-2 recombinante em vasos ateroscleroticos in vitro e avaliacao da morfologia e funcao de arterias, bem como potencial de difusao para outros orgaos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45194/ensaio-clinico-randomizado-o-uso-do-speecheasy-no-tratamento-da-gagueira/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10000-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Claudia Regina Furquim de Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Regina Furquim de Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Patologia da fala e linguagem", "Gagueira"], "label": "Assunto(s):"}], "resume": "\n              A gagueira e caracterizada pelas rupturas involuntarias do fluxo da fala. O objetivo da pesquisa e a realizacao um ensaio clinico de tratamento, randomizado, para a verificacao da eficacia do SpeechEasy. O estudo sera caracterizado como de Fase III visando a monitoracao de possiveis efeitos adversos e a comparacao entre tratamentos: SpeechEasy (GI) versus Tratamento tradicional de natureza comportamental (GII). Os participantes serao adultos, de ambos os generos, numa amostra populacional de no minimo 15 participantes em cada grupo. Sera entendido como efeito positivo de tratamento a manifestacao de alteracao fisiologica - reducao da taxa de rupturas gagas - medida por testes comportamentais de fala, eletrofisiologicos e auto-perceptuais. A analise do estudo tera como base teorica o modelo DIVA. A hipotese do estudo e que nao havera diferenca entre os dois tratamentos. O teste de normalidade dos dados sera o de Komolgorov Smirnov. A partir os resultados de distribuicao da amostra serao aplicados os testes pertinentes. O ensaio clinico busca a qualificacao dos melhores tratamentos, aqueles comprovadamente seguros e efetivos, ou seja, a comprovacao de uma acao que efetivamente mude a condicao clinica. O conceito de base e o bem estar do paciente e a seguranca do procedimento oferecido. (AU)\n            ", "title": "Ensaio clinico randomizado - o uso do SpeechEasy no tratamento da gagueira"}, {"url": "http://bv.fapesp.br/pt/auxilios/45198/estudo-comparativo-prospectivo-e-randomizado-de-analgesia-pos-operatoria-de-amigdalectomiaadenoam/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10588-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Edwin Tamashiro"], "label": "Pesquisador responsável:"}, {"values": ["Edwin Tamashiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Otorrinolaringologia"], "label": "Assunto(s):"}], "resume": "\n              A amigdalectomia, associada ou nao a adenoidectomia, continua sendo uma das principais cirurgias realizadas na faixa etaria pediatrica. Apesar das indicacoes cirurgicas de amigdalectomia ja estarem bem estabelecidas, existe ainda uma ampla lacuna como tais pacientes devam ser manejados no pos-operatorio a fim de se reduzir os riscos e as morbidades, como sangramento, febre, dor, dificuldade de retorno a alimentacao, desidratacao e disturbios hidroeletroliticos. Existem ainda muitas controversias se o uso de antibioticos e de antiinflamatorios esteroidais e nao-esteroidais oferecem beneficios na recuperacao pos-operatoria desses pacientes. Em virtude desse dilema, a conduta frente a cada paciente tem sido calcada em experiencias e preferencias individuais de cada cirurgiao.Neste estudo avaliaremos se a utilizacao de antibiotico, antiinflamatorios nao-esteroidal ou corticosteroide altera a evolucao pos-operatoria de criancas submetidas a amigdalectomia/adenoamigdalectomia. Os resultados obtidos neste estudo poderao nos fornecer informacoes de qual deva ser a melhor maneira de como prevenir riscos ou melhorar a recuperacao pos-operatoria de criancas submetidas a amigdalectomia/adenoamigdalectomia. (AU)\n            ", "title": "Estudo comparativo, prospectivo e randomizado, de analgesia pos-operatoria de amigdalectomia/adenoamigdalectomia em criancas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45195/metodos-de-inteligencia-computacional-e-processamento-de-imagens-baseados-em-morfologia-matematica-e/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10014-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Matematica da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Peter Sussner"], "label": "Pesquisador responsável:"}, {"values": ["Peter Sussner"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Inteligencia computacional", "Visao computacional", "Processamento de imagens", "Fuzzy (inteligencia artificial)", "Redes neurais (computacao)", "Morfologia matematica"], "label": "Assunto(s):"}], "resume": "\n              A teoria de reticulados representa a estrutura teorica apropriada para conduzir a morfologia matematica em um contexto geral. Nos ultimos anos, varios pesquisadores utilizaram  conhecimentos da morfologia matematica e da teoria de reticulados para desenvolver abordagens para inteligencia computacional. Com a chegada da computacao granular, o papel das abordagens para inteligencia computacional baseada em teoria de reticulados deve aumentar ainda mais porque muitas classes de granulos de informacao constituem reticulados. Neste projeto pretende-se conduzir pesquisa referente aos seguintes assuntos: 1. Avancos em morfologia matematica em reticulados completos; 2. Extensoes da morfologia matematica fuzzy com aplicacoes em processamento de imagens; 3. Memorias associativas morfologicas fuzzy (FMAMs) e equacoes relacionais fuzzy com aplicacoes em previsao; 4. Extensoes de FMAMs e aplicacoes em computacao granular; 5. Extensoes e melhorias de outros modelos de redes neurais morfologicas tais como a \"Kosko-Subsethood Fuzzy Associative Memory\" (KS-FAM) e o \"Morphological Perceptron with Competitive Learning\" (MP/CL). (AU)\n            ", "title": "Metodos de inteligencia computacional e processamento de imagens baseados em morfologia matematica e algebra de reticulados"}, {"url": "http://bv.fapesp.br/pt/auxilios/45196/monitoramento-da-contaminacao-de-aguas-de-abastecimento-utilizando-sensores-eletroquimicos-baseados/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10231-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Sergio Antonio Spinola Machado"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Antonio Spinola Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tratamento de aguas residuarias", "Monitoramento ambiental", "Poluicao da agua", "Eletroanalitica", "Sensores quimicos"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto se propoe desenvolver uma metodologia para a construcao de sensores eletroquimicos a base de nanotubos de carbono (CNTs) alinhados para a determinacao de interferentes endocrinos em amostras ambientais. Estes sensores serao produzidos a partir do encapsulamento dos nanotubos de carbono de paredes simples (modificados com ftalocianinas metalicas), feitos por moleculas de ssDNA (sequencia de DNA de fita simples). As caracteristicas unicas dos CNTs, como alta area superficial, eletrocatalise e baixa resistencia a transferencia eletronica se adicionam ao excelente poder mediador redox das ftalocianinas metalicas, tornando um sistema altamente sinergico. O sensor, auto organizado, alinhado e eletrocatalitico permitira um aumento da sensibilidade e consequentemente a determinacao de substancias com baixos limites deteccao. Com valores de limites deteccao bem baixos, sera possivel monitorar as concentracoes dos interferentes endocrinos (bisfenol A e o 17 beta-estradiol) em amostras de efluentes industriais e domesticos. A deteccao destes interferentes ocorrera via oxidacao eletroquimica direta, sobre a superficie do sensor, tanto do bisfenol A quanto para o 17 beta-estradiol. Desta forma, o desenvolvimento de um sistema eletrocatalitico e altamente sensivel e que permitira desenvolver uma metodologia, precisa, sensivel, de baixo custo, com potencial de miniaturizacao, com possibilidade de aplicacao \"in situ\" e em tempo real para a determinacao de dois interferentes endocrinos em matrizes ambientais, torna-se muito importante. (AU)\n            ", "title": "Monitoramento da contaminacao de aguas de abastecimento utilizando sensores eletroquimicos baseados em nanotubos de carbono: parte 1: interferentes endocrinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45179/papel-de-receptores-da-imunidade-inata-e-componentes-do-inflamassoma-em-pacientes-com-espondilite-an/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/05517-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo de Medeiros Pinheiro"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo de Medeiros Pinheiro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunidade natural", "Espondilite anquilosante"], "label": "Assunto(s):"}], "resume": "\n              A imunidade inata e um sistema inespecifico de defesa imunologica encontrado em todos os organismos multicelulares. Nos mamiferos, depende principalmente de celulas fagocitarias (macrofagos e neutrofilos), bem como celulas natural killers (NK) e celulas dendriticas. Alem disso, e mediada por um grupo de receptores com repertorio limitado, os chamados receptores de reconhecimento de padroes (PRRs). De acordo com a composicao molecular de cada microrganismo, patogenico ou nao, existem estruturas semelhantes, os chamados padroes moleculares associados aos patogenos (PAMPs). Dessa forma, moleculas que nao sejam proprias do hospedeiro, como os lipopolissacarideos (LPS) das paredes bacterianas, sao reconhecidas como nao proprias por meio dos PRRs. Os toll like receptors (TLR) representam uma familia de PRRs presentes na membrana plasmatica e no endossoma das celulas apresentadoras de antigenos (APCs), e que sao capazes de reconhecer componentes de bacterias, virus e fungos e, assim, estimular a sintese e liberacao de citocinas pro-inflamatorias. Alem dos PAMPs, os TLR tambem se ligam a moleculas endogenas que sao liberadas, ativa ou passivamente, durante a necrose tecidual, e que sao chamadas de alarminas, tambem  conhecidas como DAMPs (damage associated molecular pattern). Os NLRs sao sensores intracelulares de PAMPs. Dentre estes, o mais conhecido e o NALP-3, que uma vez ativado, funciona como um complexo capaz de recrutar pro-caspase-1 e, assim, promover a formacao de uma estrutura multimerica, o inflamassoma. Essa complexa estrutura induz a producao e liberacao de citocinas pro-inflamatorias, a IL-1beta e IL-18. Existe uma importante relacao entre os NLRs e os TLRs, como a producao de IL-1beta, na qual os TLRs induzem a sintese da pro-IL-1beta e os NALPs ativam a caspase-1, a fim de processa-la. A espondilite anquilosante (EA) e caracterizada por sacroiliite, entesite, osteite e manifestacoes extra-articulares, como uveite anterior aguda e colite cronica subclinica. Embora exista forte associacao com antigeno do complexo maior de histocompatibilidade (MHC) classe 1 (HLA-B27), outros genes nao MHC-1 tambem estao envolvidos. Estudos tem demonstrado, ainda, a importancia das bacterias intestinais, patogenicas e comensais, e da imunopatologia da mucosa do colon na etiologia da doenca.De acordo com diversas evidencias, a EA pode ser deflagrada por processos infecciosos agudos, subagudos e/ ou cronicos. Como os TLRs sao a principal linha de defesa nativa contra microrganismos e sao receptores de PAMPs, acredita-se que alguns subtipos celulares, incluindo macrofagos CD163+, tenham maior expressao de TLRs e estejam envolvidos na resposta fisiopatogenica inicial da doenca. De Rycke e cols., ao estudarem 8 pacientes com EA, verificaram significativa expressao de TLR-4 em monocitos de sangue periferico quando comparada aos controles saudaveis. Em um estudo chines, concentracoes da proteina e do RNAm de TLR-4,do sangue periferico de pacientes com EA, foram significantemente maiores do que nos controles. Os trabalhos envolvendo polimorfismos de TLRs na EA tem apresentado resultados controversos, especialmente relacionados a populacao estudada. Ha evidencia de correlacao entre os polimorfismos Asp299Gly e Thr399IIe e EA, mas o mesmo resultado nao se confirmou em outros estudos. A participacao dos TLRs nas artropatias inflamatorias cronicas, como a EA, tem sido observada em alguns pequenos estudos de populacoes brancas, mas nao em populacoes miscigenadas, como a brasileira. Alem disso, eles podem ser potenciais alvos terapeuticos. Ate o momento, nao existem estudos que tenham associado a expressao dos TLRs e os componentes do inflamassoma com a fisiopatologia, atividade e gravidade da EA. (AU)\n            ", "title": "Papel de receptores da imunidade inata e componentes do inflamassoma em pacientes com espondilite anquilosante"}, {"url": "http://bv.fapesp.br/pt/auxilios/45172/efeitos-do-laser-e-da-terapia-fotodinamica-no-tratamento-periodontal-mecanico-em-ratas-ovariectomiza/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00936-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Maria Jose Hitomi Nagata"], "label": "Pesquisador responsável:"}, {"values": ["Maria Jose Hitomi Nagata"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais"], "label": "Assunto(s):"}], "resume": "\n              O proposito deste estudo e avaliar histomorfometricamente e imunoistoquimicamente os efeitos da Terapia com Laser em Baixa Intensidade (LLLT) e da Terapia Fotodinamica (PDT) como coadjuvantes ao tratamento mecanico convencional da doenca periodontal induzida em ratas com deplecao de estrogeno e sob influencia sistemica da nicotina. Serao utilizadas 360 ratas, divididas em 4 grupos: Grupo A - normais, Grupo B - normais tratadas com nicotina, Grupo C - ovariectomizadas e Grupo D - ovariectomizadas tratadas com nicotina. Os animais dos grupos B e D receberao injecoes subcutaneas diarias de nicotina iniciadas 30 dias antes da inducao da doenca periodontal (IDP). Os animais dos Grupos C e D serao submetidos a ovariectomia bilateral 21 dias antes da IDP. A IDP sera por adaptacao de um fio de algodao ao redor do primeiro molar inferior esquerdo. Apos 7 dias, a ligadura sera removida e os animais divididos em subgrupos de acordo com os tratamentos locais: I - Raspagem e alisamento radicular (RAR) e irrigacao com soro fisiologico; II - RAR e irrigacao com soro fisiologico associada a LLLT; III - RAR, irrigacao com azul de toluidina-O e apos 1 minuto, aplicacao do laser em baixa intensidade (PDT). Serao eutanasiados 10 animais de cada subgrupo, aos 7, 15 e 30 dias apos o tratamento local. Os especimes serao incluidos em parafina. Cortes semi-seriados de 4 1⁄4m de espessura serao obtidos no sentido mesio-distal e corados com hematoxilina e eosina ou Tricromico de Masson. A perda ossea na regiao de furca sera avaliada atraves de analises histomorfometrica e imunoistoquimica. Os dados obtidos serao submetidos a analise estatistica. (AU)\n            ", "title": "Efeitos do laser e da terapia fotodinamica no tratamento periodontal mecanico em ratas ovariectomizadas e sob influencia sistemica de nicotina: estudo histomorfometrico e imunoistoquimico"}, {"url": "http://bv.fapesp.br/pt/auxilios/45176/avaliacao-da-biomecanica-de-reabilitacoes-multiplas-implantossuportadas-estudo-comparativo-de-tecni/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/03032-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Ferraz Mesquita"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Ferraz Mesquita"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomecanica", "Proteses e implantes", "Tensao dos materiais"], "label": "Assunto(s):"}], "resume": "\n              O objetivo no presente estudo sera avaliar a influencia do metodo de obtencao das infraestruturas e da ciclagem mecanica no torque de afrouxamento de parafusos proteticos, no desajuste marginal de proteses multiplas implantossuportadas, e na transmissao de tensao ao sistema protese-implante. Para tal, serao confeccionadas infraestruturas metalicas (para reabilitacoes multiplas implantossuportadas)fundidas em liga de Co-Cr. Estas infraestruturas serao avaliadas em relacao ao desajuste marginal apresentado entre a infraestruturas e o pilar protetico, decorrente do processo de fundicao. Os conjuntos de infraestruturas, pilares proteticos e analogos serao submetidos ao ensaio de ciclagem mecanica com o objetivo de verificar o efeito da simulacao do uso clinico da reabilitacao durante um ano. Nesta etapa, serao avaliados o desajuste marginal, e o torque de afrouxamento dos parafusos proteticos e dos parafusos dos pilares intermediarios. Adicionalmente, sera avaliado o comportamento biomecanico das situacoes simuladas. Serao realizadas analises de tensao pelo metodo de extensometria e a simulacao da situacao avaliada pelo metodo de elementos finitos tridimensionais. Os resultados obtidos serao submetidos a analise estatistica, quando pertinente, para que possam ser tecidas consideracoes e conclusoes a respeito dos fatores avaliados.O presente estudo tambem tem como objetivo comparar o comportamento das tres tecnicas de analise de tensoes (fotoelasticidade, extensometria e elementos finitos),com objetivo de gerar informacoes a respeito das diferentes tecnicas de analise de tensoes, permitindo a realizacao de consideracoes e comparacoes entre os resultados obtidos por meio das mesmas, visando ainda a deteccao dos efeitos das limitacoes de cada metodologia nos resultados apresentados. Para a realizacao desta etapa do estudo, serao confeccionados modelos para analise de tensao de acordo com relatos previamente descritos na literatura. Para todos os modelos de analise, as mesmas situacoes serao representadas: simulacao de protese fixa implantosupportada (protese parcial fixa e protese total fixa) fundida em liga de CoCr. Para os modelos de extensometria, serao utilizadas duas metodologias, sendo os extensometros posicionados ao redor de analogos modificados (posteriormente parafusados as infraestruturas) ou posicionados sobre a superficie de uma material simulador do tecido osseo, no caso, a resina fotoelastica. Para analise por meio da fotoelasticidade, serao confeccionados modelos utilizando implantes do tipo hexagono externo, com plataforma regular e comprimento de 11mm. Os implantes serao imersos em resina fotoelastica obedecendo a conformacao da infraestruturas que sera avaliada. Posterior a obtencao do modelo fotoelastico, as analises de tensao serao realizadas. Por ultimo, serao confeccionados modelos virtuais tridimensionais das situacoes descritas previamente. Serao simulados virtualmente os dois modelos utilizados para analise extensometrica, e o modelo utilizado para analise fotoelastica, alem de um modelo virtual com representacao da geometria ossea e da presenca de osso cortical e medular. Os resultados de tensao e deformacao obtidos por meio de cada uma das tecnicas serao comparados, quando possivel com analise estatistica, para que novamente possam ser tecidas consideracoes a respeito os parametros avaliados. (AU)\n            ", "title": "Avaliacao da biomecanica de reabilitacoes multiplas implantossuportadas: estudo comparativo de tecnicas de fundicao e metodos de analise de tensao"}, {"url": "http://bv.fapesp.br/pt/auxilios/45175/biorrefinaria-de-cana-de-acucar-bioconversao-de-bagaco-em-acido-latico/", "citations": [], "properties": [{"values": ["11/02677-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Processos Industriais de Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Telma Teixeira Franco"], "label": "Pesquisador responsável:"}, {"values": ["Telma Teixeira Franco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biotecnologia", "Bagaco de cana-de-acucar", "Refinarias", "Fermentacao latica", "Acido lactico"], "label": "Assunto(s):"}], "resume": "\n              A fermentacao de residuos agroindustriais pode ser alternativa vantajosa devido a utilizacao de carboidratos renovaveis e obtencao de acidos opticamente puros dependendo da cepa microbiana selecionada. No Brasil, acido lactico e produzido industrialmente pela Purac Sinteses (Rio de Janeiro) com uso da sacarose em processo fermentativo patenteado, sendo o acido lactico recuperado por trocadores anionicos. A principal limitacao a producao industrial do polimero de acido latico, acido poli-latico ou PLA, e o custo do substrato. Processos industriais que utilizam fontes de amido para fermentacao continua de acido latico utilizando cereais moidos foram descritos, entretanto substratos que competem com alimentos humanos ou animais sao altamente indesejaveis podendo contribuir para a escassez de alimentos. A producao biotecnologica de acido lactico a partir de bagaco de cana de acucar pode ser viavel bem como ser modelo para obtencao de outros blocos construtores uteis, visto este residuo lignocelulosico ja encontra-se na usina de acucar e em geral, servir como combustivel para geracao de energia eletrica. Um destino mais vantajoso economicamente pode levar a transformacao do bagaco e da palha de cana de acucar a produtos quimicos, aos biocombustiveis de segunda geracao e a uma nova plataforma de biorrefinaria da cana de acucar.  A utilizacao de reatores industriais, cepas adequadas e processos de engenharia empregando fontes renovaveis podem direcionar a substituicao parcial da plataforma petroquimica pela plataforma apoiada em recursos sustentaveis.  O uso de outros residuos da agroindustria, principal setor produtivo do Brasil, pode contribuir para reduzir o custo de producao, portanto as caracteristicas regionais deverao reger os sistemas, em funcao dos subprodutos excedentes especificos. O acido latico e um produto com ampla aplicabilidade, sendo materia-prima para varios processos desde alimentos ate como precursor de polimeros. Dificuldades das etapas de separacao e purificacao do acido latico contribuem para a elevacao do custo do mesmo, devido ao numero de etapas operacionais e a geracao de sal residual precipitado (gesso), entretanto os aspectos de dowsntream processing nao serao enfocados neste projeto de pesquisa.  No laboratorio de engenharia bioquimica, biorrefinaria e produtos de origem renovavel (LEBBPOR) da FEQ/Unicamp, um trabalho de mestrado e um de doutorado foram recentemente iniciados com o objetivo de desenvolver a obtencao microbiana de acido latico a partir de bagaco de cana de acucar. A inovacao deste presente projeto de pesquisa consiste no desenvolvimento e estudo de processo de fermentacao em meios de cultura derivados de bagaco de cana de acucar: 1) hidrolisado de hemicelulose por tratamento hidrotermico, 2) caldo de lavagem de bagaco de cana de acucar explodido a vapor e 3) hidrolisado de bagaco integral de cana de acucar. Os resultados serao comparados quanto a bioconversao, rendimento, facilidade de operacao e custo do substrato. (AU)\n            ", "title": "Biorrefinaria de cana de acucar: bioconversao de bagaco em acido latico"}, {"url": "http://bv.fapesp.br/pt/auxilios/35266/ultrassonografia-doppler-do-fluxo-arterial-digital-em-bovinos-com-diferentes-escores-de-claudicacao/", "citations": [], "properties": [{"values": ["11/06371-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Fabio Celidonio Pogliani"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Celidonio Pogliani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica veterinaria", "Doencas podais", "Claudicacao intermitente", "Bovinos leiteiros", "Ultrassonografia Doppler"], "label": "Assunto(s):"}], "resume": "\n              A claudicacao e a principal manifestacao clinica dos bovinos acometidos por afeccoes podais. Juntamente com as desordens reprodutivas e a mamite, as podopatias sao classificadas como uma das enfermidades que mais determinam alteracoes na saude e na producao dos bovinos leiteiros, estando associadas a graves prejuizos economicos na industria leiteira, tornando-se, portanto, um dos melhores indicadores do bem estar animal nestes animais. A inspecao direta e o principal metodo para identificar as claudicacoes, porem nao permite um diagnostico exato em funcao de sua subjetividade, sendo necessario o desenvolvimento de metodos mais precisos para a deteccao precoce e/ou precisa das afeccoes podais. Para identificar eventuais alteracoes que possam estar associadas as claudicacoes, serao selecionadas atraves do exame fisico, do sistema cardiocirculatorio e do sistema locomotor e avaliadas por meio da ultrassonografia Doppler da arteria digital dorsal comum, 50 vacas divididas em grupos de acordo com o escore de claudicacao. (AU)\n            ", "title": "Ultrassonografia Doppler do fluxo arterial digital em bovinos com diferentes escores de claudicacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/35243/depressao-e-prejuizo-cognitivo-pos-acidente-vascular-cerebral-avaliacao-expandida-no-estudo-de-mort/", "citations": [], "properties": [{"values": ["11/02336-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Carvalho Goulart"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Carvalho Goulart"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Universitario (HU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neuropsiquiatria"], "label": "Assunto(s):"}], "resume": "\n              O paciente pos- acidente cerebral vascular (AVC) frequentemente pode desenvolver alteracoes neuropsicologicas como sintomas depressivos e prejuizo cognitivo que podem evoluir para depressao grave e demencia. Estima-se que a depressao pos-AVC possa ocorrer em cerca de 30-50% dos casos, e geralmente esta associada a uma piora do estado cognitivo, prejuizo da recuperacao da funcao motora e aumento da mortalidade. Propomos, portanto, a incorporacao de um subprojeto para avaliacao de depressao pos-AVC no seguimento de ate 1 ano nos participantes da coorte prospectiva do Estudo de Mortalidade e Morbidade do Acidente Vascular Cerebral (EMMA). Metodologia: Pacientes consecutivos serao convocados a partir da admissao no Hospital Universitario da USP e serao acompanhados em seguimento de 28 dias, 180 dias e 1 ano. No seguimento de 28 dias, todos os pacientes serao submetidos a exame de Ressonancia Magnetica para avaliacao do quadro neurologico, e tambem serao entrevistados em baterias especificas para a depressao (Structured Clinical Interview for DSM-4 - SCID-I, Patient Health Questionnaire - PHQ-9, Hamilton Depression Rate Scale - HDRS-31); escalas de avaliacao do estado cognitivo (Telephone Interview Cognitive Status - TICS-M, Mini Exame do Estado Mental - MEEM, Montreal Cognitive Assessment - MoCA); e avaliacao de qualidade de vida (Stroke Scale Quality of Life - SSQOL, Short Term Form - SF-36). Nos seguimentos de 180 dias e 1 ano, os pacientes serao acompanhados via telefonica para reavaliacao atraves das escalas PHQ-9, TICS-M e SSQOL. Resultados esperados: Acreditamos que esse estudo vira corroborar na investigacao dos fatores de risco mais relevantes para o desenvolvimento de sintomas depressivos e prejuizos cognitivos em individuos acometidos pelo AVC. (AU)\n            ", "title": "Depressao e prejuizo cognitivo pos-acidente vascular cerebral: avaliacao expandida no estudo de mortalidade e morbidade do AVC (Estudo EMMA), Sao Paulo-Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/35218/compostos-antimalaricos-derivados-da-angiotensina-ii/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10823-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Vani Xavier de Oliveira Junior"], "label": "Pesquisador responsável:"}, {"values": ["Vani Xavier de Oliveira Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peptideos"], "label": "Assunto(s):"}], "resume": "\n              A malaria acomete 300 milhoes de pessoas por ano. Apesar disso, essa doenca nao conta com uma droga eficaz no tratamento, nem com um preventivo adequado. O nosso grupo de pesquisa abriu uma nova perspectiva no combate a essa doenca, com a descoberta da acao anti-esporozoitica da angiotensina II (AII) e de seu efeito inibitorio no desenvolvimento de plasmodium gallinaceum em aedes aegypti. Recentemente, nos descrevemos a obtencao de alguns analogos mais ativos que a AII e que nao apresentam a atividade pressora desse hormonio. Contudo, esses novos compostos nao conseguem dizimar completamente os parasitas e ainda sao susceptiveis a degradacao enzimatica.O objetivo desse projeto multidisciplinar e obter um quimioterapico eficaz na prevencao e no combate a malaria.  Para tanto, propomos a sintese de novos peptideos e de pro-farmacos antimalaricos, os quais foram desenhados para atuarem em diferentes ciclos evolutivos do parasita. Alem disso, esse estudo almeja o aumento da estabilidade molecular desses compostos contra as proteases, o que resultaria em um maior tempo de acao dessas drogas, como tambem realizar um estudo do efeito potencializador de grupos funcionais de farmacos conhecidos nessa classe de peptideos bioativos. Os peptideos utilizados serao sintetizados em fase solida, purificados em HPLC e caracterizados por varias tecnicas analiticas. Nos ensaios biologicos, serao averiguadas: a estabilidade quimica desses compostos e sua atividade litica \"in vitro\" em esporozoitas maduros (P. gallinaceum), isolados da glandula salivar do mosquito infectado, bem o efeito antimalarico desses compostos em diferentes estagios evolutivos do parasita e em diferentes tipos de cepas (P. falciparum e P.chabaudi). (AU)\n            ", "title": "Compostos antimalaricos derivados da angiotensina II"}, {"url": "http://bv.fapesp.br/pt/auxilios/35217/efeito-da-injecao-de-bst-nas-concentracoes-sericas-de-glicose-insulina-igf-1-e-progesterona-em-vac/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10308-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Luiz Moraes Vasconcelos"], "label": "Pesquisador responsável:"}, {"values": ["Jose Luiz Moraes Vasconcelos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bovinocultura leiteira"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste experimento e avaliar se Balanco Energetico (BE) e/ou injecao de bST (Lactotropin 500mg, Elanco) interferem nas concentracoes sericas de glicose, insulina, IGF-1 e progesterona (P4) em vacas secas e ovariectomizadas e com dispositivo intravaginal de P4 (CIDR® 1,9 g de progesterona, Pfizer Saude Animal, Brasil). Serao utilizadas quinze vacas mesticas Holandes/Zebu ovariectomizadas e secas (PV = 640 Kg ± 86, ECC - inicial = 3,46 ± 0,54) que serao distribuidas aleatoriamente em dois grupos nutricionais no d-14 do experimento, um grupo (n = 5) recebendo dieta para mantenca de peso (MAN) e outro grupo (n = 10) recebendo dieta para ganhar peso (0,300kg/dia; Balanco Energetico Positivo - BEP). Os animais do grupo MAN mais metade dos animais do grupo BEP receberao bST (Lactotropin 500mg,  Elanco), totalizando 3 grupos experimentais, (G1) mantenca com bST, (G2) BEP com bST e (G3) BEP sem bST, com 5 vacas/grupo.  Os animais BEP serao suplementados individualmente as 06h00 e as 18h00, com adaptacao do d-14 ao d-3 com 2 kg de racao por dia, e apos este periodo sera fornecido 4 kg de racao do d-2 ao d27, visando o ganho de peso neste grupo. Os animais em MAN serao suplementados individualmente com 1 kg de racao diariamente as 18h00 do d-2 ao d27, visando a perda minima ou mantenca de peso. O bST sera aplicado no d0, d9, d18. Cada vaca recebera um CIDR de terceiro uso para a fase de adaptacao (d-14 ao d-2), sendo que apos a fase de adaptacao (d-2) cada vaca recebera um CIDR novo que permanecera ate o final do periodo experimental (d-2 ao d27). As colheitas de sangue para dosagem de glicose, insulina, IGF-1 e P4 serao realizadas diariamente (d0 ao d27) as 0h (antes da suplementacao matinal), 1h e 2h apos a suplementacao, atraves da veia coccigea ou arteria. (AU)\n            ", "title": "Efeito da injecao de bST nas concentracoes sericas de glicose, insulina, IGF-1 e progesterona em vacas secas e ovariectomizadas em diferentes balancos energeticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/35220/identificacao-das-mutacoes-de-resistencia-antiviral-para-inibidores-de-protease-ns34a-e-polimeras/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50633-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Cassia Jacintho Mendes Correa"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cassia Jacintho Mendes Correa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas infecciosas", "Virus da hepatite C", "Filogenia", "Inibidores de proteases", "Coinfeccao", "HIV", "Mutacao"], "label": "Assunto(s):"}], "resume": "\n              A hepatite cronica causada, pelo virus da hepatite C (VHC), constitui um grave problema de saude publica em todo o mundo. Alem de constituir infeccao de importante prevalencia e responsavel por causar doenca cronica evolutiva com potencial evolutivo de alta gravidade. Devido a similaridade nas rotas de transmissao, a co-infeccao do Virus da Imunodeficiencia Humana (HIV) e HCV e relativamente frequente, afetando 30% a 50% dos portadores de HIV. O HIV e o HCV sao ambos os virus de RNA com distribuicao mundial e conduzem a infeccao subclinica cronica, apresentando genomas altamente polimorficos como consequencia de altos niveis de mutacoes. A co-infeccao conduz a um pior prognostico de ambas as infeccoes, dificultando a resposta imunologica do hospedeiro. Em vista de tal situacao, opcoes de tratamento para HCV mais eficazes e melhor toleradas sao necessarias. Recentes avancos na biologia molecular tem levado ao desenvolvimento de novas moleculas pequenas que tem como alvo proteinas especificas integrantes do ciclo replicativo do virus. Estes agentes, denominados Terapia Antiviral Alvo Especificas (STAT-C \"Specific Target Antiviral Therapies\") tem como alvos as proteinas nao estruturais do HCV NS3 protease, proteina NS5A e NS5B RNA-dependente RNA-polimerase (RdRp). Como esperado e, coerentemente com experiencias anteriores similares no tratamento de HIV e Hepatite B (HBV), estudos com uso dos STAT-C tem indicado um numero de mutacoes de resistencia, incluindo exemplos em que estas mutacoes reduzem a capacidade intrinseca replicativa do HCV. Poucos estudos avaliaram a prevalencia dessas mutacoes entre pacientes com hepatite C em todo o mundo. No Brasil, ainda nao sao disponiveis dados a esse respeito. E tambem nosso objetivo tentar avaliar possiveis associacoes entre a presenca dessas mutacoes e algumas caracteristicas clinicas. Conhecer a populacao viral que circula em nosso meio antes da introducao dos novos farmacos e de extrema importancia para podermos avaliar a real prevalencia das mutacoes primarias e melhor compreender a evolucao da dinamica dessa infeccao apos a introducao destes inibidores em nosso meio. No sentido de melhor se esclarecer essas questoes e que propomos a realizacao do presente estudo. (AU)\n            ", "title": "Identificacao das mutacoes de resistencia antiviral para inibidores de protease (NS3/4A) e polimerase (NS5B) para o virus da hepatite C presentes em pacientes co-infectados HCV-HIV: estudo de uma serie de casos"}, {"url": "http://bv.fapesp.br/pt/auxilios/35214/niveis-dieteticos-de-zinco-e-manganes-sobre-o-desempenho-digestibilidade-e-mineralizacao-ossea-de-f/", "citations": [], "properties": [{"values": ["11/10202-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Douglas Emygdio de Faria"], "label": "Pesquisador responsável:"}, {"values": ["Douglas Emygdio de Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Avicultura"], "label": "Assunto(s):"}], "resume": "\n              Serao realizados dois experimentos com o objetivo de determinar a concentracao de zinco e manganes na dieta de frangos de corte sobre as caracteristicas de desempenho (ganho de peso, consumo de racao, conversao alimentar e mortalidade), digestibilidade e mineralizacao ossea, alem de comparar metodos para quantificar o grau de mineralizacao ossea. Serao determinadas as cinzas das tibias, do tarso-metatarso e das falanges, e somente na tibia havera a comparacao da tecnica com e sem extracao lipidica. Em cada um dos experimentos serao distribuidos 320 pintinhos em delineamento experimental inteiramente casualizado, com 8 tratamentos e 5 repeticoes, sendo a unidade experimental constituida por 8 aves. O experimento sera iniciado com 1 dia de idade e as aves abatidas com 42 dias. O diferencial existente entre o experimento 1 e o 2 esta relacionado com o micromineral a ser avaliado, sendo o zinco e o manganes, respectivamente. No experimento 1,  os niveis de inclusao de sulfato de zinco serao de 0, 60 e 100ppm e de zinco metionina de 20, 40, 60, 80 e 100ppm. No experimento 2, os niveis de inclusao de sulfato de manganes serao de 0, 65 e 105ppm e de manganes metionina de 25, 45, 65, 85 e 105ppm. Em ambos experimentos, para determinar a disponibilidade, serao comparados uma dieta sem adicao do micromineral com outras dietas com adicao do micromineral, na forma organica e inorganica. Para determinar a exigencia, somente os niveis dos microminerais na forma organica serao comparados entre si. As dietas serao formuladas a base de milho e farelo de soja e atenderao os niveis estabelecidos por ROSTAGNO et al. (2005). A comparacao entre os minerais organicos e os inorganicos serao submetidos ao teste F. Os dados obtidos serao submetidos a analise de variancia com auxilio do programa estatistico SAS (2004) e as medias serao submetidas ao teste de Tukey a 5 % de probabilidade. (AU)\n            ", "title": "Niveis dieteticos de zinco e manganes sobre o desempenho, digestibilidade e mineralizacao ossea de frangos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/35178/contribuicao-do-uso-agricola-da-escoria-de-siderurgia-na-cana-de-acucar-em-condicoes-de-campo-no-est/", "citations": [], "properties": [{"values": ["10/17893-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Renato de Mello Prado"], "label": "Pesquisador responsável:"}, {"values": ["Renato de Mello Prado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fertilidade do solo"], "label": "Assunto(s):"}], "resume": "\n              O Brasil produz anualmente cerca de 30 milhoes de t de aco bruto, sendo o maior produtor da America Latina. Apenas no estado de Sao Paulo, a exportacao deste aco gera anualmente US$ 6 bilhoes em divisas; entretanto, neste mesmo Estado gera como residuo, a escoria de siderurgia (1,26 milhoes de t/ano). O uso agricola da escoria de siderurgia tem sido uma alternativa ao calcario, como material corretivo, e tambem, por ser o descarte mais economico e ambientalmente adequado para a industria siderurgica. Entretanto, os demais aspectos do uso agricola da escoria de siderurgia sao pouco conhecidos, tanto aquele referente em ser a principal fonte de silicio do Brasil e outros como a possibilidade de presenca de metais pesados, sua adicao continuada ao solo deve ser avaliada com cuidado, considerando-se os riscos de contaminacao. As pesquisas sobre esse tema em condicoes de campo de longa duracao sao muito restritas no Brasil, o que e motivo de preocupacao para ter informacoes consolidadas sobre seu pontencial agronomico da escoria de siderurgia. Diante disso, o objetivo deste projeto sera avaliar o potencial agricola da escoria de siderurgia, associado ao monitoramento dos metais pesados no sistema solo-planta, sendo como fonte de silicio as plantas e a sua interacao com outros elementos (nitrogenio), a partir de analises quimicas do solo, das plantas e de variaveis biologicas de desenvolvimento, qualidade e producao das soqueiras de cana-de-acucar (2a, 3a soqueiras). Desse modo, acredita-se que ao final deste trabalho (cana-planta e tres soqueiras), tendo dois anos de experimentacao ja realizados com apoio da FAPESP (Processo 07/54942-6) (cana-planta e 1a soqueira), somados com a continuacao desta pesquisa avancando no ciclo das soqueiras, possa-se ter um incremento de informacoes consolidadas de longa duracao que subsidiem a definicao de uma politica de aplicacao de escoria de siderurgia com a finalidade de substituir, pelo menos em parte, o uso do calcario e ainda ser fonte de silicio. (AU)\n            ", "title": "Contribuicao do uso agricola da escoria de siderurgia na cana-de-acucar em condicoes de campo no estado de Sao Paulo: fase II"}, {"url": "http://bv.fapesp.br/pt/auxilios/31896/estudo-comparativo-de-mecanismos-de-regulacao-pelo-segundo-mensageiro-c-di-gmp-em-pseudomonas-e-xan/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08841-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Regina Lucia Baldini"], "label": "Pesquisador responsável:"}, {"values": ["Regina Lucia Baldini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bacterias", "Pseudomonas", "Xanthomonas", "Biofilmes", "Regulacao da expressao genica", "GMP Ciclico"], "label": "Assunto(s):"}], "resume": "\n              As bacterias foram por muito tempo consideradas como individuos unicelulares isolados, mas nas ultimas decadas ficou evidente que elas se comunicam entre si e com os hospedeiros, podendo apresentar diferentes estilos de vida.  Estes estilos incluem formas planctonicas, frequentemente moveis, ou aderidas a superficies, formando biofilmes. Nesta ultima condicao, as bacterias se tornam mais resistentes a condicoes adversas, nao apenas por estarem protegidas por uma matriz extracelular, mas tambem por estarem em condicoes fisiologicas especificas, resultado de processos que podem ser considerados como desenvolvimento e diferenciacao celular. Os mecanismos moleculares envolvidos na decisao entre vida planctonica ou em biofilmes tem sido bastante explorados nos ultimos anos, nao apenas pela importancia academica, mas tambem pela relevancia medica, agricola e biotecnologica dos biofilmes. Alem da percepcao de quorum, forma de comunicacao em que individuos de uma populacao respondem coordenadamente, ajustando a expressao genica a concentracao de moleculas auto-indutoras no meio extracelular, o segundo mensageiro bis-(3',5')-di-guanosina monofosfato ciclico (c-di-GMP) e de crucial importancia na decisao entre os estilos de vida movel e sessil. Niveis elevados de c-di-GMP favorecem a sessilidade e a producao de exopolissacarideo, enquanto niveis mais baixos levam a maior motilidade e a dispersao do biofilme.  Genes que codificam proteinas com funcoes de diguanilato ciclase, de fosfodiesterase de c-di-GMP e de receptores deste nucleotideo estao presentes em numeros variados nos genomas de bacterias, indicando que  diferentes vias sao utilizadas para a regulacao fina dos processos descritos acima. O c-di-GMP pode agir em diferentes niveis: ligando-se a proteinas e modulando sua atividade enzimatica ou regulatoria, e a \"riboswitches\" presentes em na regiao 5  de determinados RNAs mensageiros. O efeito da ligacao deste dinucleotideo pode ser positivo ou negativo, dependendo da molecula-alvo. Este projeto pretende analisar como niveis alterados de c-di-GMP afetam o proteoma do fitopatogeno Xanthomonas campestris pv. citri 306 (XAC) e do patogeno oportunista Pseudomonas aeruginosa PA14, a fim de buscar novos mecanismos de regulacao. Para tanto, linhagens mutantes ou superexpressando genes relacionados ao metabolismo de c-di-GMP serao construidas, seu perfil proteico sera avaliado por eletroforese bidimensional e as proteinas diferencialmente expressas serao identificadas por espectrometria de massa. Padroes comuns entre as duas bacterias estudadas poderao indicar vias conservadas de controle em nivel de traducao ou pos-traducional, afetadas pela concentracao intracelular do segundo mensageiro c-di-GMP. (AU)\n            ", "title": "Estudo comparativo de mecanismos de regulacao pelo segundo mensageiro c-di-GMP em  Pseudomonas e Xanthomonas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30439/o-corpo-na-opera/", "citations": [], "properties": [{"values": ["11/00061-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Opera"], "label": "Área do conhecimento:"}, {"values": ["Marilia Velardi"], "label": "Pesquisador responsável:"}, {"values": ["Marilia Velardi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Artes do espetaculo", "Generos das artes do espetaculo", "Atores"], "label": "Assunto(s):"}], "resume": "\n              Talvez seja desde a utilizacao do termo Gesamtkunstwerk por Richard Wagner que a ideia de opera como espetaculo total tenha sido inexoravelmente incorporada ao seu significado. Entretanto, ha questoes importantes que interferem na producao, realizacao e encenacao da opera como um espetaculo completo e com forte ligacao com a encenacao teatral. Dentre as diversas questoes uma delas relaciona-se a concepcao de opera e as possibilidades de encenacao de cada cantor, na medida em que e comum afirmar-se que a expressao da tecnica vocal pode ser prejudicada pelas acoes corporais. Todavia, as novas geracoes de cantores liricos ainda em formacao parecem opor-se a esta perspectiva. Buscam uma formacao teatral solida e abrem-se para diversas experiencias corporais. Isto tende a demonstrar nao apenas uma disponibilidade para a encenacao, mas aponta para valores e conceitos sobre o espetaculo operistico. Este projeto busca construir coletivamente o significado da opera a partir de reflexoes sobre o as acoes fisicas e o corpo do ator-cantor nesse espetaculo. Para isso oito integrantes de uma companhia jovem de opera serao entrevistados com base num roteiro semi-estruturado. As entrevistas serao mediadas pela photo elicitation technique com o objetivo de propor reflexoes criticas a respeito das encenacoes em opera. Espera-se que este projeto permita a formacao de um corpo de conhecimento sobre os valores e conceitos da opera que se faz e que se almeja fazer. Considerada a carencia de estudos e pesquisas academicas sobre o assunto, espera-se, ainda, que este seja o inicio de reflexoes sobre a formacao para a opera. (AU)\n            ", "title": "O corpo na opera"}, {"url": "http://bv.fapesp.br/pt/auxilios/29221/pirolise-rapida-de-palha-e-cana-integral-em-planta-piloto-da-unicamp-experimentacao-de-uma-rota-efi/", "citations": [], "properties": [{"values": ["10/51418-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Energizacao Rural"], "label": "Área do conhecimento:"}, {"values": ["Luis Augusto Barbosa Cortez"], "label": "Pesquisador responsável:"}, {"values": ["Luis Augusto Barbosa Cortez"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biocombustiveis", "Cana-de-acucar", "Pirolise"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho de pesquisa enquadra-se no contexto atual de producao de biocombustiveis via biomassa vegetal no Brasil, entretanto, investigar-se-a uma forma alternativa de utilizacao da biomassa aplicada em uma rota de conversao nao-convencional de alta eficiencia. Atraves deste trabalho, objetiva-se experimentar e modelar os processos de pirolise rapida de palha de cana-de-acucar e da cana-de-acucar na forma integral (colmos limpos + 25% da massa de palha), bem como, qualificar e quantificar os biocombustiveis solidos e liquidos produzidos. Em vista da proposta de aumento da eficiencia energetica na cadeia produtiva de biocombustivel atraves do processo de pirolise rapida, serao alvo de estudo os balancos energeticos de producao, ou seja, os inputs e outputs de energia nas diversas etapas de processo. Visando avaliar os ganhos energeticos e a atratividade da rota proposta, serao comparados os resultados da pirolise frente as aplicacoes convencionais da sacarose e do bagaco (producao de etanol, geracao de vapor e energia eletrica) e da palha (custo de recuperacao e transporte). Diante do conhecimento e experiencia atual em pirolise de biomassa, do alto rendimento de producao de biocombustiveis (principalmente bio-oleo e carvao), aliado ao melhor aproveitamento e manuseio da energia primaria da cana-de-acucar e da energia da palha, tem-se como resultados esperados: o sucesso na adequacao da planta piloto de pirolise rapida para a operacao com cana integral e palha; a promocao do uso racional de recursos naturais; a conversao eficiente de energia primaria da cana-de-acucar e; a obtencao de uma rota alternativa tecnicamente e energeticamente atrativa. (AU)\n            ", "title": "Pirolise rapida de palha e cana integral em planta piloto da UNICAMP: experimentacao de uma rota eficiente para a producao de biocombustiveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/45025/recuperacao-de-memoria-autobiografica-e-envelhecimento-cerebral-um-estudo-atraves-de-ressonancia-ma/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00475-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Geraldo Busatto Filho"], "label": "Pesquisador responsável:"}, {"values": ["Geraldo Busatto Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Envelhecimento", "Memoria autobiografica", "Imagem por ressonancia magnetica funcional", "Conectividade cerebral"], "label": "Assunto(s):"}], "resume": "\n              A ressonancia magnetica funcional (RMf) permite o estudo do funcionamento cerebral e tem fornecido informacoes importantes sobre o declinio cognitivo relacionado ao envelhecimento. Sao necessarios estudos especificos sobre as alteracoes neurofuncionais relacionadas a memoria autobiografica durante o envelhecimento a fim de se esclarecer a neurofisiologia do declinio da funcao mnestica. Objetivos: 1) verificar se o desempenho de memoria autobiografica se correlaciona com a ativacao de estruturas cerebrais; 2) determinar as regioes cerebrais onde ha diferencas de ativacao e desativacao cerebral entre os grupos de jovens, meia idade e idosos durante recuperacao de eventos autobiograficos; 3) identificar as diferencas entre grupos quanto a conectividade funcional durante o repouso vigil. Metodos: Adultos saudaveis (20 idosos, 20 de meia idade e 20 jovens) serao submetidos a RMf durante o repouso vigil e duas tarefas: fixacao visual e recuperacao de eventos autobiograficos. As imagens serao processadas atraves do software SPM8, as duas tarefas serao constrastadas e sera montado um mapa de correlacao entre amplitude de ativacao e o desempenho na tarefa. Serao analisadas as imagens das amostras de cada grupo, tanto independentemente quanto atraves de comparacao entre grupos.  As imagens de repouso vigil serao analisadas atraves de analise por componentes independentes para identificacao da rede de modo default e sera realizada comparacao entre grupos quanto ao grau de conectividade entre os componentes desta rede. (AU)\n            ", "title": "Recuperacao de memoria autobiografica e envelhecimento cerebral: um estudo atraves de ressonancia magnetica funcional"}, {"url": "http://bv.fapesp.br/pt/auxilios/45032/avaliacao-da-expressao-genica-do-receptor-hepatico-lrp-e-do-fator-viii-e-sua-correlacao-com-os-nivei/", "citations": [], "properties": [{"values": ["11/05905-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Joyce Maria Annichino-Bizzacchi"], "label": "Pesquisador responsável:"}, {"values": ["Joyce Maria Annichino-Bizzacchi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Hematologia e Hemoterapia (HEMOCENTRO). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hematologia", "Biologia molecular"], "label": "Assunto(s):"}], "resume": "\n              A trombose venosa profunda (TVP) e uma doenca multifatorial onde se faz necessaria uma interacao dinamica entre fatores de risco geneticos e adquiridos. No entanto, em aproximadamente 30% dos pacientes com TVP nao se identifica nenhum fator predisponente, fato que sugere a presenca de mecanismos adicionais ainda desconhecidos na etiologia da doenca. Niveis plasmaticos elevados de FVIII sao um fator de risco independente, prevalente e dose dependente tanto para o primeiro episodio de trombose venosa como para a sua recorrencia. Os estudos que incluiram pacientes com TVP e aumento de FVIII sugerem um padrao de heranca genetica, alem de outros fatores, envolvidos no metabolismo e catabolismo do FVIII. O LRP e um receptor hepatico responsavel pela endocitose do FVIII plasmatico. Estudos em modelos animais de camundongos transgenicos deficientes de LRP mostraram que ha um acumulo de FVIII e FvW no plasma nesses animais, indicando que a deficiencia de LRP leva a uma menor taxa de eliminacao do FVIII plasmatico. Analises estruturais identificaram as regioes proteicas tanto do LRP como do FVIII que possuem afinidade um pelo outro. Assim, os objetivos deste projeto sao avaliar a expressao genica do LRP e do FVIII nos hepatocitos, celulas de Kupffer e celulas endoteliais, e correlacionar com os niveis plasmaticos de FVIII e FvW. Tambem pretende-se verificar a existencia de mutacoes e/ou polimorfismos nas regioes dos genes do LRP e FVIII que codificam as regioes de interacao entre ambas as proteinas. (AU)\n            ", "title": "Avaliacao da expressao genica do receptor hepatico LRP e do fator VIII e sua correlacao com os niveis plasmaticos de fator VIII e fator de Von Willebrand"}, {"url": "http://bv.fapesp.br/pt/auxilios/45029/aspectos-inflamatorios-versus-genotipos-da-haptoglobina-e-da-hemopexina-e-presenca-do-polimorfismo-c/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02622-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria de Fatima Sonati"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Fatima Sonati"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hematologia"], "label": "Assunto(s):"}], "resume": "\n              Investigacoes recentes do papel da inflamacao na fisiopatologia da anemia falciforme (AF) sugerem que o equilibrio da resposta imune Th1/Th2, relacionado ao perfil de citocinas produzidas, pode influenciar a morbidade nos pacientes com AF. A haptoglobina (Hp) e uma glicoproteina plasmatica cuja funcao primordial e de se ligar a hemoglobina (Hb) livre no plasma para prevenir a excrecao renal de ferro e os efeitos oxidativos resultantes de sua presenca no vaso. Alem disso, e uma proteina de fase aguda positiva, com propriedades imunomodulatorias. Dois alelos codominantes, HP1 e HP2, resultam em 3 genotipos/fenotipos principais, Hp1-1, Hp2-1 e Hp2-2, que correspondem a proteinas com caracteristicas fisico-quimicas e funcionais distintas. Em resultados preliminares obtidos pelo nosso grupo em pacientes com doencas falciformes (DF) observou-se que o genotipo Hp2-2 tem sua frequencia diminuida com o aumento da idade de pacientes com DF, podendo estar relacionado a um pior prognostico. Os objetivos do presente estudo sao avaliar a expressao genica e/ou o nivel plasmatico das citocinas IL-1BETA, IL-6 e IL-8, e IL-10, dos mediadores inflamatorios INF-GAMA e TNF-ALFA, das moleculas de adesao VCAM-1, ICAM-1 e L-selectina; dosar o marcador vascular vWf e os marcadores inflamatorios VHS e proteina C reativa; e correlacionar essas dosagens com os genotipos de Hp, com os polimorfismos do gene da hemopexina (Hpx) e com a presenca do polimorfismo CCR5D32 em pacientes adultos com AF, acompanhados no HEMOPE. A expressao genica e os niveis plasmaticos e sorologicos serao quantificados por PCR em tempo real (qRT-PCR) e ELISA, respectivamente, os genotipos de Hp e o polimorfismo CCR5D32 serao investigados por PCR, enquanto os polimorfismos do gene HPX serao investigados por PCR/Sequenciamento. (AU)\n            ", "title": "Aspectos inflamatorios versus genotipos da haptoglobina e da hemopexina e presenca do polimorfismo ccr5d32 na anemia falciforme"}, {"url": "http://bv.fapesp.br/pt/auxilios/45047/uso-do-plasma-rico-em-plaquetas-e-do-losartan-para-tratamento-de-lesao-muscular/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09687-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Rene Jorge Abdalla"], "label": "Pesquisador responsável:"}, {"values": ["Rene Jorge Abdalla"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ortopedia", "Traumatologia"], "label": "Assunto(s):"}], "resume": "\n              A lesao de musculo esqueletico e frequente e sua incidencia varia de 10 a 55% entre todas as lesoes sofridas por atletas. O processo de dano e reparo e similar na maioria dos casos, mas a recuperacao funcional de uma lesao muscular varia de acordo com o tipo de trauma e as lesoes mais graves podem evoluir com a formacao de um tecido fibroso que impede a contracao muscular adequada e pode levar a contraturas musculares e a dor cronica. O tratamento atual tem uma baixa eficacia para prevencao ou tratamento de complicacoes tais como atrofia, contratura e dor seguida de perda funcional e fibrose pos-traumatica. Um dos tratamentos utilizados na clinica para lesao muscular e a terapia com plasma rico em plaquetas (PRP) que pode ser definido como uma fracao do volume do plasma que possui uma concentracao de plaquetas maior que a basal. No entanto, teoricamente, esta terapia pode cursar com maior fibrose muscular pela presenca de TGF-b, um conhecido agente pro-fibrotico no musculo. Este trabalho tem como primeiro objetivo avaliar a cicatrizacao muscular em um modelo murino de contusao muscular atraves do uso de PRP e do uso do PRP concomitante ao bloqueio do TGF-b. Acreditamos que os animais tratados com PRP e com bloqueio de TGF-b terao uma melhor cicatrizacao muscular quando comparados aos animais controle ou aos animais que receberam apenas PRP. Para isto os animais serao submetidos a um modelo de contusao muscular previamente descrito e serao inicialmente tratados com PRP. Em um segundo tempo os animais serao tratados com PRP com bloqueio de TGF-b atraves do uso de beads magneticos com anticorpo anti-TGF-21 e atraves do uso de losartan, um antagonista do receptor de angiotensina II que tambem e um inibidor de TGF-b. Os desfechos avaliados serao: forca muscular, histologia, imuno-histoquimica.O segundo objetivo sera a avaliacao in vitro do atividade angiogenica e de fibrose do PRP, do PRP sem TGF-b e da associacao PRP + losartan. Para isso, a expressao dos fatores angiogenicos e fibroticos sera avaliada por RT-PCR quantitativo. Acreditamos que as celulas colocadas em meio com PRP apresentarao uma maior expressao de fatores angiogenicos e pro-fibroticos;  ja a cultura de PRP com losartan ou a cultura de PRP com inibidor de TGF-b levara a apenas um aumento da expressao de fatores angiogenicos. (AU)\n            ", "title": "Uso do plasma rico em plaquetas e do losartan para tratamento de lesao muscular"}, {"url": "http://bv.fapesp.br/pt/auxilios/45052/apoptose-em-tumores-urologicos/", "citations": [], "properties": [{"values": ["11/09720-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Flavio de Oliveira Lima"], "label": "Pesquisador responsável:"}, {"values": ["Flavio de Oliveira Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas urologicas"], "label": "Assunto(s):"}], "resume": "\n              As neoplasias urologicas sao causa frequente de morbidade e mortalidade nas populacoes ocidentais, tendo no Brasil alta frequencia, marcante nos estados do Sul e Sudeste (MINISTERIO DA SAUDE, http:// www. datasus.gov.br). O cancer de prostata, por exemplo,  e a neoplasia mais comum do homem, e a segunda causa de obito, precedido apenas pelo cancer de pulmao. Sua incidencia vem aumentando continuamente nas ultimas decadas, devido a dois fatores principais, como o aumento da perspectiva de vida e o estilo de vida ocidental. A incidencia de cancer de prostata no Brasil no ano de 2008 foi de 49.530 casos novos. A apoptose e mecanismo de morte celular que ocorre em processos fisiologicos de crescimento e desenvolvimento embrionario e no controle homeostatico da populacao celular tecidual, assim como na atividade imunologica do tecido linfoide. Uma das caracteristicas marcantes da grande maioria dos canceres e sua progressiva resistencia a apoptose. As caspases sao as enzimas efetoras da apoptose e sua ativacao e submetida a rigoroso controle molecular pelas proteinas inibidoras da apoptose IAPs, que por sua vez tem sua atividade controlada por moleculas inibidoras de IAPs, sendo a SMAC/Diablo a principal e mais estudada. Neste trabalho nos estudaremos a relacao entre as IAPs e SMAC nos carcinomas prostaticos em particular e nos tumores urologicos em geral, e sua correlacao com o Indice Apoptotico (IA), proliferacao celular, imunoexpressao da proteina p53 e taxa de sobrevida dos pacientes. Sera confeccionado bloco de parafina de TMA inicialmente com tecido de cancer prostatico de pacientes operados no Hospital das Clinicas da Faculdade de Medicina de Botucatu. Cortes de 4 μmdo bloco de TMA serao submetidos a reacao imunohistoquimica para survivina, XIAP, cIAP-1, cIAP-2 e SMAC. As laminas serao lidas por patologistas experientes, sendo obtidos escores de intensidade de imunoexpressao. Esses escores serao correlacionados entre si e com o IA obtido com o uso dos anticorpos anti-caspase 3 clivada e anti-citoqueratina 18 clivada, e com o indice de proliferacao celular, com a imunoexpressao da proteina p53 e com os dados de sobrevida dos pacientes. (AU)\n            ", "title": "Apoptose em tumores urologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45051/atividade-in-vivo-do-potencial-desregulador-endocrino-de-contaminantes-ambientais/", "citations": [], "properties": [{"values": ["11/09870-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Joao Lauro Viana de Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Joao Lauro Viana de Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxicologia"], "label": "Assunto(s):"}], "resume": "\n              Desreguladores endocrinos (DEs) sao substancias que tem o potencial de desregular o equilibrio endocrino em humanos e outros animais. Usualmente estao associadas a contaminacao antropica do ambiente e a ineficiencia dos processos de tratamento das Estacoes de Tratamento de Agua (ETA) e de Esgoto (ETE). Os DEs mais conhecidos tem atividade estrogenica ou antiestrogenica. Esta proposta de pesquisa engloba projetos que avaliarao, em ratos, o potencial de tres matrizes ambientais exercerem desregulacao endocrina, por contaminacao eventual: (1) a agua de beber, (2) o lodo residual do tratamento de esgoto, e (3) tres fungicidas agricolas, procloraz, propiconazol e miclobutanil, amplamente utilizados no pais. Esses projetos tem a colaboracao do Laboratorio de Quimica Ambiental - Instituto de Quimica da UNICAMP e da Companhia de Tecnologia e Saneamento Ambiental do Estado de Sao Paulo (CETESB), que fornecerao respectivamente a amostra da agua de beber e do lodo de estacoes de tratamento especificas. Os fungicidas serao adquiridos em grau tecnico, sendo testados individualmente e misturados. Os animais serao submetidos a ensaios para identificacao de desregulacao endocrina na area reprodutiva, como o ensaio uterotrofico e o de Hershberger para femeas e machos, respectivamente, alem de ensaios para avaliar o desenvolvimento do sistema reprodutor de femeas. As eventuais alteracoes serao avaliadas por analise macroscopica e histologica, por analise serica bioquimica e hormonal, por analise imunohistoquimica (receptores de androgenos, estrogenos e marcadores de proliferacao), por analise morfometrica do utero e dos testiculos, por contagem espermatica, pela avaliacao da expressao genica de receptores de estrogeno e progesterona e dos genes Hoxa-10 e Calbindina-D9k, frequentemente analisados em estudos que exploram desregulacao endocrina. (AU)\n            ", "title": "Atividade in vivo do potencial desregulador endocrino de contaminantes ambientais"}, {"url": "http://bv.fapesp.br/pt/auxilios/44914/efeitos-locais-da-morfina-sob-a-expressao-de-citocinas-e-de-mediadores-inflamatorios-em-coelhos-da/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08734-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Luiz Laus"], "label": "Pesquisador responsável:"}, {"values": ["Jose Luiz Laus"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oftalmologia veterinaria", "Uveite", "Fator de necrose tumoral alfa", "Interleucina-1beta", "Coelhos"], "label": "Assunto(s):"}], "resume": "\n              Avaliar-se-ao os efeitos da morfina 1% sobre a expressao do fator de necrose tumoral alfa (TNF-alfa), da interleucina-1 beta (IL-1beta), da mieloperoxidase (MPO) e da prostaglandina E2 (PGE2) em olhos de coelhos com uveite induzida. Empregar-se-ao 24 leporinos da raca Nova Zelandia Branca, separados em 4 grupos (n=6), a saber: grupo morfina (GM), naloxona (GN), morfina-naloxona (GMN) e grupo controle (GC). Sob anestesia dissociativa, 0,1 mL contendo 0,2μg de endotoxina (parede celular de Salmonella typhimurium) sera injetado na camara vitrea do olho direito de cada animal, visando a se induzir quadro de uveite experimental. Ato continuo, 50μL morfina 1% (GM), ou de naloxona 1% (GN), ou de morfina seguida de naloxona (GMN) ou de solucao fisiologica 0,9% (GC) serao instilados, a intervalos regulares de 2 horas, totalizando seis aplicacoes. Decorridas doze horas da inducao das uveites, os olhos tratados serao enucleados, o trato uveal anterior (iris e corpo ciliar) sera colhido e mantido a -80o C para posterior quantificacao das variaveis TNF-alfa, da IL-1beta, da MPO e da PGE2 por imunoensaio ligado a enzima. Os dados serao analisados estatisticamente, aplicando-se analise de variancia para medidas repetidas, com post-hoc teste apropriado. Em todas as analises, adotar-se-a nivel minimo de significancia de p<0,05. (AU)\n            ", "title": "Efeitos locais da morfina sob a expressao de citocinas e de mediadores inflamatorios, em coelhos da raca Nova Zelandia branca com uveite induzida"}, {"url": "http://bv.fapesp.br/pt/auxilios/44913/multissistema-da-regulacao-do-comercio-global-construcao-de-uma-plataforma-de-estudos-de-regras-e/", "citations": [], "properties": [{"values": ["11/50646-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economia Internacional"], "label": "Área do conhecimento:"}, {"values": ["Vera Helena Thorstensen"], "label": "Pesquisador responsável:"}, {"values": ["Vera Helena Thorstensen"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Economia de Sao Paulo (EESP). Fundacao Getulio Vargas (FGV). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comercio exterior"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto visa estruturar uma nova plataforma para o estudo da regulacao do comercio internacional a partir da criacao de dois grandes bancos de dados: um sobre regulacao do comercio e outro sobre dados economicos, incluindo instrumentos comerciais. O Banco de Dados de Regulacao organizara as regras dos acordos de cada sistema regulatorio, seguindo a abordagem multissistemica proposta. O Banco de Dados Economicos permitira a modelagem dos impactos dos marcos regulatorios e seus mecanismos como tarifas, barreiras nao-tarifarias, regras de defesa comercial e regras de origem. A regulacao a ser sistematizada parte do conceito de comercio global, que amplia as atividades de exportacao e importacao para refletir preocupacoes da governanca global como cambio, investimento, concorrencia, meio ambiente e clima, padroes trabalhistas e direitos humanos. A formacao da plataforma sera iniciada pelo sistema multilateral, incluindo a Organizacao Mundial do Comercio (OMC) e a jurisprudencia criada no Mecanismo de Solucao de Controversias. A seguir, serao agregadas as regras dos principais acordos preferenciais, incluindo acordos regionais, bilaterais e nao-reciprocos, que passaram a ser fontes importantes de regulacao. Finalmente, a pesquisa abrangera os sistemas nacionais dos principais parceiros do Brasil (LIE, EUA, China, india e Africa do Sul). Para realcar o carater multidisciplinar do comercio global, aspectos juridicos e economicos serao incluidos. O objetivo de se construir uma plataforma sistematizada de estudos de regulacao do comercio global e disponibilizar ampla base de regras e dados economicos para pesquisadores da area, sejam eles academicos, do governo ou do setor empresarial, contribuindo, assim, para o desenvolvimento e especializacao do setor. (AU)\n            ", "title": "Multissistema da regulacao do comercio global - construcao de uma plataforma de estudos de regras e fluxos do comercio"}, {"url": "http://bv.fapesp.br/pt/auxilios/44912/avaliacao-da-distribuicao-de-carga-e-da-vida-em-fadiga-de-parafusos-e-unioes-de-diferentes-configura/", "citations": [], "properties": [{"values": ["11/06916-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Projetos de Maquinas"], "label": "Área do conhecimento:"}, {"values": ["Fernando de Azevedo Silva"], "label": "Pesquisador responsável:"}, {"values": ["Fernando de Azevedo Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEG). Universidade Estadual Paulista (UNESP). Campus de Guaratingueta. Guaratingueta, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Elementos de maquinas"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento da tecnologia de fixacao, tais como o emprego de parafusos e unioes tem como uma de suas finalidades formar um conjunto de componentes mecanicos que combine uma alta resistencia mecanica e rigidez, destinado a acomodar as cargas, tensoes, deformacoes e a vida especificada para uma aplicacao em particular. A juncao de pecas atraves do uso de parafusos e um dos processos mais utilizados que alia versatilidade e baixo custo, sendo que a falha de um unico parafuso pode comprometer toda estrutura ou maquina.Na maioria das aplicacoes, os parafusos utilizados para fixacao em unioes sao submetidos a carregamentos ciclicos e consequentemente estao sujeitos a falhas por fadiga. Este projeto visa discutir a aplicacao do metodo dos elementos finitos na analise de falhas por fadiga em parafusos e unioes de diferentes configuracoes, variando o material e a espessura das chapas. Especificamente sera avaliada a influencia de alguns parametros de projeto na distribuicao de carga e de tensoes em parafusos, que e um dos aspectos mais importantes na durabilidade desses componentes. Como tambem, serao investigados os efeitos do torque de montagem na vida util de unioes parafusadas sujeitas a carregamentos ciclicos. O efeito do torque de aperto na vida em fadiga de unioes parafusadas e um tema complexo, pois ate entao nao foi possivel equacionar esta relacao. A analise da vida util dos parafusos e unioes sera efetuada atraves de ensaios mecanicos de fadiga para a obtencao das curvas S x N e da utilizacao do software comercial ANSYS, baseado no metodo dos elementos finitos, em um ambiente virtual. Espera-se que os resultados a serem obtidos desta pesquisa sejam uteis no desenvolvimento de uma metodologia pratica, confiavel e eficiente que permita prever a vida em fadiga de unioes parafusadas de tracao submetida a carregamentos ciclicos. Ainda, significara um impulso notavel para a formacao e consolidacao de um grupo academico de pesquisa na Faculdade de Engenharia, Campus de Guaratingueta, da Unesp em metodos computacionais aplicados a modelagem e simulacao de estruturas e maquinas, gerando a formacao de recursos humanos junto ao vale do Paraiba. (AU)\n            ", "title": "Avaliacao da distribuicao de carga e da vida em fadiga de parafusos e unioes de diferentes configuracoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/44918/estudo-clinico-citologico-e-da-ativacao-de-neutrofilos-no-sangue-e-lavado-traqueobronquico-em-ovinos/", "citations": [], "properties": [{"values": ["11/09743-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Roberto Calderon Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Calderon Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Clinica de grandes animais", "Ovinos", "Doencas respiratorias", "Pneumonia", "Lavagem broncoalveolar", "Nitroazul de tetrazolio", "Neutrofilos"], "label": "Assunto(s):"}], "resume": "\n              A ovinocultura vem ganhando grande destaque no meio pecuarista, mostrando-se uma atividade bastante rentavel e em ascensao em todo o pais. Os animais, frequentemente criados em regime intensivo, estao mais predispostos ao desenvolvimento de doencas, especialmente as do trato respiratorio. Justamente pelo tipo de manejo de confinamento, a disseminacao dos agentes patogenicos e favorecida, acarretando em perdas economicas por reducao na producao ou mesmo morte dos animais. Dentre as afeccoes mais frequentes do trato respiratorio nas especies domesticas, em especial os ovinos, podemos destacar a pneumonia. A intensa resposta inflamatoria e acumulo de celulas fagociticas nos pulmoes, levam a danos expressivos nas estruturas do trato respiratorio devido ao estresse oxidativo decorrente da ativacao dos neutrofilos. O lavado traqueobronquico, apesar de ser um exame de facil realizacao, baixo custo e extremamente fidedigno quanto a citologia pulmonar, e pouco utilizado na rotina dos clinicos de pequenos ruminantes. Este trabalho tem por objetivo estudar a ativacao dos neutrofilos na resposta inflamatoria, mensurando-os no sangue e no lavado traqueobronquico e correlaciona-la a clinica manifestada em ovinos sadios e portadores de pneumonia, bem como aos seus efeitos deleterios sobre a funcao pulmonar. Para isso, 60 ovinos serao divididos em tres grupos: i) G1/controle, composto pelos animais clinicamente sadios, ii) G2, composto por animais portadores de pneumonia moderada e iii) G3, composto por animais portadores de pneumonia grave. Todos os animais serao submetidos ao exame fisico, hemograma, dosagem da proteina total e fibrinogenio plasmaticos, a avaliacao citologica do lavado traqueobronquico e a mensuracao da ativacao dos neutrofilos do sangue periferico e do lavado traqueobronquico atraves dos testes de reducao do corante Tetrazolio Nitroazul (NBT). (AU)\n            ", "title": "Estudo clinico-citologico e da ativacao de neutrofilos no sangue e lavado traqueobronquico em ovinos clinicamente sadios e portadores de pneumonia"}, {"url": "http://bv.fapesp.br/pt/auxilios/44920/valor-prognostico-da-expressao-genica-e-proteica-do-atm-em-cadelas-com-neoplasias-mamarias/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10279-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Renee Laufer Amorim"], "label": "Pesquisador responsável:"}, {"values": ["Renee Laufer Amorim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia veterinaria", "Neoplasias mamarias", "Metastase neoplasica", "Expressao genica", "Expressao de proteinas", "Cadelas"], "label": "Assunto(s):"}], "resume": "\n              O cancer de mama e o principal tumor que acomete as cadelas e seu comportamento biologico se assemelha as mulheres; sendo assim, as cadelas podem ser um excelente modelo comparativo para estudo do processo carcinogenico neste tipo de neoplasia. A metastase e uma consequencia comum e a principal causa de mortalidade. A identificacao de marcadores tumorais pode ser uma ferramenta util na avaliacao de fatores prognosticos e preditivos. Assim, este estudo visa avaliar a expressao genica e proteica do ATM e de outros marcadores como TP53 e VEGF, atraves dos metodos de RT-PCR e imunoistoquimica, respectivamente. O TP53 e o VEGF estao na via do ATM e participam do processo metastatico. Estes marcadores parecem ter uma importante interacao nos tumores de mama das mulheres, assim, o estudo de sua associacao pode fornecer uma nova perspectiva sobre o tratamento e o prognostico dos tumores de mama em cadelas. Para tanto, serao utilizadas 40 mamas de cadelas, formando quatro grupos de 10 animais: G1= mamas normais, sem historico de neoplasia; G2 = neoplasia mamaria benigna; G3 = neoplasias mamarias malignas sem evidencia de metastase e G4 = neoplasia mamaria maligna com metastase. Os resultados serao avaliados em relacao ao nivel de expressao genica e proteica desses genes nos tecidos, sua relacao com o comportamento biologico e tipo histologico da neoplasia, apresentacao de recidivas e/ou metastases pelo metodo da Analise de Variancia. Assim, espera-se compreender melhor o envolvimento destes marcadores no processo carcinogenico e no desenvolvimento de metastases. (AU)\n            ", "title": "Valor prognostico da expressao genica e proteica do ATM em cadelas com neoplasias mamarias"}, {"url": "http://bv.fapesp.br/pt/auxilios/44922/efeitos-da-cetamina-e-do-butorfanol-em-associacao-a-guaifenesina-em-burros-equus-caballus-x-equus-a/", "citations": [], "properties": [{"values": ["11/10840-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Antonio Marques"], "label": "Pesquisador responsável:"}, {"values": ["Jose Antonio Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anestesiologia veterinaria"], "label": "Assunto(s):"}], "resume": "\n              Devido a escassez de informacoes sobre protocolos de contencao quimica em muares, o aprimoramento de tecnicas de analgesia e contencao e desejavel. Assim, objetiva-se comparar os efeitos cardiorrespiratorios, inducao e recuperacao anestesica de dois farmacos (cetamina e butorfanol) associados a guaifenesina para inducao e manutencao anestesica em burros. Serao utilizados 12 machos adultos, divididos aleatoriamente em dois grupos: Grupo 1 - pre-anestesia com 0,2 mg/kg de midazolam (IM), apos 15 minutos, 0,02 mg/kg de detomidina (IV). Apos 5 minutos, administracao IV livre da associacao de guaifenesina (50 mg/ml) / cetamina (2 mg/ml) em solucao de glicose a 5% ate o decubito lateral do animal, seguida de infusao continua de 2.2 ml/kg/hr da mesma associacao para manutencao anestesica por 60 min.; Grupo 2: pre-anestesia idem ao grupo 1, apos 5 minutos administracao IV livre da associacao de guaifenesina (50 mg/ml) / butorfanol (22,5 μg/ml) em solucao de glicose a 5% ate o decubito lateral, seguida de infusao continua de 2.2 ml/kg/hr da mesma associacao por 60 min. Serao registrados os seguintes parametros a cada 5 minutos da anestesia: frequencias cardiaca e respiratoria, SpO2, pressao arterial sistolica, diastolica e media e temperatura retal. A cada 20 minutos de anestesia tambem serao mensurados: PaO2, PaCO2, SaO2 pH, excesso/deficit de bases, concentracao de ions HCO3- e lactato. A qualidade da inducao e recuperacao anestesica sera avaliada atraves de etograma comportamental e escalas visuais analogicas. Os dados parametricos serao analisados usando a ANOVA seguida de Tukey e os dados nao parametricos atraves do teste Kruskal-Wallis, seguido de Wilcoxon. P < 0,05 sera considerado significativo. (AU)\n            ", "title": "Efeitos da cetamina e do butorfanol em associacao a guaifenesina em burros (Equus caballus X Equus asinus) pre-medicados com midazolam e detomidina e submetidos a orquiectomia eletiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/44916/metodos-de-classificacao-e-predicao-bayesiana-para-dados-de-sobrevivencia-de-longa-duracao-usando-mo/", "citations": [], "properties": [{"values": ["11/09454-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Probabilidade e Estatistica", "Probabilidade e Estatistica Aplicadas"], "label": "Área do conhecimento:"}, {"values": ["Vera Lucia Damasceno Tomazella"], "label": "Pesquisador responsável:"}, {"values": ["Vera Lucia Damasceno Tomazella"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Inferencia bayesiana", "Analise de sobrevida", "Modelagem de particao bayesiana"], "label": "Assunto(s):"}], "resume": "\n              Modelos para analisar dados de sobrevivencia assumem que todos na populacao em estudo estao suceptivel para o evento de interesse e eventualmente experimentam esse evento se o acompanhamento e suficientemente longo. Entretanto, existe situacoes onde uma fracao de individuos nao sao esperado experimentar o evento de interesse que sao os curados ou insuceptivel. Um modelo adequado e comumente utilizado para esta situacao e o modelo de mistura de Bergson e Gage (1952) tambem conhecido como modelo de taxa de cura. Esse modelo tem sido extensivamente discutido na literatura estatistica, contudo tem muitos problemas os quais sao discutidos em Chen et al. (1999). Eles desenvolveram um modelo bayesiano de taxa de cura alternativo o qual em contraste com o modelo de Bergson e Gage e computacionalmente atrativo e tem uma interpretacao intuitiva e mantem a estrutura de riscos proporcionais com as covariaveis. Neste projeto pretendo considerar um modelo que e uma extensao do modelo de Chen et al. (1999), o qual para flexibilidade modela o efeito das covariaveis localmente usando Modelo de Particao Produto (MPP) proposto por Harting (1990) e o Modelo de Particao Bayesiana (MPB) de Holmes et al. (1999). Aplicacao desta teoria aparece em varias areas por exemplo em Financas, Biologia, Engenharia, Economia e Medicina. (AU)\n            ", "title": "Metodos de classificacao e predicao bayesiana para dados de sobrevivencia de longa duracao usando modelagem de particao"}, {"url": "http://bv.fapesp.br/pt/auxilios/44919/fungos-toxigenicos-e-aflatoxina-no-processo-de-obtencao-da-levedura-seca-subproduto-da-producao-de/", "citations": [], "properties": [{"values": ["11/10073-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Beatriz Thie Iamanaka"], "label": "Pesquisador responsável:"}, {"values": ["Beatriz Thie Iamanaka"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Tecnologia de Alimentos (ITAL).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Micotoxinas"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e hoje o maior produtor mundial de cana de acucar, cerca de 55% da producao  tem sido destinada a destilacao de alcool. Este processo gera varios subprodutos, e em deles e a levedura seca.A levedura seca, em sua forma inativa tem sido utilizada na alimentacao animal e humana como fonte de proteinas, vitaminas, complemento nutritivo e aromatizantes. Atualmente existem relatos confirmando a presenca em baixas quantidades, de aflatoxina em levedura seca. Contudo nao ha estudos na literatura da origem desta contaminacao, como tambem nao ha estudos sobre a contaminacao deste produto por fungos toxigenicos. Micotoxinas sao substancias quimicas produzidas durante o metabolismo secundario de algumas especies de fungos filamentosos, responsaveis pela contaminacao de alimentos e racoes animais. A aflatoxina B1, dentre as micotoxinas, e considerada uma das mais toxicas, causando efeitos hepatotoxicos em animais e humanos.Este trabalho visa avaliar os possiveis focos de contaminacao de fungos produtores de aflatoxina na producao de levedura seca, tracando pontos criticos desde o mosto ate a embalagem final. Serao realizadas as analises de isolamento, identificacao e quantificacao de fungos toxigenicos, bem como testes de deteccao das aflatoxinas. (AU)\n            ", "title": "Fungos toxigenicos e aflatoxina no processo de obtencao da levedura seca - subproduto da producao de etanol"}, {"url": "http://bv.fapesp.br/pt/auxilios/44915/acao-do-forskolin-da-butirolactona-i-e-da-roscovitina-na-maturacao-de-oocitos-bovinos-e-suas-implic/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08926-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Fernanda da Cruz Landim"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda da Cruz Landim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biotecnologia da reproducao"], "label": "Assunto(s):"}], "resume": "\n              A producao de embrioes in vitro (PIV) pela maturacao, fecundacao e cultivo tornou-se uma valiosa tecnologia de reproducao assistida em sistemas de criacao bovina. Entretanto, mesmo com as notaveis inovacoes neste sistema, o maior entrave para o pleno sucesso desta biotecnologia ainda e o menor indice de prenhez pos-transferencia. Sendo assim, muitos laboratorios tentam melhorar o potencial de desenvolvimento e a qualidade do oocito durante a maturacao in vitro (MIV). Uma das tecnicas mais utilizadas com este objetivo consiste na inibicao da maturacao meiotica (nuclear) promovendo, ao mesmo tempo, o desenvolvimento do ooplasma. Desta forma este projeto tem como objetivo geral avaliar a acao de inibidores seletivos da quinase dependente de ciclina (butirolactona I e roscovitina) bem como de um ativador da adenilato ciclase (o forskolin) sobre a maturacao in vitro de oocitos bovinos e sobre seu desenvolvimento embrionario. Para tanto no experimento 1 sera avaliada a maturacao nuclear apos a exposicao dos oocitos a butirolactona I, roscovitina e Forskolon por um periodo de 12 e 24 horas; sera determinada a distribuicao das proteinas p34cdc2, ciclina B1, MPF e MAPK nos mesmos oocitos; sera avaliado o efeito do tratamento dos oocitos com butirolactona I, roscovitina e forskolin na producao e no idice de apoptose de embrioes e avaliada a acao dos farmacos em embrioes produzidos in vitro, com particular enfoque em sua resistencia ao processo de vitrificacao. No experimento 2 sera testado os efeitos da adicao de forskolin sobre o cultivo embrionario avaliando se o tratamento do oocito com o forskolin influi na quantidade e distribuicao de lipideos e mitocondrias nos embrioes produzidos, bem como o indice de apoptose de embrioes PIV submetidos ao tratamento com forskolin no dia 4,5 ou no dia 6 de cultivo. Alem disso sera analisado a resistencia dos embrioes tratados com forskolin a vitrificacao pela a analise do numero de celulas (total e viaveis), bem como do indice de apoptose. (AU)\n            ", "title": "Acao do forskolin, da butirolactona I e da roscovitina na maturacao de oocitos bovinos e suas implicacoes na resistencia a criopreservacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/44931/recuperacao-de-fosforo-de-esgoto-domestico-na-forma-de-cristais-de-estruvita/", "citations": [], "properties": [{"values": ["11/07689-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Dione Mari Morita"], "label": "Pesquisador responsável:"}, {"values": ["Dione Mari Morita"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento de esgotos sanitarios"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo pretende desenvolver e consolidar - para esgotos caracteristicamente brasileiros - uma tecnologia emergente que viabiliza a recuperacao do fosforo do esgoto domestico com um alto grau de pureza. Considerada uma tecnologia de baixo custo, a precipitacao de cristais de estruvita (fosfato de amonio e magnesio hexahidratado) e bastante nova e promissora para as condicoes brasileiras.Como nao se pode seguir padroes desenvolvidos em paises com caracteristicas muito diferentes. - porque  sao especificos para cada agua residuaria e local, pretende-se: (1) Otimizar os parametros de projeto/dimensionamento de um reator de precipitacao de cristais de estruvita, para os esgotos caracteristicamente brasileiros (em escala de bancada). (2) Desenvolver um estudo minucioso da formacao/quebra dos cristais de estruvita em relacao aos parametros que influenciam o crescimento, para elevar as pesquisas nacionais sobre a tecnologia a um nivel de estado da arte (em escala de laboratorio). (3) Avaliar a influencia das condicoes hidrodinamicas na qualidade do produto final (em escala piloto). (AU)\n            ", "title": "Recuperacao de fosforo de esgoto domestico na forma de cristais de estruvita"}, {"url": "http://bv.fapesp.br/pt/auxilios/44904/lixiviacao-de-metais-e-radionuclideos-em-colunas-de-solos-tropicais-condicionados-com-gesso-agricola/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10587-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Nuclear", "Aplicacoes de Radioisotopos"], "label": "Área do conhecimento:"}, {"values": ["Barbara Paci Mazzilli"], "label": "Pesquisador responsável:"}, {"values": ["Barbara Paci Mazzilli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Radioprotecao"], "label": "Assunto(s):"}], "resume": "\n              Os radionuclideos das series naturais do U e Th estao presentes em inumeros recursos naturais. Concentracoes elevadas destes elementos sao frequentemente encontradas em materiais geologicos, tais como rochas e minerios. Atividades humanas que exploram tais recursos podem ocasionar um aumento significativo na concentracao destes elementos, definidos como TENORM \"Technologically Enhanced Naturally Occurring Radioactive Material\", e um aumento potencial de exposicao a radiacao natural em produtos, subprodutos e residuos gerados. Exemplos importantes desta situacao no Brasil sao as industrias de fertilizantes fosfatados, responsaveis pela producao de um residuo denominado fosfogesso. Este residuo concentra os radionuclideos das series naturais do U e Th e metais presentes na rocha fosfatada usada como materia prima.O fosfogesso utilizado como condicionador de solo passa a ser denominado gesso agricola. Sua aplicacao na agricultura se deve ao fato deste subproduto apresentar alta solubilidade, podendo melhorar a estrutura do solo e da area cultivavel, reduzir a erosao do solo, aumentar os niveis de enxofre e fosforo disponiveis e melhorar a composicao dos fertilizantes. Atualmente parte do fosfogesso tem sido estocada em pilhas ao ar livre e parte tem sido utilizada como gesso agricola, embora nao exista uma legislacao que contemple de forma abrangente os aspectos de seguranca e de impacto ambiental de sua utilizacao, pois suas impurezas ainda nao foram completamente estabelecidas. Portanto, o objetivo deste trabalho e estudar a biodisponibilidade dos radionuclideos relevantes do ponto de vista radiologico (238U, 232Th, 226Ra, 228Ra e 210Pb) e dos elementos (As e metais Cd, Cr, Hg e Pb),  presentes no gesso agricola de procedencia brasileira, levando em consideracao sua aplicacao em solo agricultavel.  Para tanto, serao utilizadas colunas contendo solo arenoso e argiloso condicionados com gesso agricola, que serao percoladas com solucao de EDTA, que permite a lixiviacao branda destes elementos. (AU)\n            ", "title": "Lixiviacao de metais e radionuclideos em colunas de solos tropicais condicionados com gesso agricola"}, {"url": "http://bv.fapesp.br/pt/auxilios/44910/humor-vitreo-uma-alternativa-para-investigacao-de-drogas-de-abuso-post-mortem/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02210-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise Toxicologica"], "label": "Área do conhecimento:"}, {"values": ["Bruno Spinosa De Martinis"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Spinosa De Martinis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxicologia", "Toxicologia forense"], "label": "Assunto(s):"}], "resume": "\n              O humor vitreo e um gel aquoso, transparente e incolor anatomicamente situado entre o cristalino e a retina. As drogas e seus metabolitos passam para o humor vitreo por difusao passiva e, de modo geral, a concentracao dos analitos no humor vitreo e similar as concentracoes obtidas no sangue. O humor vitreo e uma matriz relativamente simples em termos analiticos quando comparada a urina e ao sangue, estavel e pouco susceptivel a mudancas post-mortem e contaminacao por bacterias. Pode ser colhido facilmente durante o exame necroscopico e deste modo utilizado para determinacao de drogas post-mortem. Nos ultimos anos varios grupos internacionais de toxicologia forense vem avaliando o uso de matrizes alternativas para o teste de drogas. De uma perspectiva forense, o uso de humor vitreo pode representar uma ferramenta valida para determinacao de drogas de abuso. O alcool e as drogas ilicitas estao associados com um aumento do risco de mortes violentas. O desenvolvimento de um metodo sensivel e rapido utilizando a Cromatografia em fase Gasosa acoplada a Espectrometria de Massas (CG-EM), para analise da cocaina, maconha, opioides, anfetaminas, seus derivados e metabolitos em amostras de humor vitreo, permitira identificar a relacao das drogas de abuso com mortes violentas em Ribeirao Preto - SP e Vitoria - ES. Este estudo tambem podera contribuir nas tomadas de decisao por parte das autoridades para enfrentar este problema. (AU)\n            ", "title": "Humor vitreo: uma alternativa para investigacao de drogas de abuso post-mortem"}]