[{"url": "http://bv.fapesp.br/pt/auxilios/31517/normatizacao-do-teste-de-identificacao-do-olfato-da-universidade-da-pensilvania-upsit-para-brasile/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07237-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Richard Louis Voegels"], "label": "Pesquisador responsável:"}, {"values": ["Richard Louis Voegels"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos otorrinolaringologicos", "Transtornos do olfato", "Tecnicas e procedimentos diagnosticos", "Normalizacao"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desse estudo e  normatizar os valores do Teste de Identificacao do Olfato da Universidade da Pensilvania, versao em portugues, para a populacao brasileira. Sera o primeiro teste olfatorio validado para os brasileiros. Metodo: O UPSIT sera aplicado a brasileiros do sexo masculino e feminino. A amostra sera aleatoria e constituida de individuos sem queixas olfatorias no dia do exame. Realizarao o teste apos preenchimento de questionario.  Serao analisadas inicialmente  60 pessoas em cada faixa etaria de cada sexo, a saber: 20-24, 25-30, 31-34, 35-40, 41-44, 45-50, 50-54, 55-59, 60-69, 70-74, 75-79, 80-84 e 85 anos. Apos essa etapa sera feita analise preliminar dos dados e, se necessario, sera reavaliado o calculo inicial do tamanho da amostra. (AU)\n            ", "title": "Normatizacao do Teste de Identificacao do Olfato da Universidade da Pensilvania (UPSIT) para brasileiros"}, {"url": "http://bv.fapesp.br/pt/auxilios/31514/estudo-da-atividade-imunomodulatoria-de-lignanas-e-neolignanas-obtidas-por-sintese-parcial-e-acoplam/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17378-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Marcio Luis Andrade e Silva"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Luis Andrade e Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Reitoria. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Produtos naturais", "Doenca de Chagas", "Esquistossomose", "Schistosoma", "Lignanas", "Piperaceae", "Piper"], "label": "Assunto(s):"}], "resume": "\n              A doenca de Chagas e a Esquistossomose sao consideradas doencas tropicais negligenciadas que afetam milhoes de pessoas nos paises em desenvolvimento e subdesenvolvidos. Atualmente, existem dois medicamentos usados para o tratamento da doenca de Chagas: o nifurtimox (que ja esta proibido no Brasil) e o benzonidazol. Entretanto, esses medicamentos apresentam uma serie de efeitos colaterais graves e sao pouco eficazes. Para a esquistossomose, o Praziquantel ainda e o farmaco utilizado no controle dessa parasitose em todo o mundo. Este composto e efetivo contra todas as especies de Schistosoma e nao exibe severos efeitos colaterais, no entanto, ha inumeros relatos demonstrando o crescente surgimento de linhagens resistentes a este medicamento.Lignanas isoladas de Piper cubeba como o a (-)-cubebina e derivados semi-sinteticos de (-)-cubebina, apresentaram significativas atividades antiinflamatoria, analgesica, tripanocida e esquistossomicida. As neolignanas, micromoleculas biossintetizadas atraves da dimerizacao por acoplamento oxidativo de unidades fenilpropanoidicas (C6C3)n, tambem tem despertado grande interesse devido as suas inumeras atividades biologicas no homem.Em ensaios biologicos recentemente realizados pelo nosso grupo de pesquisa, foram evidenciadas excelentes atividades esquistossomicida (PI 0503951-7/Processo Fapesp 04/08784-1) e tripanocida (PI 0201237-5/Processo Fapesp 01/12006-6) in vitro e in vivo para neolignanas tetraidrofuranicas e lignanas dibenzilbutirolactonicas. Tendo em vista estes resultados promissores obtidos e as atividades biologicas destas substancias, faz-se necessario o prosseguimento dos trabalhos realizados, sendo imprescindivel a avaliacao de outras lignanas e neolignanas (incluindo furofuranicas e diidrobenzofuranicas), como anteriormente previsto na patente concedida (PI 0503951-7-Processo Fapesp 04/08784-1).No sentido de ampliar o conhecimento das caracteristicas intrinsecas dessa classe de substancia, relacionando o perfil de atividade biologica com as caracteristicas quimicas das mesmas, a proposta e obter varias lignanas e neolignanas atraves de isolamento e reacoes de acoplamento oxidativo de fenilpropanoides as quais terao suas atividades biologicas avaliadas in vivo na Doenca de Chagas e na Esquistossomose experimental durante as fases aguda e cronica. Alem disso, sera avaliada a capacidade das substancias em estimular a resposta imunologica do hospedeiro bem como sera avaliado o efeito citotoxico dos mesmos em celulas de mamiferos. Com a finalidade de identificar os potenciais alvos de acao dos compostos ativos em S. mansoni, sera realizado analise de proteomica de  vermes adultos de S. mansoni incubados com os compostos ativos. (AU)\n            ", "title": "Estudo da atividade imunomodulatoria de lignanas e neolignanas obtidas por sintese parcial e acoplamento oxidativo como potencial no desenvolvimento de novos farmacos antiparasitarios"}, {"url": "http://bv.fapesp.br/pt/auxilios/31493/identificacao-e-analise-de-praticas-de-gestao-da-qualidade-em-empresas-brasileiras/", "citations": [], "properties": [{"values": ["11/02871-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Mateus Cecilio Gerolamo"], "label": "Pesquisador responsável:"}, {"values": ["Mateus Cecilio Gerolamo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gestao de qualidade", "Empresas", "Produtividade"], "label": "Assunto(s):"}], "resume": "\n              As praticas de Gestao da Qualidade (GQ) tem sido utilizadas por muitas organizacoes em todo o mundo como parte da estrategia adotada por elas na busca da melhoria de sua competitividade e posicionamento no mercado. A implementacao dessas praticas tem gerado um efeito positivo em termos de melhoria da qualidade e produtividade em diversos segmentos industriais. Porem, muitos, tambem, sao os casos de insucesso ou resultados abaixo do esperado advindos da adocao dessas iniciativas. No Brasil, ainda a adocao das praticas de GQ tenha se disseminado nos ultimos sendo justificavel um estudo abrangente do real status dessa adocao nas empresas. Este projeto tem como objetivo identificar e analisar as praticas de GQ utilizadas em organizacoes brasileiras considerando aspectos como dificuldade na implementacao, limitacoes quanto ao uso, aspectos que contribuem para o sucesso ou insucesso dessas iniciativas e beneficios obtidos a partir dessa implementacao. Uma pesquisa survey sera realizada em empresas brasileiras para fornecer um diagnostico sobre o status do uso das praticas de GQ e contribuir para uma maior compreensao sobre as dificuldades e beneficios que uma implementacao bem sucedida pode proporcionar. Os estudos focarao em empresas brasileiras e espera-se, com a realizacao desse projeto, fazer um estudo abrangente das empresas brasileiras possibilitando o entendimento dos principais fatores que contribuem para iniciativas de implementacao de programas de gestao da qualidade, bem compreender as causas de sucesso e insucesso de tais implementacoes. (AU)\n            ", "title": "Identificacao e analise de praticas de gestao da qualidade em empresas brasileiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/30316/analise-das-curvas-de-crescimento-desenvolvimento-e-maturacao-de-escolares-de-ilhabela/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20749-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Victor Keihan Rodrigues Matsudo"], "label": "Pesquisador responsável:"}, {"values": ["Victor Keihan Rodrigues Matsudo"], "label": "Beneficiário:"}, {"values": ["\n                          Centro de Estudos do Laboratorio de Aptidao Fisica de Sao Caetano do Sul (CELAFISCS). Sao Caetano do Sul, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aptidao fisica", "Desenvolvimento fisico", "Curvas de crescimento", "Estudantes"], "label": "Assunto(s):"}], "resume": "\n              Em 1978 comecou o Projeto Longitudinal de Ilhabela, com o objetivo de estudar e acompanhar o crescimento, desenvolvimento e a aptidao fisica de escolares em regiao de baixo nivel socio-economico. O projeto esta completando 64 periodos (semestres ininterruptos) de avaliacao, sendo o mais extenso e profundo estudo levado avante em paises em desenvolvimento nesta area do conhecimento. Nesses anos foram mais de 180 dias de estadia em Ilhabela, mais de 3600 avaliados, mais de 16 mil avaliacoes e varios trabalhos cientificos publicado, entre eles, duas teses de doutorado e duas dissertacoes de mestrado. Ao nosso conhecimento, este e o unico projeto longitudinal em paises em desenvolvimento, cuja principal caracteristica reside no uso de materiais nao sofisticados, tecnicas nao complexas e a facilidade e simplicidade do metodo que permite a aplicacao em grandes grupos. Objetivo: Analisar as curvas atualizadas de crescimento, desenvolvimento e maturacao de escolares de Ilhabela e a comparacao das curvas de crescimento das variaveis de aptidao fisica desde 1989 ate 2011; Material e metodos: A presente pesquisa faz parte do Projeto Misto-Longitudinal de Crescimento e Desenvolvimento de Ilhabela, desenvolvido pelo Centro de Estudos do Laboratorio de Aptidao Fisica de Sao Caetano do Sul (CELAFISCS). A coleta de dados sera feita durante as avaliacoes do Projeto a partir do ano de 2011 que sera feita duas vezes (abril e outubro), em tres dias consecutivos (quinta, sexta e sabado), realizadas por profissionais da area da saude altamente treinados. A amostra por criterio de conveniencia sera composta por no minimo 720 escolares (minimo de 30 por idade e sexo) de ambos os sexos, residentes em Ilhabela, com idade entre sete e dezoito anos. Todos os escolares serao submetidos a bateria de testes e medidas, composta de avaliacao de maturacao sexual, variaveis antropometricas, metabolicas e neuromotoras, seguindo a padronizacao do CELAFISCS. A reprodutibilidade de todos os anos avaliados apresentou uma variacao de 0,64 a 1,00 para variaveis antropometricas, 0,49 a 0,97 para neuromotora e 0,51 a 0,88 para metabolica. O CELAFISCS tem oferecido sua estrutura fisica e funcional para o pleno desenvolvimento nesses 32 anos de projeto. A duracao deste projeto sera de 24 meses (vinte e quatro) iniciando-se em agosto de 2011 e termico em junho de 2013. (AU)\n            ", "title": "Analise das curvas de crescimento, desenvolvimento e maturacao de escolares de Ilhabela"}, {"url": "http://bv.fapesp.br/pt/auxilios/30286/mecanismos-pontinos-envolvidos-no-controle-cardiorrespiratorio-durante-a-ativacao-dos-quimiorrecepto/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19336-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Thiago dos Santos Moreira"], "label": "Pesquisador responsável:"}, {"values": ["Thiago dos Santos Moreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema cardiovascular", "Sistema respiratorio", "Anoxia", "Hipercapnia"], "label": "Assunto(s):"}], "resume": "\n              Os nucleos pontinos incluem o grupo celular noradrenergico A5, a regiao intertrigeminal (ITR), o complexo parabraquial (nucleo parabraquial lateral e medial) e a regiao do Kolliker-Fuse, que contem o grupamento noradrenergico A7 (KF/A7). O grupamento noradrenergico A5 representa um importante grupamento neuronal localizado na ponte ventrolateral e recebe projecoes de varias areas do bulbo relacionadas com regulacao cardiorrespiratoria. A regiao KF/A7 apresenta uma intensa projecao para toda a coluna respiratoria ventral, bem como para os neuronios pre-motores e motores do bulbo e da medula espinal. Essas regioes estao envolvidas em diversas funcoes autonomicas como a regulacao do equilibrio hidroeletrolitico, motilidade gastro-intestinal, vomito e regulacao cardiorrespiratoria e parece tambem participar nas adaptacoes de alguns reflexos respiratorios, incluindo o reflexo de Hering-Breuer e o quimiorreflexo periferico. Dessa maneira, um dos objetivos principais do presente estudo sera avaliar a participacao da regiao A5 e da regiao KF/A7 na modulacao do ritmo respiratorio basal. Experimentos preliminares do nosso laboratorio tem mostrado que a regiao pontina projeta-se massivamente para os neuronios quimiossensiveis do nucleo retrotrapezoide (NRT). Portanto, um segundo importante objetivo do presente estudo sera avaliar a contribuicao da regiao A5 e da regiao KF/A7 nas respostas cardiorrespiratorias produzidas pela ativacao dos quimiorreceptores centrais e perifericos.Diante do que foi exposto, o presente projeto pretendera analisar: 1) os efeitos cardiorrespiratorios produzidos pela inibicao do nucleo Kolliker-Fuse ou da regiao A5; 2) as respostas cardiorrespiratorias produzidas por hipoxia ou hipercapnia apos a inibicao do nucleo Kolliker-Fuse ou da regiao A5; 3) as respostas cardiorrespiratorias produzidas por hipoxia ou hipercapnia apos a lesao seletiva (saporina anti-DbH) dos neuronios catecolaminergicos dca regiao do Kolliker-Fuse (A7) ou regiao A5 e 4) uma possivel conexao anatomica existente entre a regiao do KF/A7 ou da regiao A5 e os neuronios quimiossensiveis do nucleo retrotrapezoide. (AU)\n            ", "title": "Mecanismos pontinos envolvidos no controle cardiorrespiratorio durante a ativacao dos quimiorreceptores centrais ou perifericos"}, {"url": "http://bv.fapesp.br/pt/auxilios/54992/efeito-da-deficiencia-de-estrogeno-no-reimplante-dentario-analise-histomorfometrica-e-imunoistoquim/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09295-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Sonia Regina Panzarini"], "label": "Pesquisador responsável:"}, {"values": ["Sonia Regina Panzarini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reabsorcao ossea", "Cirurgia bucomaxilofacial", "Imuno-histoquimica", "Osteoporose", "Ovariectomia", "Reimplante dentario"], "label": "Assunto(s):"}], "resume": "\n              A osteoporose e uma enfermidade com a qual o cirurgiao dentista sempre se depara na clinica e e causada por um desequilibrio entre os processos de formacao/absorcao ossea. Com o aumento da expectativa de vida da populacao mundial, as pesquisas visam cada vez mais a geriatria a fim de fornecer uma velhice mais saudavel a populacao. Os individuos com osteoporose alem de susceptiveis as fraturas nos ossos longos e quadris tambem estao susceptiveis a traumatismos dento-alveolares. Considerando a escassez da literatura no estudo do traumatismo dento-alveolar em individuos com osteoporose, o objetivo do trabalho e analisar o processo de reparo no reimplante dentario imediato associado a esta alteracao sistemica utilizando um modelo experimental que ja esta bem estabelecido e recomendado pela FDA que e a ovariectomia (OVX) em ratas. O projeto consiste em dois grupos experimentais: grupo I das ratas Sham (normais) e grupo II das ratas OVX que serao submetidas a exodontia e reimplante dentario imediato. A avaliacao sera feita atraves da analise histomorfometrica para verificar e mensurar a reabsorcao radicular externa e imunoistoquimica pelo balanco das proteinas PCNA, RUNX-2, CASPASE-3, OPG and TRAP. (AU)\n            ", "title": "Efeito da deficiencia de estrogeno no reimplante dentario: analise histomorfometrica e imunoistoquimica em ratas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30175/formas-organizativas-de-coletivos-sociais-e-politicos-em-cidades-latino-americanas-um-estudo-psicos/", "citations": [], "properties": [{"values": ["10/51221-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Social"], "label": "Área do conhecimento:"}, {"values": ["Eda Terezinha de Oliveira Tassara"], "label": "Pesquisador responsável:"}, {"values": ["Eda Terezinha de Oliveira Tassara"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Territorialidade", "Identidade (psicologia)"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem por objetivo contribuir para a compreensao do processo de formacao e da dinamica psicossocial de grupos territorializados, bem como da maneira como estes grupos evoluem e se relacionam com seu entorno. Como problema geral, esta pesquisa ocupa-se da participacao popular nas fronteiras urbanas-periurbanas de Sao Paulo e busca situar as causas e consequencias psicossociais do associativismo civil, a luz do conceito teorico de enraizamento, buscando apreender, ademais, aspectos referentes a formacao de uma identidade, quer individual, quer coletiva, como fator de emergencia e manutencao de uma forca de coesao entre individuos e grupos, constituindo formas organizativas permanentes ou efemeras de coletivos sociais e politicos. Serao alvos de nosso interesse as causas e consequencias das dinamicas psicossociais da aproximacao ou afastamento de individuos e grupos, identificando seus determinantes endogenos e exogenos e suas inter-relacoes, delineando o ambito de sua atuacao sobre coletivos sociais e politicos. O substrato das analises a serem desenvolvidas constituir-se-a de dados retirados da historia das formas organizativas em estudo e de historias de vida de participantes nesses coletivos, visando-se a apreensao de possiveis relacoes entre elementos biograficos, trajetorias territoriais, caracteristicas dessas formas organizativas e seus eventuais elos poeticos. Em sintese, o estudo sera conduzido pela hipotese de que uma articulacao de tais informacoes historicas subsidiara uma descricao qualificada da participacao politica do ponto de vista psicossocial, tendo como referencia o enraizamento. (AU)\n            ", "title": "Formas organizativas de coletivos sociais e politicos em cidades latino-americanas: um estudo psicossocial do enraizamento em fronteiras urbanas-periurbanas no territorio de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30154/petrologia-do-magmatismo-mafico-meso-cenozoico-de-tendencia-alcalina-no-sudeste-da-plataforma-brasil/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20425-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Rogerio Guitarrari Azzone"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Guitarrari Azzone"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Petrologia", "Petrologia ignea", "Rochas alcalinas", "Magnetismo"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto visa a investigacao do magmatismo mafico de tendencia alcalina relacionado aos eventos de idade Meso-Cenozoica da Plataforma Brasileira, restritos ao estado de Sao Paulo, por meio de analises petrograficas e geoquimicas globais de rocha-total e isotopicas em diques lamprofiricos. Tem como objetivo o reconhecimento de assembleias minerais e das composicoes geoquimicas e isotopicas, bem como a caracterizacao de assinaturas especificas que permitam inferir com maior propriedade o tipo de fonte mantelica capaz de gerar tais ocorrencias. Alem disso, o estudo de quimica mineral pontual de elementos maiores e tracos das fases mais proeminentes possibilitara tambem um melhor entendimento dos processos de cristalizacao envolvidos na formacao dessas rochas, em especial dos monchiquitos, lamprofiros portadores de matriz de composicao vitrea. Com base nesses resultados, pretende-se determinar os coeficientes de particao cristal/liquido para fases minerais como clinopiroxenio e olivina, invariavelmente presentes como fenocristais. Ainda, dar continuidade ao programa de analises quimicas pontuais completas dos minerais precocemente formados dos corpos cumulaticos mafico-ultramaficos que ocorrem associados e cujos liquidos iniciais sao possivelmente de composicao lamprofirica. Assim, a sua principal contribuicao consiste no melhor conhecimento dos tipos magmaticos envolvidos nas series de diques alcalinos e na formacao dos corpos cumulaticos, alem de suas respectivas tendencias de evolucao magmatica e informacoes sobre fonte mantelica. A obtencao desses dados contribuira para diminuir a carencia existente na literatura de trabalhos de detalhe tratando de magmas de tendencia alcalina no contexto da Plataforma Brasileira. (AU)\n            ", "title": "Petrologia do magmatismo mafico Meso-Cenozoico de tendencia alcalina no sudeste da Plataforma Brasileira (SP): diques de lamprofiro e stocks cumulaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30151/modelagem-computacional-de-sistemas-de-geracao-de-energia-eletrica-alternativa/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20250-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Mauricio Barbosa de Camargo Salles"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio Barbosa de Camargo Salles"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fontes alternativas de energia", "Geracao de energia eletrica", "Energia eolica", "Energia solar"], "label": "Assunto(s):"}], "resume": "\n              Uma das areas de pesquisas mais proeminentes da geracao de energia eletrica esta relacionada com o uso de fontes alternativas de energia para diversificacao da matriz energetica. As fontes de energia renovaveis (como, por exemplo, a solar, a hidraulica e a eolica) ja ocupam papel de destaque neste cenario. Por outro lado, a geracao de energia eletrica embarcada, ou seja, que se localiza dentro de um veiculo, para fins de tracao e tambem para o consumo interno, vem ganhando destaque. Tal fato pode ser explicado pelo desenvolvimento da eletronica de potencia, bem como, pelo aumento da eficiencia das cargas ligadas ao sistema. Os sistemas embarcados sao muito semelhantes aos sistemas de energia eletrica isolados. Este projeto de pesquisa ira se concentrar principalmente na geracao de energia eolica, solar e embarcada (considerando veiculos hibridos). Neste contexto, serao desenvolvidos modelos computacionais para representar tais tecnologias modernas, considerando suas filosofias de controles e suas conexoes aos seus respectivos sistemas. Com o desenvolvimento de tais modelos sera possivel realizar estudos relacionados a estabilidade, ao controle de tensao, ao controle de velocidade e ao rendimento. Desta forma, espera-se que este projeto de pesquisa ajude a entender melhor as caracteristicas de alguns sistemas de geracao de energia eletrica alternativa e seus acionamentos de forma a direcionar as pesquisas futuras feitas pelo pesquisador proponente, no inicio da carreira docente, e por sua equipe, em inicio de pesquisa. (AU)\n            ", "title": "Modelagem computacional de sistemas de geracao de energia eletrica alternativa"}, {"url": "http://bv.fapesp.br/pt/auxilios/28894/intoxicacao-pulmonar-pelo-oxigenio-hiperbarico-avaliacao-preliminar-do-papel-relativo-da-lesao-dire/", "citations": [], "properties": [{"values": ["10/06270-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Hilario Nascimento Saldiva"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Hilario Nascimento Saldiva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Intoxicacao", "Oxigenacao hiperbarica", "Pulmao", "Respiracao artificial", "Sistema nervoso central"], "label": "Assunto(s):"}], "resume": "\n              A intoxicacao pulmonar pelo oxigenio ja foi extensivamente estudada, mas pesquisas recentes sugerem uma possivel influencia da intoxicacao concomitante do sistema nervoso central (SNC) pelo oxigenio hiperbarico, levando a um quadro de edema pulmonar, como causa da intoxicacao pelo O2 hiperbarico nos pulmoes. Entretanto, a piora progressiva da intoxicacao pulmonar hiperoxica hiperbarica parece coincidir com o desenvolvimento de alteracoes ao nivel da microcirculacao pulmonar, das vias aereas mais distais e da membrana alveolo-capilar. Por conta disso, levantamos a hipotese de que o efeito toxico local direto do oxigenio, apesar da intoxicacao concomitante do SNC, seria determinante para o aparecimento das lesoes pulmonares. Propoe-se com este trabalho, portanto, avaliar os efeitos do oxigenio hiperbarico sobre a mecanica e a estrutura do parenquima pulmonar de ratos em diferentes doses, progressivas, toxicas e nao toxicas ao parenquima pulmonar numa fase inicial. Numa fase posterior pretende-se expor os animais a uma dose de O2 efetivamente toxica e avaliar a influencia da intoxicacao concomitante do SNC, atraves do bloqueio vagal e das enzimas oxido nitrico sintases (NOS), sobre as variaveis pulmonares estudadas previamente. Espera-se determinar a contribuicao do efeito toxico direto da hiperoxia hiperbarica sobre a mecanica ventilatoria e sobre a funcao de troca gasosa pulmonares, auxiliando assim no emprego correto e seguro do oxigenio a altas concentracoes e pressoes, como ocorre na pratica clinica em UTIs e no emprego da oxigenoterapia hiperbarica. (AU)\n            ", "title": "Intoxicacao pulmonar pelo oxigenio hiperbarico: avaliacao preliminar do papel relativo da lesao direta e do SNC"}, {"url": "http://bv.fapesp.br/pt/auxilios/30584/infeccao-por-rinovirus-humano-em-pacientes-e-profissionais-de-saude-sintomaticos-e-assintomaticos/", "citations": [], "properties": [{"values": ["09/17384-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Nancy Cristina Junqueira Bellei"], "label": "Pesquisador responsável:"}, {"values": ["Nancy Cristina Junqueira Bellei"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infeccoes por Picornaviridae", "Epidemiologia", "Resfriado", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              Infeccoes por rinovirus humano (HRV) estao entre as mais frequentes causas de resfriados comuns, sendo responsaveis por aproximadamente 50% das infeccoes do trato respiratorio superior. Estudos recentes tem demonstrado que esse virus esta relacionado com quadros clinicos respiratorios graves em criancas, idosos e pacientes imunocomprometidos. Os rinovirus tambem podem infectar o trato respiratorio inferior causando pneumonia, chiado em criancas e exacerbacoes de quadro pre-existentes de doenca pulmonar cronica obstrutiva (DPOC) em adultos. Atualmente, os rinovirus sao classificados em mais de 100 sorotipos, divididos em 3 especies distintas HRV-A, HRV-B e HRV-C. No Brasil, dados da literatura apontam para uma prevalencia importante de rinovirus em populacoes distintas e pacientes imunocomprometidos, porem com poucos relatos sobre a sazonalidade e carga viral nessas populacoes. A maioria dos estudos sobre HRV foram realizados em criancas, no entanto, trabalhos envolvendo adultos sao escassos. A quantificacao da carga viral em pacientes infectados assintomaticos e crucial para a investigacao do possivel papel na transmissao (Kuypers, 2009) alem do entendimento da patogenese do HRV quando comparados estes dados com grupos de pacientes sintomaticos com apresentacao clinica diversa, aumentando assim a compreensao da importancia clinica e epidemiologica desse patogeno em infeccoes respiratorias. Em pacientes imunocomprometidos, a quantificacao pode esclarecer uma possivel relacao entre a carga viral e a gravidade alem de sua aplicacao no diagnostico de rotina de infeccoes do trato respiratorio superior e inferior. O projeto tem como objetivo estudar a ocorrencia de rinovirus humano em individuos sintomaticos e assintomaticos, alem de avaliar a relacao entre carga viral e especies de rinovirus em secrecoes respiratorias de adultos e criancas, atraves da metodologia de PCR em tempo real. Essa tecnica possui uma abordagem quantitativa para deteccao de rinovirus podendo representar uma ferramenta util na investigacao do papel epidemiologico e clinico desse agente. (AU)\n            ", "title": "Infeccao por rinovirus humano em pacientes e profissionais de saude sintomaticos e assintomaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30566/investigacao-das-propriedades-do-plasma-de-quarks-e-gluons-no-rhic-e-lhc/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/03164-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Nuclear"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Alarcon do Passo Suaide"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Alarcon do Passo Suaide"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisica de plasmas", "Plasma de quarks e gluons", "Colisoes de ions pesados relativisticos", "Grande Colisor de Hadrons"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos um consideravel progresso no entendimento da materia em condicoes extremas de temperatura, similares aquelas ocorridas pouco apos o Big-Bang, vem sendo realizado atraves da analise dos dados adquiridos pelos experimentos do RHIC (Relativistic Heavy Ion Collider). Um novo salto de conhecimento e esperado nos proximos anos quando os dados do LHC (Large Hadron Collider) estiverem analisados. O conhecimento atual sugere que a transicao de fase da materia ordinaria para o plasma de quarks e gluons observado no RHIC nao seja de primeira ordem. Nesse caso, um intenso programa de pesquisa vem sendo desenvolvido para tentar estudar essa transicao de fase e, eventualmente, medir a localizacao de um possivel ponto critico no diagrama de fases da materia nuclear. Ademais, quarks pesados produzidos em colisoes ultra relativisticas propiciam uma investigacao detalhada acerca das propriedades microscopicas do plasma criado nestas colisoes. Por serem produzidos principalmente atraves da fusao inicial de gluons, qualquer modificacao ocorrida em colisoes p+A e A+A, em relacao a colisoes p+p, indica uma modificacao devido ao meio criado. Neste projeto propomos um plano de pesquisa para investigacao das propriedades do plasma de quarks e gluons produzido no RHIC e no LHC, atraves das colaboracoes STAR e ALICE. (AU)\n            ", "title": "Investigacao das propriedades do plasma de quarks e gluons no RHIC e LHC"}, {"url": "http://bv.fapesp.br/pt/auxilios/30671/gametas-e-fertilizacao-artificial-de-surubim-do-paraiba-steindachneridion-parahybae-especie-ameaca/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02818-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Elizabeth Romagosa"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth Romagosa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesca.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Biotecnologia da reproducao", "Animais em extincao", "Reproducao animal", "Reproducao induzida em peixes", "Steindachneridion parahybae", "Gametas", "Semen animal", "Oocitos"], "label": "Assunto(s):"}], "resume": "\n              A bacia do rio Paraiba do Sul vem sofrendo acoes antropicas, culminando no risco de extincao de uma especie de peixe endemica, o surubim-do-Paraiba, Steindachneridion parahybae, criticamente em perigo. Especie nobre, isolada geograficamente das demais bacias, localiza-se no eixo de maior desenvolvimento urbano e industrial do pais. Os impactos da degradacao ambiental, remontam a propria historia da ocupacao humana, bem como, a implantacao de represas para geracao de eletricidade e/ou captacao de agua, sem o devido manejo conservacionista. Por se encontrar em situacao critica, somente uma inversao nesta realidade sera possivel para preservar os ecossistemas de agua doce, recuperando e garantindo o patrimonio genetico das futuras geracoes. A primeira vista o desenvolvimento da tecnica induzida de reproducao envolvendo a qualidade dos gametas pode parecer facil, elementar e simplista, mas nao e. Pouco se sabe sobre a reproducao desse surubim, cujas matrizes oriundas de locais extremamente impactados, precisam ser produzidas \"urgentemente\". Considerando-se os fatos mencionados, pretende-se estudar o comportamento do semen, avaliado por metodos subjetivos associado aos mais precisos, os computacionais, alem da sua conservacao em curtos periodos de estocagem e distintas temperaturas e, o aprimoramento de tecnicas que viabilizem a utilizacao de ovocitos e ovos caracterizando-os morfologicamente, antes e apos a inducao hormonal, avaliar o potencial reprodutivo (fertilizacao, eclosao e larvas), bem como, a biotecnica de criopreservacao desses gametas e, futuros embrioes, parametros usualmente empregados em piscigranjas comerciais e, que serao aqui validados pela ciencia. (AU)\n            ", "title": "Gametas e fertilizacao artificial de Surubim-do-Paraiba, Steindachneridion parahybae, especie ameacada de extincao"}, {"url": "http://bv.fapesp.br/pt/auxilios/30668/identificacao-dos-preditores-de-preferencia-aos-fenos-de-tifton-e-alfafa-na-alimentacao-de-equinos/", "citations": [], "properties": [{"values": ["11/02597-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Ciniro Costa"], "label": "Pesquisador responsável:"}, {"values": ["Ciniro Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alimentos volumosos", "Feno", "Alfafa", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              A inclusao da preferencia do cavalo, aos preditores convencionais (proteina e energia), trara informacao adicional sobre a qualidade do feno que podera ser usado pelos criadores, bem como, auxiliara os produtores quanto ao momento de fenacao e comercializacao dos mesmos. Neste sentido, o proposito deste trabalho sera (a) identificar os preditores de preferencia aos fenos de tifton e alfafa para equinos; (b) disponibilizar procedimento analitico rapido e preciso, aos produtores de feno e proprietarios, por meio do NIRS (espectroscopia de reflectancia do infravermelho proximo); (c) estabelecer classificacao dos fenos de tifton e alfafa, baseando-se nos preditores de preferencia selecionados. Serao utilizados nove equinos da raca quarto de milha, os quais receberao quarenta tipos de fenos de Tifton (T) e Alfafa (A), de cada um. A taxa de ingestao, atividade mastigatoria e valor de preferencia aos fenos serao quantificados para cada alimento teste, por meio de tres cavalos e replicados tres vezes/animal, em testes de curto-periodo (10 minutos de exposicao ao alimento). Cada feno experimental (T e A) sera oferecido, em ensaios separados, associados a quatro fenos padroes, para que o cavalo possa demonstrar a sua preferencia nas diversas combinacoes, totalizando aproximadamente 3000 testes individuais de preferencia. Ainda, serao realizadas as analises quimicas (MS, FDN, FDA, PB, EB, CSA e DIMS), fisicas (coloracao, relacao folha:caule e diametro do caule) e microbiologicas (levedura e fungo) nos fenos experimental e padrao. Os dados serao analisados estatisticamente por meio de regressao linear simples ou multipla, dependendo do numero das variaveis dependentes incluidas ao modelo e tambem sera investigado o potencial estimativo do NIRS, em predizer as equacoes de preferencia. (AU)\n            ", "title": "Identificacao dos preditores de preferencia aos fenos de tifton e alfafa na alimentacao de equinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30674/gramsci-e-a-ubiquidade-da-politica-a-frente-unica-como-raiz-de-uma-nova-civilizacao/", "citations": [], "properties": [{"values": ["11/05678-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Teoria Politica"], "label": "Área do conhecimento:"}, {"values": ["Marcos Tadeu Del Roio"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Tadeu Del Roio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Comunismo", "Hegemonia"], "label": "Assunto(s):"}], "resume": "\n              O projeto que se anuncia tem a pretensao de expor uma leitura da teoria politica de Antonio Gramsci no periodo que se inicia com a sua prisao e que se conclui com a sua morte. O objetivo e o de apontar elementos para a compreensao das mediacoes entre a elaboracao teorica e o movimento da realidade socio-historica na qual viveu. O fio condutor da analise sera a elaboracao que desenvolve sobre a formula politica da frente unica, implicita no conjunto da sua obra carceraria. Essa opcao se explica por ser esse um caminho que possibilita estabelecer as dimensoes da cisao da praxis a que Gramsci foi submetido, confrontando diferentes temporalidades, assim como a teoria e a acao politica do movimento comunista no periodo transcorrido entre 1927 e 1937. (AU)\n            ", "title": "Gramsci e a ubiquidade da politica: a frente unica como raiz de uma nova civilizacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/30673/desenvolvimento-de-membranas-de-quitosana-e-xantana-visando-o-uso-como-suporte-para-a-adesao-e-proli/", "citations": [], "properties": [{"values": ["11/03212-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Angela Maria Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Angela Maria Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica medica", "Biomateriais", "Engenharia tecidual", "Celulas-tronco mesenquimais", "Quitosana", "Goma xantana"], "label": "Assunto(s):"}], "resume": "\n              Materiais polimericos biodegradaveis sao frequentemente utilizados na area de engenharia de tecidos como suportes, permitindo a adesao, o crescimento e a manutencao da funcao das celulas neles cultivadas, viabilizando o desenvolvimento e/ou cicatrizacao de um tecido. O material a ser usado na preparacao destes suportes deve ser avaliado em relacao a sua biocompatibilidade, tamanho e formato de poros e comportamento na presenca de fluidos biologicos. Sistemas a base de polissacarideos representam uma alternativa promissora para a producao destes suportes. Diversos polimeros biodegradaveis como a quitosana, a xantana, a celulose e o alginato, separadamente ou combinados, sao apontados para aplicacoes em engenharia de tecidos. Este trabalho visa a preparacao e avaliacao do uso de membranas constituidas de complexos polieletrolitos elaborados com os polimeros xantana e quitosana como suportes de adesao e crescimento de celulas-tronco mesenquimais. Para tal, amostras densas e porosas de quitosana complexada com xantana serao preparadas e caracterizadas quanto a morfologia, espessura e comportamento em solucoes aquosas, assim como quanto a citotoxicidade direta e indireta e a mutagenicidade a linhagens de referencia de celulas de mamiferos, como a L929. As amostras que apresentarem caracteristicas mais adequadas para a aplicacao como suportes para o crescimento de celulas destinadas a area de engenharia de tecidos serao utilizadas para o cultivo de celulas tronco mesenquimais extraidas de animais. (AU)\n            ", "title": "Desenvolvimento de membranas de quitosana e xantana visando o uso como suporte para a adesao e proliferacao de celulas tronco mesenquimais"}, {"url": "http://bv.fapesp.br/pt/auxilios/30654/estabelecimento-do-dominio-apical-do-placoide-do-cristalino-durante-a-embriogenese-ocular/", "citations": [], "properties": [{"values": ["11/01575-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Embriologia"], "label": "Área do conhecimento:"}, {"values": ["Chao Yun Irene Yan"], "label": "Pesquisador responsável:"}, {"values": ["Chao Yun Irene Yan"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia do desenvolvimento"], "label": "Assunto(s):"}], "resume": "\n              Dados anteriores do nosso laboratorio mostram que filamentos de actina/miosina estao presentes de modo homogeneo ao longo do eixo apico-basal das celulas do ectoderme pre-cristalino e com a formacao do placoide, estas celulas acumulam actina/miosina na porcao apical. Para que filamentos de actina/miosina possam se concentrar na porcao apical do cristalino durante a transicao ectoderme/placoide, portanto, as celulas do ectoderme pre-cristalino devem interpretar corretamente a sinalizacao que define os polos basal e apical. Sabe-se que proteinas PAR estao envolvidas em varios eventos de polarizacao celular e que a acao destes requer a ativacao da GTPase CDC42.  Alem disto, tambem foi demonstrado que a proteina de acoplamento Shroom3 e necessaria para que a concentracao apical de filamentos de actina/miosina, mas Shroom3, em si, nao e suficiente para definir o eixo apico-basal celular. Neste projeto iremos investigar se as proteinas PAR3, PAR6 e Cdc42 estao envolvidas na definicao do dominio apical das celulas durante a transicao ectoderme/placoide do cristalino, servindo como sinalizacao a montante de Shroom3/Rock para o correto posicionamento de actina/miosina na porcao apical do placoide, e desta forma, estabelecer a hierarquia na sinalizacao que leva a morfogenese do cristalino. (AU)\n            ", "title": "Estabelecimento do dominio apical do placoide do cristalino durante a embriogenese ocular"}, {"url": "http://bv.fapesp.br/pt/auxilios/30628/epidemiologia-molecular-de-toxoplasma-gondii-em-populacao-ribeirinha-de-labrea-amazonas-brasil/", "citations": [], "properties": [{"values": ["10/12371-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Luis Marcelo Aranha Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Luis Marcelo Aranha Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxoplasmose", "Toxoplasma gondii", "Tecnicas de genotipagem"], "label": "Assunto(s):"}], "resume": "\n              O estudo sera realizado em populacao tipica da Amazonia (populacao ribeirinha de Labrea - AM), regiao que reune pouca informacoes sobre a epidemiologia da toxoplasmose. Sera realizado estudo de soroprevalencia em humanos e animais peri-domiciliados e genotipagem de cepas de T. gondii em galinhas de vida livre.Aspectos clnicos e oftalmologicos serao investigados nos casos positivos. Esta populacao, em especial, tem a caracteristica de conviver intimamente com animais peri-domiciliados e beber agua nao tratada (rio), principalmente no inverno amazonico, sugerindo elevado nivel de contaminacao. O estudo visa colaborar com melhor compreensao da epidemiologia da doenca e distribuicao de cepas de T. gondii no Brasil, assunto com resultados recentes discrepantes em relacao aos dados mundiais. (AU)\n            ", "title": "Epidemiologia molecular de Toxoplasma gondii em populacao ribeirinha de Labrea, Amazonas, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/30626/avaliacao-da-evolucao-do-diagnostico-de-transtornos-alimentares-em-pacientes-tratados-em-programa-es/", "citations": [], "properties": [{"values": ["10/18566-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Angelica de Medeiros Claudino"], "label": "Pesquisador responsável:"}, {"values": ["Angelica de Medeiros Claudino"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transtornos da alimentacao e da ingestao de alimentos", "Bulimia nervosa", "Anorexia nervosa"], "label": "Assunto(s):"}], "resume": "\n              Embora seja comum a migracao de um transtorno alimentar (TA) para outro, sao poucos os estudos longitudinais que avaliam este fenomeno, sendo que nenhum deles foi realizado em populacao brasileira (de nosso conhecimento). Objetivo: Avaliar a evolucao de 200 pacientes com diagnosticos de transtornos alimentares (TAs) tratados em servico especializado universitario (PROATA), entre janeiro/2006 e dezembro/2009, em relacao a psicopatologia especifica e presenca de diagnosticos de TAs, comorbidades psiquiatricas e qualidade de vida, 2 e 4 anos apos o inicio do tratamento. Tambem sera conduzido o estudo de validacao e confiabilidade da entrevista considerada o padrao-ouro para o diagnostico dos TAs, a Eating Disorder Examination - EDE, ja em sua ultima versao revisada EDE 16.0, porem ainda nao validada em populacao brasileira. A validacao do EDE sera realizada em dois centros especializados em transtornos alimentares - PROATA/SP e IEDE/RJ (Instituto Estadual de Diabetes e Endocrinologia, Grupo de Obesidade e Transtornos Alimentares). Metodo: Serao avaliados todos os pacientes consecutivamente admitidos para tratamento de TAs no PROATA. As entrevistas de seguimento envolverao a coleta de informacoes clinicas, socio-demograficas (aplicacao de questionario desenvolvido pelos pesquisadores), a avaliacao da psicopatologia especifica e diagnostico de TAs atraves da aplicacao da Structure Clinical Interview for DSM-IV - versao pesquisa (SCID-I/P) e da EDE 16.0, avaliacao da presenca de outras comorbidades psiquiatricas (aplicacao da SCID-I/P) e de dados relativos a qualidade de vida (aplicacao do Short-Form 36 Health Survey) na evolucao. Simultaneamente sera conduzido o estudo de validacao concorrente e de confiabilidade entre avaliadores de uma entrevista para o diagnostico dos TAs (EDE). Dos 200 individuos avaliados no PROATA, 70 serao encaminhados para o estudo de validacao, enquanto outros 70 individuos (nao pertencentes a amostra do PROATA) serao avaliados no IEDE/RJ. A SCID-I/P tambem sera utilizada para a comparacao na validacao brasileira do EDE. (AU)\n            ", "title": "Avaliacao da evolucao do diagnostico de transtornos alimentares em pacientes tratados em programa especializado no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/30520/lodo-de-esgoto-e-residuos-agroindustriais-na-composicao-de-substratos-para-producao-de-mudas-florest/", "citations": [], "properties": [{"values": ["11/01581-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia"], "label": "Área do conhecimento:"}, {"values": ["Francisca Alcivania de Melo Silva"], "label": "Pesquisador responsável:"}, {"values": ["Francisca Alcivania de Melo Silva"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Registro. Registro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Residuos industriais", "Lodo de esgoto", "Producao de mudas"], "label": "Assunto(s):"}], "resume": "\n              A busca de alternativas ambientalmente corretas para a disposicao final de lodos de esgoto tem se mostrado um dos maiores desafios nos processos de tratamento de efluentes. O uso desses materiais na producao de mudas florestais, vem surgindo como uma tecnica promissora. Alem da disposicao final dos residuos gerados nas Estacoes de Tratamento de Esgotos (ETEs), o Vale do Ribeira tem como desafio a disposicao/aproveitamento de residuos da industrializacao do palmito e da banana, atividades com consideravel potencial poluidor. Objetivo desse trabalho e possibilitar um destino tecnico e ecologicamente correto para a disposicao final do lodo de esgoto gerado pela ETE do municipio de Ilha Comprida, SP, bem como o de residuos das agroindustrias do palmito e da banana, viabilizando a producao de substratos e mudas florestais de qualidade. O trabalho esta previsto para ser executado em tres etapas: a) a primeira preve a caracterizacao fisica, quimica e biologica do lodo de esgoto; b) a segunda etapa preve a compostagem para de tratamento valorizacao e estabilizacao dos lodos, alem da incorporacao de diferentes proporcoes de residuos das agroindustrias da banana e da pupunha formando a base dos substratos. Essa etapa preve ainda a caracterizacao fisica, quimica e biologica dos materiais produzidos atraves de testes-padrao para avaliacao da qualidade de substratos e a testes com mudas florestais. A pesquisa, prevista para ser realizada em  2 anos,  sera conduzida no Campus Experimental de Registro. A expectativa e de que sejam produzidos substratos de qualidade e baixo custo, como alternativa para  a  disposicao final de residuos das ETEs e das agroindustrias em atividade do Vale do Ribeira. (AU)\n            ", "title": "Lodo de esgoto e residuos agroindustriais na composicao de substratos para producao de mudas florestais"}, {"url": "http://bv.fapesp.br/pt/auxilios/30470/bloqueio-peribulbar-com-ropivacaina-a-1-guiado-por-ultrassonografia-em-caes-avaliacao-e-padronizac/", "citations": [], "properties": [{"values": ["11/00690-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Valeria Nobre Leal de Souza Oliva"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Nobre Leal de Souza Oliva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia veterinaria", "Anestesia local", "Ropivacaina", "Ultrassonografia", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Os bloqueios regionais sao utilizados na medicina veterinaria como parte do protocolo de uma anestesia balanceada, junto a anestesia geral inalatoria. A eficacia, contudo, e variavel frente a dificuldade de realizacao devido a referencias anatomicas vagas ou inexperiencia do executor. O bloqueio peribulbar possui indicacao para procedimentos oftalmicos em geral, porem a realizacao da tecnica requer cuidado pela proximidade da agulha ao bulbo ocular o que, caso ocorra erro, pode propiciar a perfuracao do mesmo. Para a garantia da eficacia do bloqueio faz-se uso, com frequencia, de grandes volumes de anestesicos, com risco de atingir estruturas adjacentes (vasos, nervos, musculos) e alcancar valores proximos as doses anestesicas toxicas. O acompanhamento com a imagem ultrassonografica pode se constituir em excelente ferramenta na execucao de tecnicas locais, principalmente as de acesso delicado e com risco de lesoes como o bloqueio peribulbar. Com o objetivo de padronizar a tecnica de bloqueio peribulbar guiado por ultrassonografia em caes, este trabalho sera executado com se segue: na primeira fase, quatro caes serao anestesiados e submetidos ao bloqueio peribulbar guiado pelo ultrassom com injecao de Ropivacaina 1% associada ao azul de metileno (1:1), para a identificacao das estruturas orbitarias e oculares, atingidas pela solucao. A segunda fase se constituira em estudo comparativo da tecnica convencional do bloqueio peribulbar as cegas com a tecnica utilizando o acompanhamento ultrassonografico em tempo real, com ropivacaina a 1% em 20 caes sadios. (AU)\n            ", "title": "Bloqueio peribulbar com ropivacaina a 1% guiado por ultrassonografia em caes: avaliacao e padronizacao da tecnica."}, {"url": "http://bv.fapesp.br/pt/auxilios/30469/influencia-da-granulometria-do-desgaste-e-do-material-abrasivo-na-qualidade-superficial-e-nos-esfor/", "citations": [], "properties": [{"values": ["11/00680-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Processos de Fabricacao"], "label": "Área do conhecimento:"}, {"values": ["Manoel Cleber de Sampaio Alves"], "label": "Pesquisador responsável:"}, {"values": ["Manoel Cleber de Sampaio Alves"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Itapeva. Itapeva, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Madeira", "Desgaste abrasivo", "Granulometria", "Rugosidade superficial"], "label": "Assunto(s):"}], "resume": "\n              Madeiras originarias de florestas plantadas (reflorestadas), como o eucalipto e o pinus, vem substituindo madeiras originarias de florestas nativas nos diversos segmentos da industria madeireira. Muitos componentes produzidos de madeira dependem  do processo de lixamento para assegura o acabamento final. No entanto estes processos sao raramente estudados. Neste projeto realizar-se-a a analise da influencia do tipo, da granulometria e do desgaste do abrasivo no processo de lixamento de diferentes especies de madeira em uma lixadeira horizontal plana. Sera realizado o lixamento das pecas atraves de corte paralelo as fibras utilizando 3 condicoes de desgaste de lixas, 2 especies diferentes (Pinus Eliotti e Eucalyptus grandis), 2 materiais abrasivos (oxido de aluminio e carbeto de silicio),  3 diferentes granulometrias de lixas, 1 velocidades de corte e 1 pressoes especificas. Para cada ensaio serao realizadas 5 repeticoes totalizando 180 ensaios. A influencia do material abrasivo (oxido de aluminio, carbeto de silicio),  da granulometria da lixa, e da condicao de desgaste da lixa nos esforcos de corte e na qualidade de pecas sera analisada atraves da aquisicao das variaveis de saida do processo: forca de lixamento, potencia de lixamento, rugosidade, analise de vibracao, aquecimento, emissao acustica e analise da integridade superficial com imagens por microscopio e atraves de microscopia eletronica de varredura. Os objetivos desta proposta de pesquisa sao totalmente factiveis nao sendo necessarios gastos adicionais para a aquisicao de maquinas ferramentas e equipamentos. Todos os equipamentos e materiais necessarios ao projeto ja foram conseguidos. Serao necessarios recursos financeiros apenas para compra de lixas de diferentes materiais (Oxido de Aluminio e Carbeto de Silicio) e para a realizacao de microscopia eletronica de varredura fora do Campus de Itapeva da Unesp. (AU)\n            ", "title": "Influencia da granulometria, do desgaste e do material abrasivo na qualidade superficial e nos esforcos no lixamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/30456/onair-20-um-sistema-web-20-para-busca-e-recuperacao-de-informacao-multimidia-baseado-em-ontologi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19111-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Renata Wassermann"], "label": "Pesquisador responsável:"}, {"values": ["Renata Wassermann"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["World wide web", "Web semantica", "Web 2.0", "Recuperacao da informacao", "Ontologia", "Multimidia interativa"], "label": "Assunto(s):"}], "resume": "\n              Desde o inicio da Web, o desejo de tornar as paginas mais dinamicas e atrativas, com conteudo multimidia como musica e videos, sempre esteve presente.  Nos ultimos anos, com conexoes de banda larga e o crescimento do poder computacional dos computadores pessoais e dispositivos moveis, estamos presenciando uma nova explosao na quantidade de material multimidia disponivel na Internet e o surgimento de interessantes ferramentas de compartilhamento deste material associadas a Web 2.0. No entanto, o crescimento do volume de informacoes em formato multimidia na Web enfrenta hoje o  problema de analise e acesso ao conteudo armazenado. Nao ha ainda  ferramentas de eficiencia e popularidade semelhantes as voltadas a texto quando se trata de busca em colecoes de objetos multimidia. Quase sempre, as buscas por material multimidia limitam-se a buscas textuais nos nomes dos arquivos e a rotulos (tags) a eles associados pelos seus criadores. O crescimento do volume de informacoes traz consigo tambem o problema da disponibilizacao do conteudo. A disponibilizacao de centenas de horas de conteudo multimidia para visualizacao sem prever a quantidade de acessos gera congestionamentos que impedem o acesso a informacao pelo usuario. O projeto aqui proposto visa a contribuir com o desenvolvimento de novas interfaces e formas de colaboracao na Web centradas no compartilhamento, navegacao e busca em informacoes multimidia, principalmente video+audio, utilizando-se de ferramentas avancadas de Sistemas de Software, Inteligencia Artificial e Ontologias. Visa tambem contribuir com a implementacao  de uma arquitetura colaborativa que permita a disponibilizacao de informacoes multimidia prevendo os congestionamentos e mantendo o sistema sempre disponivel. A pesquisa sera embasada em um trabalho anterior desenvolvido em conjunto por membros da equipe proponente que culminou no desenvolvimento do Sistema OnAIR (Ontology Aided Information Retrieval). OnAIR permite que um video de longa duracao seja recortado em pequenos trechos  e que texto e meta-informacoes sejam associados a cada um destes trechos por um especialista do dominio. Em posse destas informacoes e de uma ontologia do assunto tratado no video, o sistema oferece uma interface atraves da qual o usuario pode digitar uma pergunta em linguagem natural, por exemplo, portugues e o sistema apresenta uma lista ordenada dos trechos de video que melhor respondem a pergunta. Propomos, neste novo projeto, o desenvolvimento de um arcabouco conceitual e tecnologico de busca e recuperacao de informacao multimidia baseado no uso de ontologias; tal arcabouco podera ser usado tanto no contexto de portais ao estilo da Web 2.0 quanto em aplicacoes independentes para computadores pessoais ou dispositivos moveis tais como telefones celulares. A fim de demonstrar a efetividade do arcabouco, ele sera utilizado para o desenvolvimento de um portal pedagogico sobre Padroes de Projeto de Software Orientado a Objetos e assuntos relacionados contendo dezenas de horas de video indexado sobre o assunto. O portal pedagogico sobre Padroes de Projeto de Software foi escolhido como aplicacao de OnAIR 2.0 pela natureza altamente colaborativa da comunidade de padroes, pela importancia educacional do tema para a formacao de novos computologos e desenvolvedores de software e pelo carater estruturado, objetivo e racional do dominio de Engenharia de Software. A primeira versao do OnAIR foi testada sobre o dominio da arte contemporanea. A aplicacao permitia que um usuario interagisse com uma artista, fazendo perguntas sobre sua obra, que eram respondidas em video. Selecionamos, portanto, para demonstrar a grande abrangencia potencial de OnAIR 2.0, duas aplicacoes cujos impactos remodelam a sociedade: a tecnologia, com seus desdobramentos na pratica cotidiana representada pelo uso de padroes no desenvolvimento de software, e a arte, que oferece ao mundo signos dinamicos dessa transformacao. (AU)\n            ", "title": "OnAIR 2.0 - Um sistema web 2.0 para busca e recuperacao de informacao multimidia baseado em ontologias"}, {"url": "http://bv.fapesp.br/pt/auxilios/30447/perfil-proteomico-de-fluido-folicular-celulas-da-granulosa-e-meio-de-cultivo-embrionario-de-pacient/", "citations": [], "properties": [{"values": ["10/51873-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Ismael Dale Cotrim Guerreiro da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Ismael Dale Cotrim Guerreiro da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fertilizacao in vitro", "Proteomica", "Liquido folicular"], "label": "Assunto(s):"}], "resume": "\n              A composicao do fluido folicular (FF) e produto do metabolismo das celulas foliculares e da transferencia de fatores plasmaticos que atravessam a barreira folicular por um processo de transporte seletivo. O estudo da composicao do FF e expressao das celulas foliculares (celulas da granulosa) pode nao somente levar ao melhor entendimento da fisiologia ovariana, desenvolvimento folicular e oocitario, mas tambem oferece a possibilidade de encontrar marcadores que permitam melhor selecao de oocitos e embrioes nos ciclos de fertilizacao in vitro (FIV), de forma nao invasiva. A proteomica, o estudo de proteinas em larga escala, avalia a expressao de proteinas em um tecido, celulas ou fluidos biologicos, propiciando a, caracterizacao da expressao proteica na amostra, avaliacao da expressao diferencial e entendimento da funcao genica na era posgenomica. A tecnologia de espectrometria de massas tem sido aplicada com objetivo de encontrar novos biomarcadores proteicos, e tem grande potencial para esclarecer perfis biologicos complexos e mecanismos patologicos. Este estudo tem como objetivo avaliar o perfil proteomico de amostras de FF, celulas da granulosa e meio de cultivo de embrioes provenientes de mulheres inferteis por diferentes etiologias, que sao submetidas a ciclos de FIV, utilizando tecnologia de espectrometria de massas. Serao avaliadas neste estudo amostras de celulas da granulosa, fluido folicular e meio de cultura embrionario de pacientes inferteis apresentando endometriose, sindrome dos ovarios policisticos e falencia ovariana precoce, submetidas a ciclos de fertilizacao in vitro. (AU)\n            ", "title": "Perfil proteomico de fluido folicular, celulas da granulosa e meio de cultivo embrionario de pacientes submetidas a ciclos de fertilizacao in vitro: identificacao de fatores envolvidos na qualidade oocitaria e desenvolvimento embrionario em diferentes etiologias da infertilidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/31687/multiplos-mitos-de-origem-multiplas-terras-prometidas-o-espaco-e-o-processo-de-transnacionalizacao/", "citations": [], "properties": [{"values": ["11/50560-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Antropologia", "Antropologia Urbana"], "label": "Área do conhecimento:"}, {"values": ["Marta Francisca Topel"], "label": "Pesquisador responsável:"}, {"values": ["Marta Francisca Topel"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Grupos etnicos", "Judeus", "Judaismo", "Nacionalizacao"], "label": "Assunto(s):"}], "resume": "\n              O objetivo principal da pesquisa proposta e analisar as transformacoes ocorridas em tres comunidades judaicas paulistanas (o Chabad, a CIP e a Sinagoga Mekor Haim) no que diz respeito a suas relacoes com os respectivos centros de origem, sejam eles historicos, miticos ou uma justaposicao de ambos. Dados empiricos revelam que houve um deslocamento dos centros \"tradicionais\" (Israel, Estados Unidos, Europa Central e Alepo), criando interessantes reconfiguracoes identitarias. No intuito de compreender as interseccoes, superposicoes e paralelismos entre os diversos espacos (historicos e miticos, passados e atuais, centros e periferias), sera fundamental incursionar na dinamica historica da segunda metade do seculo XX. Mais precisamente, na mudanca nos centros referenciais das comunidades escolhidas como resultado da desaparicao das comunidades judaicas europeias e as do Oriente Medio, a criacao do Estado de Israel e o novo papel dos Estados Unidos no judaismo contemporaneo. A proposta e desenvolver uma abordagem antropologica focalizada na contemporaneidade. Entretanto, para melhor compreender o presente serao analisados pontos de inflexao importantes do passado dessas comunidades e suas relacoes com o espaco. A pesquisa proposta e pioneira uma vez que nao existem trabalhos centrados na analise das religiosidades judaicas latino-americanas a partir de uma perspectiva critica do espaco e de transnacionalidade. Assim sendo, nao e possivel citar bibliografia para o contexto latino-americano; entretanto, nas paginas a seguir serao citados e discutidos textos que analisam topicos similares em outros contextos nacionais. (AU)\n            ", "title": "Multiplos mitos de origem, multiplas terras prometidas: o espaco e o processo de transnacionalizacao em tres comunidades judaicas de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/31637/fracoes-da-realidade-ensaismo-nos-cinemas-de-lingua-portuguesa/", "citations": [], "properties": [{"values": ["11/00418-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Cinema"], "label": "Área do conhecimento:"}, {"values": ["Carolin Overhoff Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Carolin Overhoff Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Filosofia, Letras e Ciencias Humanas (EFLCH). Universidade Federal de Sao Paulo (UNIFESP). Campus Guarulhos. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Lingua portuguesa", "Ensaio literario"], "label": "Assunto(s):"}], "resume": "\n              Desde meados dos anos 80 destacam-se duas tendencias dentro do panorama do cinema mundial, associadas a diretores dotados de uma distinta marca autoral: o novo realismo e o filme-ensaio. Ao lado de realizadores internacionais de grande prestigio, como, por exemplo, Jean-Luc Godard, Abbas Kiarostami, Harun Farocki, Apichatpong Weeresethakul e Gus van Sant, ha diversos nomes das cinematografias lusofonas afinados com estas tendencias e alguns nao menos celebres: os portugueses Manoel de Oliveira, Joao Cesar Monteiro e Pedro Costa, os brasileiros Beto Brant, Jose Padilha, Eduardo Coutinho e Joao Moreira Salles, o guineense Flora Gomes e o angolano Ruy Duarte de Carvalho, entre outros. Todos estes cineastas debrucam-se sobre os multiplos impactos do capitalismo tardio, sem esquecer o legado direto ou indireto do imperialismo europeu, ou a presenca de outras formas de poder. Esteticamente, seus filmes procuram estabelecer uma relacao forte com a realidade, ao mesmo tempo em que interrogam a representabilidade da mesma, confrontando e envolvendo o espectador atraves de visoes pessoais e nao conclusivas acerca das questoes eticas em jogo, nao raramente instigadas pelas possibilidades que o digital oferece como nova ferramenta cinematografica. A atencao academica a este tipo de cinema de cariz ensaistica nos tem brindado publicacoes recentes dedicadas ou ao novo realismo (Nagib & Mello, 2009) ou ao filme ensaio (Rascaroli, 2009). Porem, apesar de possuirem caracteristicas em comum - sendo a transgressao das fronteiras entre ficcao e realidade, bem como uma descrenca na objetividade da representacao as mais significativas - as duas tendencias ainda nem foram relacionadas nem pesquisadas designadamente no contexto dos cinemas de lingua portuguesa. Ao propor esta ligacao, este projeto visa defender a existencia de um terceiro genero, o ensaio cinematografico ou filmico, e estuda-lo em cineastas de lingua portuguesa (Brasil, Portugal, Paises Africanos de Lingua Oficial Portuguesa), cujas culturas e historias de cinema contam com uma forte tradicao ensaistica. Pretende-se, desta forma, apurar o conhecimento sobre o papel que estes cineastas estao desempenhando no contexto do cinema mundial, bem como interrogar ate que ponto e possivel falar de um fenomeno importante no mundo lusofono, ou seja, se existe de fato um conjunto expressivo de filmes ensaisticos que possuem eticas e esteticas distintas para apresentar a realidade fracionada do mundo contemporaneo. (AU)\n            ", "title": "Fracoes da realidade: ensaismo nos cinemas de lingua portuguesa"}, {"url": "http://bv.fapesp.br/pt/auxilios/31638/efeitos-da-terapia-celular-com-a-associacao-de-celulas-tronco-mesenquimais-e-osteoblastos-no-reparo/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00617-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Adalberto Luiz Rosa"], "label": "Pesquisador responsável:"}, {"values": ["Adalberto Luiz Rosa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia baseada em transplante de celulas e tecidos", "Celulas-tronco mesenquimais", "Osteoblastos", "Osso e ossos", "Cultura de celulas", "Histomorfometria ossea"], "label": "Assunto(s):"}], "resume": "\n              A regeneracao de defeitos osseos resultantes de traumas ou processos patologicos ainda constitui um grande desafio nas areas da Odontologia e Medicina. A utilizacao de celulas tem sido considerada bastante promissora para a regeneracao do tecido osseo e dentre os diversos tipos celulares que podem ser utilizados, as celulas-tronco mesenquimais, tambem chamadas de multipotentes estromais, tem sido as mais estudadas. Resultados bastante promissores foram relatados para o tratamento de nao uniao cronica de fraturas e de doencas osseas metabolicas, tais como, osteogenese imperfeita e hipofosfatasia. Varias observacoes tem sugerido que essas celulas atuariam por serem capazes de se diferenciar em diversos tipos celulares e tambem como um sistema de liberacao de fatores de crescimento nos sitios de injuria. A partir disso, formulamos a hipotese de que a terapia celular que fizesse uso de uma associacao de celulas indiferenciadas, como fonte de fatores de crescimento, e de osteoblastos, como formadores da matriz mineralizada, poderia ser mais eficaz para o reparo do tecido osseo do que essas celulas isoladamente. Para tanto, estamos propondo avaliar: 1) in vitro os efeitos das celulas-tronco mesenquimais da medula ossea sobre osteoblastos diferenciados a partir dessas mesmas celulas; e 2) in vivo o efeito da terapia celular pela associacao de celulas-tronco mesenquimais e osteoblastos sobre o reparo de defeitos osseos. (AU)\n            ", "title": "Efeitos da terapia celular com a associacao de celulas-tronco mesenquimais e osteoblastos no reparo do tecido osseo"}, {"url": "http://bv.fapesp.br/pt/auxilios/31644/contribuicoes-em-teoria-de-controle-otimo/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01977-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Valeriano Antunes de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Valeriano Antunes de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Controle otimo"], "label": "Assunto(s):"}], "resume": "\n              Este projeto e parte de um esforco para o desenvolvimento da teoria de condicoes de otimalidade para problemas de controle otimo. Nosso objetivo e estudar problemas de controle com horizonte finito e infinito, mono e multi-objetivo. De uma forma geral, pretendemos estudar novas condicoes de otimalidade para tais problemas, tanto necessarias quanto suficientes.No caso dos problemas multi-objetivos, vamos tambem estudar a relacao entre eles e um problema escalar associado, metodo conhecido como esquema de Geoffrion ou escalarizacao. Isto devera ser feito utilizando o conceito de convexidade generalizada. Alguns resultados desta natureza ja foram obtidos, porem sob hipoteses de diferenciabilidade. Nossa intencao e obter resultados sem essa hipotese. (AU)\n            ", "title": "Contribuicoes em teoria de controle otimo"}, {"url": "http://bv.fapesp.br/pt/auxilios/31641/estudo-de-possiveis-correlacoes-entre-miastenia-grave-e-exposicao-cronica-e-pesticidas-em-nosso-meio/", "citations": [], "properties": [{"values": ["11/01024-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Luiz Antonio de Lima Resende"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Antonio de Lima Resende"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurologia"], "label": "Assunto(s):"}], "resume": "\n              Exposicao cronica a pesticidas determina varias complicacoes clinicas no sistema nervoso periferico, incluindo neuronopatia, polineuropatia periferica, alteracoes da transmissao neuromuscular e miopatia. Nos ultimos anos temos nossa atencao voltada para pacientes com exposicao cronica a pesticidas, cujo uso e abusivo em nosso meio, em plantacoeS de eucaliptos, lavouras de tomates e frutas citricas, dentre outros. Tais agrotoxicos em geral sao aplicados sem nenhum tipo de equipamento protetor.Neste trabalho pretendemos dividir os pacientes miastenicos em 3 grupos, soropositivos para anticorpos anti-receptor de acetilcolina, soropositivos para anticorpos anti-MuSK, e soronegativos. Nosso objetivo e verificar a) se a prevalencia de exposicao cronica a agrotoxicos e maior nos pacientes miastenicos que nos controles; b) verificar se ha maior prevalencia  de exposicao cronica a pesticidas nos pacientes miastenicos soronegativos, em relacao aos pacientes miastenicos soropositivos (anti-AChR e anti-MuSK). (AU)\n            ", "title": "Estudo de possiveis correlacoes entre miastenia grave e exposicao cronica e pesticidas em nosso meio"}, {"url": "http://bv.fapesp.br/pt/auxilios/31591/comportamento-de-autolimpeza-e-estudo-de-fatores-anatomo-fisiologicos-que-diferenciam-animais-resist/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08274-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Cecilia Jose Verissimo"], "label": "Pesquisador responsável:"}, {"values": ["Cecilia Jose Verissimo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Parasitose animal"], "label": "Assunto(s):"}], "resume": "\n              O carrapato que parasita os bovinos, especie Rhipicephalus microplus, causa inumeros prejuizos a bovinos com alta proporcao de genes de gado de origem europeia. Ja os zebuinos sao resistentes a esse parasita. As diferencas nas respostas ao carrapato entre hospedeiros resistentes e suscetiveis, embora bastante estudadas, ainda nao foram totalmente elucidadas. O objetivo deste projeto sera o de estudar o comportamento de autolimpeza de bovinos taurinos e zebuinos jovens, infestados artificialmente com cerca de 10.000 larvas do carrapato. Outros parametros relacionados as caracteristicas morfologicas da pele, do pelame, e da lingua, assim como medidas fisiologicas do metabolismo e indicadores de funcao hepatica e renal e de bem-estar, tambem serao avaliados. A dosagem das proteinas de fase aguda (Haptaglobulina, Amiloide A serico, Alfa-1-glicoproteina acida e transferrina) e os hormonios leptina e grelina serao avaliados antes e durante o ciclo parasitario para monitorar o estresse induzido pela infestacao do carrapato. (AU)\n            ", "title": "Comportamento de autolimpeza e estudo de fatores anatomo fisiologicos que diferenciam animais resistentes e suscetiveis ao carrapato Rhipicephalus microplus"}, {"url": "http://bv.fapesp.br/pt/auxilios/31592/avaliacao-das-fases-de-particao-do-extrato-metanolico-e-dos-metabolico-secundarios-isolados-de-bacch/", "citations": [], "properties": [{"values": ["10/51757-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica"], "label": "Área do conhecimento:"}, {"values": ["Daniela de Oliveira Toyama"], "label": "Pesquisador responsável:"}, {"values": ["Daniela de Oliveira Toyama"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS).  Universidade Presbiteriana Mackenzie (UPM). Instituto Presbiteriano Mackenzie. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Venenos de origem animal", "Serpentes"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e avaliar o efeito das fases de particao do extrato metanolico isolado de Baccharis microdonta e de seus metabolitos sobre as atividades farmacologicas induzidas pelo veneno total de Bothrops jararacussu e sua PLA2 basica cataliticamente ativa (que sera isolada no projeto). Os ensaios a serem avaliados serao: edema de pata, miotoxicidade, agregacao plaquetaria e atividade trombina like induzida pelo veneno total. Esta avaliacao sera realizada em duas etapas. Na primeira, as diferentes fases de particao e os metabolitos serao incubados com o veneno total, que apos uma hora, sera aplicado nos animais. Na segunda, um pre-tratamento com as fases de particao e seus metabolitos sera realizado atraves da injecao intraperitoneal (doses pre estabelecidas apos a DL50) uma hora antes da injecao do veneno. Ao lado das avaliacoes farmacologicas tambem pretendemos verificar o efeito destes compostos sobre a atividade enzimatica fosfolipasica A2 e proteasica do veneno, utilizando substratos especificos BAADT e BAPNA para caracterizacao de serinoproteases, NGPANA para trombina, e ADI-907-002 e NOBA para atividade fosfolipasica A2. Alem disso, este projeto tambem ira verificar a acao destes compostos sobre a hemorragia provocadas pelo veneno total e indiretamente sobre as metaloproteases do veneno de Bothrops. (AU)\n            ", "title": "Avaliacao das fases de particao do extrato metanolico e dos metabolico secundarios isolados de Baccharis mitocondra sobre ensaios farmacolog e atividade enzimatica de veneno total de Bothrops jararacusu e PLA2"}, {"url": "http://bv.fapesp.br/pt/auxilios/31587/estudo-da-microbiota-dos-carrapatos-amblyomma-cajennense-e-amblyomma-aureolatum-vetores-da-febre-ma/", "citations": [], "properties": [{"values": ["11/50504-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Bahia Labruna"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Bahia Labruna"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Carrapatos", "Simbiose", "Sequenciamento genetico", "Filogenia"], "label": "Assunto(s):"}], "resume": "\n              Este projeto foi iniciado na modalidade Pos-Doc, com bolsa Fapesp para Mariana G. Spolidorio (Processo 2010/50144-0), a partir do segundo semestre de 2010, quando a Dra. Mariana esteve fazendo um treinamento nas tecnicas abordadas no presente projeto (especialmente a DGGE) no laboratorio do Prof. Dr. Claudio Bando, na Universidade de Milao, Italia. O treinamento na Italia transcorreu dentro do previsto, estando a pesquisadora apta tecnicas previstas no presente projeto. No entanto, apos regressar em dezembro de 2010, ao laboratorio sob minha supervisao na FMVZ/USP, constatamos que nao dispomos na FMVZ/USP de equipamentos basicos para realizacao das DGGEs. Desta forma, esta presente solicitacao de auxilio-pesquisa visa basicamente solicitar material basico para complementacao deste projeto de pos-doc, que ainda esta no inicio de seu segundo semestre de atividades. Carrapatos Amblyomma cajennense e Amblyomma aureolatum sao os principais vetores de Rickettsia rickettsii, agente etiologico da Febre Maculosa Brasileira (FMB). Estudos recentes demonstraram que A. cajennense e parcialmente refratario a infeccao por R. rickettsii, ao passo que A. aureolatum e altamente susceptivel. Essa refratariedade de A. cajennense levanta a hipotese de que a presenca de outras bacterias, endosimbiontes, esteja interferindo no mecanismo de infeccao e transmissao de R. rickettsii neste carrapato. O presente projeto objetiva identificar, de forma molecular, possiveis endosimbiontes de A. cajennense e A. aureolatum. Para tal, os carrapatos serao submetidos a tecnicas de biologia molecular, focadas na pesquisa dos genes 16S rRNA. A partir dai, serao empregadas as tecnicas de clonagem ou DGGE para separar os genes dos diferentes microorganismos. Atraves da analise dos clones de sequencias de DNA bacteriano (gene 16S rDNA), sera determinada a predominancia de um ou mais agentes, que possivelmente corresponderao a endosimbiontes especificos para cada especie de carrapato. Os clones predominantes serao sequenciados e submetidos a analises filogeneticas para determinacao de sua posicao taxonomica e possiveis funcoes e propriedades biologicas. (AU)\n            ", "title": "Estudo da microbiota dos carrapatos Amblyomma cajennense e Amblyomma aureolatum, vetores da febre maculosa brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/31542/alteracoes-da-barreira-cutanea-e-da-resposta-imune-mediada-por-celulas-th17-e-th22-na-dermatite-atop/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02453-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Valeria Aoki"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Aoki"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dermatologia"], "label": "Assunto(s):"}], "resume": "\n              A dermatite atopica (DA) e uma doenca cutanea inflamatoria de carater cronico, recidivante, onde o prurido intenso e a xerose cutanea sao frequentes. A etiopatogenia da dermatite atopica e multifatorial, envolvendo fatores geneticos, ambientais, imunologicos e outros. Atualmente, tem sido considerada uma doenca de barreira cutanea, onde as alteracoes podem ser tanto na barreira fisica, quanto em sua funcao imunologica. Este projeto tem como objetivos estudar as diversas alteracoes da barreira cutanea e avaliar a influencia das enterotoxinas A e B do Staphylococcus aureus (SEA e SEB) na resposta de celulas Th17 e Th22 da pele e em celulas mononucleares do sangue periferico de individuos adultos com DA. A analise da barreira fisica cutanea na DA do adulto sera feita por meio de biopsias de pele, onde serao estudadas as moleculas responsaveis pela adesao das celulas epidermicas, pelo controle do fluxo de agua e sais e pela retencao de agua no seu interior, atraves de tecnica de imunohistoquimica. Dentre estas moleculas enfocaremos a filagrina, proteina essencial na manutencao da permeabilidade e da hidratacao epidermica e as claudinas, proteinas necessarias para a diferenciacao celular e queratinizacao da epiderme que fazem parte do grupo das tight junctions, proteinas transmembranosas que regulam o fluxo seletivo intercelular de substancias. Considerando a colonizacao de Staphylococcus aureus na DA, sera avaliada a participacao de celulas Th22 e Th17 em lesoes de pele e no sangue periferico. A expressao de IL-22 e IL-17 mRNA sera avaliada em biopsias de pele e em celulas mononucleares (CMN) do sangue periferico dos  pacientes com DA, por Real-time PCR e citometria de fluxo, respectivamente. Alem disto, sera realizada a dosagem de IL-22, IL-17A, IFN-gama, IL-23 em sobrenadantes de cultura de CMN em resposta a estimulos como SEA e SEB. (AU)\n            ", "title": "Alteracoes da barreira cutanea e da resposta imune mediada por celulas Th17 e Th22 na dermatite atopica do adulto"}, {"url": "http://bv.fapesp.br/pt/auxilios/31538/avaliacao-morfometrica-imuno-histoquimica-e-ultraestrutural-do-efeito-da-cimetidina-na-evolucao-da/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10391-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Sergio Cerri"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Sergio Cerri"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reabsorcao ossea"], "label": "Assunto(s):"}], "resume": "\n              A periodontite e uma inflamacao do periodonto em resposta a instalacao de micro-organismos que promovem danos ao periodonto, podendo causar a perda do dente. Com o proposito de elucidar a complexa cascata de eventos celulares e moleculares envolvidos na instalacao e evolucao da doenca periodontal, tem sido realizada a ligadura na regiao cervical de molares de ratos. Sabe-se que diversas citocinas liberadas na instalacao do processo inflamatorio na mucosa gengival estimulam a migracao, fusao e atividade reabsortiva de osteoclastos e, consequentemente, a reabsorcao do osso alveolar. Recentemente, tem sido demonstrado que a histamina, liberada em processos inflamatorios, estimula a osteoclastogenese. A cimetidina, um antagonista de receptores H2 para histamina utilizada no tratamento de ulceras gastricas, parece inibir a evolucao de processos inflamatorias. Sendo assim, o objetivo deste estudo e investigar se a cimetidina interfere na evolucao da periodontite induzida por ligadura em molares de ratos e verificar se e capaz de inibir o processo de reabsorcao ossea promovido pela doenca periodontal.Serao utilizados 64 ratos, divididos em dois grupos: Cimetidina (GC) e Controle Sham (GS). Ambos os grupos serao divididos em 2 subgrupos, sendo um constituido pelas hemi-maxilas esquerdas (com ligadura no 1o molar) e o outro constituido pelas hemi-maxilas direitas (sem ligadura). Apos a colocacao da ligadura, os animais do GC receberao cimetidina na concentracao de 100 mg/kg de peso corporal do animal, diariamente. Os animais do GS receberao o veiculo de diluicao (soro fisiologico) em quantidade correspondente as doses de cimetidina. Apos os periodos experimentais de 7, 15, 30 e 50 dias, os animais serao sacrificados e as hemi-maxilas (direita e esquerda) serao removidas e, imediatamente, fixadas. Fragmentos maxilares de 05 animais de cada grupo/periodo experimental serao fixadas em formaldeido e processados para microscopia de luz; fragmentos de 03 animais de cada grupo/periodo experimental serao fixados em solucao de formaldeido/glutaraldeido e processados para microscopia eletronica de transmissao (MET). Cortes semi-seriados corados com H&E serao usados para a analise morfologica e mensuracao de alguns parametros: densidade numerica de celulas inflamatorias, perda de osso da crista alveolar e migracao do epitelio juncional. A presenca de MMP-1 e MMP-9 durante a evolucao da doenca periodontal sera investigada por meio de reacoes imuno-histoquimicas. O numero de osteoclastos TRAP-positivos na superficie ossea do processo alveolar sera tambem estimado. A analise estatistica dos resultados morfometricos sera realizada utilizando-se o programa Sigma Stat 2.0 (Jandel Scientific, Sausalito, CA), seguido pelo one-way-ANOVA. A comparacao multipla entre os diferentes grupos sera realizada pelo teste \"Student-Newman-Keuls\" e o intervalo de confianca considerado sera de 95% (pd0,05). A fim de verificar se a cimetidina interfere na sobrevivencia de osteoclastos, cortes serao submetidos ao metodo do TUNEL e a reacao imuno-histoquimica para deteccao de caspase-3. A deteccao de RANK-L e OPG sera realizada para verificar a possivel interferencia da cimetidina na osteoclastogenese. A analise ao MET sera realizada com enfase nas caracteristicas ultraestruturais dos osteoclastos. (AU)\n            ", "title": "Avaliacao morfometrica, imuno-histoquimica e ultraestrutural do efeito da cimetidina na evolucao da periodontite induzida em molares de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31539/acao-do-exercicio-sobre-a-expressao-e-atividade-de-ligantes-da-familia-do-fator-neurotrofico-derivad/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/16926-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia"], "label": "Área do conhecimento:"}, {"values": ["Guilherme de Araujo Lucas"], "label": "Pesquisador responsável:"}, {"values": ["Guilherme de Araujo Lucas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia do exercicio", "Neurociencias", "Exercicio fisico", "Fatores de crescimento neural", "Doencas do sistema nervoso periferico", "Dor"], "label": "Assunto(s):"}], "resume": "\n              O exercicio fisico exerce um efeito crucial na recuperacao da atividade neuronal apos lesao do sistema nervoso, restaurando, significativamente, a atividade motora. Entretanto, a acao do treinamento fisico sobre a recuperacao do sistema sensorial e ainda pouco conhecida, particularmente, os mecanismos celulares e moleculares desencadeados pelo sistema motor. Este projeto investigara os mecanismos neurobiologicos ativados pelo treinamento fisico (natacao) em modelo experimental de neuropatia periferica induzida por lesao parcial do nervo isquiatico. Serao investigados mecanismos espinais mediados por ligantes da familia do Fator Neurotrofico Derivado da Glia (Glial cell line derived neurotrophic factor - GDNF, Artemin - ARTN, Neurturin - NRTN e Persephin - PSPN), um fator trofico fortemente influenciado pela atividade motora e com grande influencia sobre as caracteristicas fenotipicas e a atividade sinaptica de neuronios sensoriais e celulas da glia. Os objetivos especificos do projeto sao:1.Investigar a acao do exercicio fisico sobre a expressao do RNAm de GDNF, Neurturin, Artemim e Persephin e dos receptores GRF1, 2, 3, 4 e RET nos musculos soleo e masseter, no ganglio da raiz dorsal e nas colunas dorsal e ventral da medula espinal de camundongos. 2. Investigar o efeito da atividade fisica sobre a expressao do RNAm e da proteina de  GDNF, Neurturin, Artemim e Persephin e dos receptores GRF1, 2, 3, 4 e RET no ganglio da raiz dorsal e na coluna dorsal da medula espinal de camundongos submetidos a lesao de nervo periferico. 3. Investigar o efeito da atividade fisica sobre a sintese das proteinas GDNF, BDNF, NGF e NT-3 nos musculos soleo e masseter, no ganglio da raiz dorsal e nas colunas dorsal e ventral da medula espinal de camundongos submetidos a neuropatia periferica. 4. Investigar o efeito da atividade fisica persistente sobre o transporte retrogrado de GDNF, Neurturin, Artemim e Persephin dos musculos posteriores da pata para o ganglio da raiz dorsal em camundongos submetidos a lesao de nervo periferico. 5. Investigar o efeito da atividade fisica sobre o estado de fosforilacao das tirosinas -905, -1015, -1062 e -1096 do receptor RET em camundongos submetidos a neuropatia periferica.Este projeto combinara metodos de biologia celular e molecular com paradigmas comportamentais a fim de investigar novos mecanismos neurobiologicos que contribuam para o entendimento do efeito da atividade fisica sobre a recuperacao de alteracoes sensoriais apos lesao de nervo periferico. Nossa hipotese e que o treinamento fisico cronico desencadeie respostas unicas, tanto no sistema nervoso periferico, quanto central, oferecendo uma alternativa natural e nao invasiva de ativacao de moleculas com grande potencial terapeutico. (AU)\n            ", "title": "Acao do exercicio sobre a expressao e atividade de ligantes da familia do fator neurotrofico derivado da glia: integrando mecanismos de dor neuropatica e o valor terapeutico da atividade fisica"}, {"url": "http://bv.fapesp.br/pt/auxilios/31540/influencia-de-diferentes-doses-de-pth-sintetico-1-34-sobre-a-reparacao-de-enxertos-osseos-autogeno/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19814-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Joao Batista Cesar Neto"], "label": "Pesquisador responsável:"}, {"values": ["Joao Batista Cesar Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transplante osseo", "Reparo osseo", "Titanio"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente estudo sera investigar o efeito do hormonio sintetico paratireoideano (PTH 1-34) na reparacao de enxertos osseos autogenos fixados proximo ao angulo da mandibula de ratos. Adicionalmente, sera avaliado se doses mais baixas que as estudadas previamente (em outros modelos experimentais) ainda apresentam um efeito osteoanabolico, favorecendo a integracao do enxerto ao leito. Para isto sera realizado um estudo paralelo, cego onde serao utilizados 45 ratos Wistar machos adultos. Sob anestesia geral, uma trefina de diametro interno de 3,5 mm sera utilizada para a remocao do enxerto osseo em bloco da calvaria do animal. O enxerto sera fixado proximo ao angulo da mandibula do rato, na cortical vestibular, atraves de um implante de titanio (1,4 mm de diametro e 2,5 mm de comprimento). Apos o procedimento cirurgico, os animais serao sorteados para receber um dos seguintes tratamentos: grupo 1: injecoes do veiculo necessario para a dissolucao do hormonio (n=15); grupo 2: injecoes subcutaneas de 40 μg/kg de PTH sintetico (1-34) tres vezes por semana (n=15) e grupo 3: injecoes subcutaneas de 2 μg/kg de PTH sintetico (1-34) tres vezes por semana (n=15). Trinta dias apos a cirurgia os animais serao sacrificados, as pecas contendo o enxerto, o implante e o osso circundante serao removidas e processadas histologicamente para cortes nao descalcificados. Os seguintes parametros histometricos serao avaliados na regiao adjacente ao implante: espessura do enxerto, preenchimento do gap entre leito e enxerto e espessura do conjunto leito+gap+enxerto. Em relacao ao implante, os seguintes parametros serao avaliados separadamente no osso do leito, do gap e do enxerto: preenchimento osseo dentro dos limites das roscas de cada implante e extensao de tecido osseo em contato direto com a superficie do implante. Medias representativas de cada parametro serao obtidas para cada grupo e, dependendo do tipo de parametro histometrico e do resultado do teste de normalidade, sera escolhido o teste estatistico para comparar os resultados do experimento (nivel de significancia 5%). (AU)\n            ", "title": "Influencia de diferentes doses de PTH sintetico (1-34) sobre a reparacao de enxertos osseos autogenos. Estudo em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31533/filogeografia-do-genero-plectostylus-mollusca-gastropoda-stylommatophora-orthalicoidea-e-sua-im/", "citations": [], "properties": [{"values": ["11/06298-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Fernando Portella de Luna Marques"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Portella de Luna Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filogeografia"], "label": "Assunto(s):"}], "resume": "\n              O origem da floresta relictual Bosque Fray Jorge e um dos enigmas biogeograficos mais investigados do territorio chileno. A existencia de um relicto de floresta higrofila inserida em um dos desertos mais secos do mundo, separado por mais de 1000 km de distancia da floresta mais proxima, tem intrigado e despertado o interesse dos naturalistas ha mais de um seculo. As hipoteses para explicar a origem e a divergencia do Bosque Fray Jorge das florestas austrais contemplam escalas temporais que variam do Terciario ate o Pleistoceno tardio (entre 65,5 milhoes de anos e 11,7 mil anos) sem que haja um consenso sobre o tempo de divergencia deste componente da biota chilena. A existencia de organismos com baixa vagilidade, com requerimentos especiais de habitat e distribuicao restrita, permite avaliar de forma indireta a historia do ambiente onde residem, uma vez que se conheca sua historia filogeografica e se aplique metodos que permitam inferir o tempo relativo de divergencia destas linhagens. Dentro deste contexto, os gastropodes do genero Plectostylus (Gastropoda: Stylommatophora: Orthalicoidea) satisfazem os requisitos acima enunciados. De posse deste modelo, propoe-se o estudo filogeografico deste genero e suas especies - utilizando dados moleculares e metodos de datacao por relogio molecular, na expectativa de que as relacoes filogeograficas entre as distintas populacoes do complexo nos permita inferir a historia evolutiva dos componentes florestais do centro e do sul do Chile, principalmente no que concerne a avaliacao das hipoteses existentes para a origem do Bosque Fray Jorge. (AU)\n            ", "title": "Filogeografia do genero Plectostylus (Mollusca: Gastropoda: Stylommatophora: Orthalicoidea) e sua implicacao nas hipoteses de origem do Bosque Fray Jorge, Chile"}, {"url": "http://bv.fapesp.br/pt/auxilios/31541/controle-da-ansiedade-odontologica-estudo-comparativo-do-midazolam-e-oxido-nitroso-em-pacientes-sub/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19797-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Valdemar Mallet da Rocha Barros"], "label": "Pesquisador responsável:"}, {"values": ["Valdemar Mallet da Rocha Barros"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ansiedade ao tratamento odontologico"], "label": "Assunto(s):"}], "resume": "\n              A consulta odontologica pode ser uma experiencia assustadora para algumas pessoas.  A ansiedade relatada em atendimentos odontologicos e um fenomeno comum e consitui um dos principais fatores de rejeicao ao tratamento odontologico. O stress gerado pelo atendimento odontologico resulta em diversas manifestacoes organicas, que podem ser prejudiciais mesmo para pacientes em boas condicoes de saude. O presente trabalho visa realizar um estudo comparativo do efeito do midazolam e do oxido nitroso associado ao oxigenio em pacientes submetidos a extracoes de terceiros molares no controle da \"ansiedade odontologica\". O grau de ansiedade sera avaliado em diversos momentos por meio da dosagem de cortisol salivar. (AU)\n            ", "title": "Controle da ansiedade odontologica: estudo comparativo do Midazolam e oxido nitroso em pacientes submetidos a extracoes de terceiros molares"}, {"url": "http://bv.fapesp.br/pt/auxilios/31537/utilizacao-da-espectroscopia-de-infravermelho-com-transformada-de-fourier-ftir-na-analise-de-sedim/", "citations": [], "properties": [{"values": ["11/50319-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Thiago Michel de Brito Farias"], "label": "Pesquisador responsável:"}, {"values": ["Thiago Michel de Brito Farias"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hidrogeologia", "Sedimentos geologicos", "Espectroscopia infravermelho transformada de Fourier"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem como objetivo o desenvolvimento do metodo de fingerprinting, atraves da espectroscopia de infravermelho com transformada de Fourier (FT-IR), como ferramenta de qualidade na analise de agua. O metodo de fingerprinting sera utilizado para a identificacao de sedimentos hidrograficos, baseada na analise dos sedimentos transportados em suspensao, que possibilitara avaliar as areas que possam contribuir para uma melhor producao agricola e fazer inferencias sobre o potencial poluidor desses sedimentos, contribuindo para a sustentabilidade do processo. (AU)\n            ", "title": "Utilizacao da espectroscopia de infravermelho com transformada de Fourier (FTIR) na analise de sedimentos hidrograficos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31710/efeito-da-obesidade-no-tecido-osseo-de-rattus-novergicus-albinus-idosos/", "citations": [], "properties": [{"values": ["11/50520-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Mario Jefferson Quirino Louzada"], "label": "Pesquisador responsável:"}, {"values": ["Mario Jefferson Quirino Louzada"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiopatologia", "Tecido osseo de animal", "Densidade ossea", "Obesidade", "Sacarose"], "label": "Assunto(s):"}], "resume": "\n              Diversas doencas cronicas tem sido associadas a obesidade e sua prevalencia tem aumentado significativamente em todas as faixas etarias incluindo os idosos, constituindo-se em um grande problema de saude publica. Ha relatos de que o tecido osseo tambem e negativamente afetado por esta disfuncao organica, em ratos jovens, que acaba por provocar mudancas na dinamica da remodelacao ossea, mas nao na relatos em ratos idosos. Assim e objetivo deste trabalho avaliar os efeitos da obesidade no tecido osseo de ratos Wistar machos idosos, atraves da determinacao de parametros biofisicos, bioquimicos e biometricos destes animais que sofrerao inducao a obesidade pela ingestao de sacarose. Serao utilizados 20 Rattus novergicus albinus machos com 20 meses de idade, sendo dez pertencentes ao grupo controle (GC) e dez animais que sofrerao inducao a obesidade pela ingestao de sacarose 30%, durante oito semanas constituindo o grupo sacarose (GS). Apos periodo de inducao a obesidade os animais de ambos os grupos serao anestesiados com Ketamina (30 mg/kg) e Xilazina (3 mg/kg), para coleta de sangue seguido de sacrificio com dose excessiva destes anestesicos. Em seguida, as tibias serao desarticuladas e dissecadas para analises. A densidade mineral ossea sera avaliada por densitometro osseo padrao; a imagem radiografica (comprimento e diametro) e a area trabecular por meio do programa computacional de analise de imagens - IMAGE J®;, a porosidade-cortical e conectividade trabecular por microtomografia e a resistencia ossea sera determinada por ensaio mecanico destrutivo. A glicemia sera determinada por meio de glicosimetro. Serao efetuadas analises bioquimicas para dosagem serica de calcio, fosforo e leptina. Serao avaliados parametros biometricos, ganho e variacao de massa corporal, ingestao de liquidos e consumo de alimentos. Os resultados obtidos, serao apresentados como media e desvio padrao. Passarao por analise estatistica pelo Teste T-de Student, com o programa computacional GraphPad InStat®, versao 3.06. Os resultados serao apresentados como media ± desvio padrao. O nivel de significancia utilizado sera de 5% em todas as analises. (AU)\n            ", "title": "Efeito da obesidade no tecido osseo de Rattus novergicus albinus idosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31547/relacao-entre-psoriase-e-aterosclerose-coronariana-avaliada-pela-angiotomografia-coronariana/", "citations": [], "properties": [{"values": ["11/07601-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Isabela Judith Martins Bensenor"], "label": "Pesquisador responsável:"}, {"values": ["Isabela Judith Martins Bensenor"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Universitario (HU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia"], "label": "Assunto(s):"}], "resume": "\n              Doencas cardiovasculares apresentam alta morbimortalidade. Fatores de risco tradicionais estao relacionados com eventos cardiovasculares. A inflamacao tem papel na aterosclerose e as doencas inflamatorias podem se associar a aterosclerose. A psoriase e uma doenca inflamatoria cronica que acomete pele e articulacoes com prevalencia de 2-3 %. Estudos demonstraram maior prevalencia de fatores de risco cardiovasculares e de doenca cardiovascular em pacientes com psoriase.O escore de calcio coronariano, estudado pela tomografia cardiaca e um marcador de aterosclerose subclinica que tem correlacao com extensao, gravidade e prognostico da doenca coronariana. Estudos demonstram maior prevalencia de calcificacao coronariana em pacientes com psoriase, mas pacientes com escore de calcio 0 podem apresentar placas ateroscleroticas. A angiotomografia coronariana detecta a presenca de placa aterosclerotica, com boa correlacao com a cineangiocoronariografia. Outro marcador  de aterosclerose subclinica e a espesura medio-intimal (IMT). Valores elevados de IMT se correlacionam com a presenca de fatores de risco cardiovasculares e de aterosclerose. Estudos mostram uma elevacao do IMT em  pacientes com psoriase. Metodos: estudo transversal com 400 pacientes divididos em 3 grupos: 100 pacientes com psoriase leve (psoriase sem acometimento articular ou uso de tratamento sistemico ou fototerapia), 100 pacientes com psoriase grave (acometimento articular e/ou uso de tratamento sistemico) e 200 controles, pareados por sexo, idade e fatores de risco cardiovasculares. Sera realizada anamnese, exame clinico, medidas antropometricas, IMT, angiotomografia coronariana com escore de calcio e coleta de sangue para avaliacao de creatinina, glicemia de jejum, colesterol total e fracoes, triglicerides, proteina C ultra-sensivel e curva glicemica. Criterios de inclusao sao:idade > 40 anos para mulheres e > 35 anos para homens e diagnostico de psoriase leve ou severa em seguimento. Os criterios de exclusao sao: alergia ao contraste , insuficiencia renal com creatinina > 1,5 mg/dL ou clearance de creatinina < 60 ml/min , doenca arterial coronariana definida por: intervencoes percutaneas previas, cirurgia de revascularizacao miocardica previa, infarto do miocardio previo, gestantes e pacientes com fibrilacao atrialO IMT sera medido com aparelho de ultrassonografia Aplio XG (Toshiba) com transdutor linear com frequencia de 7,5 MHz e resolucao de 0,1 mm. A mensuracao das imagens sera realizada em Workstation com software IMAGE ARENA -TOM TEC ® . A s imagens de carotidas comuns direita e esquerda serao coletadas no comprimento  de 1 cm, iniciando-se 1 cm abaixo da bifurcacao da carotida comum utilizando-se imagem de 3 ciclos cardiacos. O valor do IMT sera calculado pela media dos valores das carotidas direita e esquerda e valores aumentados indicarao a presenca de aterosclerose subclinica.A angiotomografia sera realizada em tomografo Philips Brilliance 64. Pacientes com frequencia cardiaca maior 60 serao pre-medicados com 100 mg de atenolol por via oral 1 H antes do procedimento, utilizando-se metoprolol endovenoso nos pacientes que nao atingirem FC adequada, salvo contra indicacoes. Serao pre-medicados com 5 mg de dinitrato de isosorbida sublingual, salvo contra indicacoes.Utilizaremos protocolo axial para o escore de calcio com 120 Kvp e 55 mAs, com aquisicao da imagem na fase 75% do RR. Na angiotomografia coronariana utilizaremos o protocolo Step and Shoot sincronizado com eletrocardiograma com voltagem e miliamperagem ajustadas pelo biotipo do paciente, utilizando-se de 80-100 ml de contraste iodado. Espera-se uma media de radiacao ao redor de 4 a 6 mSv por exame. As imagens serao laudadas por 2 cardiologistas cegos em relacao ao diagnostico e ao laudo previo. Se discordancia, outro cardiologista laudara a tomografia. Utilizaremos  protocolo de Agatston para o escore de calcio e 18 segmentos coronarianos graduando obstrucao: menor 50%, 50-70% e maior 70%. (AU)\n            ", "title": "Relacao entre psoriase e aterosclerose coronariana avaliada pela angiotomografia coronariana"}, {"url": "http://bv.fapesp.br/pt/auxilios/31543/aavaliacao-clinica-e-funcional-de-novos-biomarcadores-para-estratificacao-de-risco-na-sepse-em-pacie/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02829-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Erich Vinicius de Paula"], "label": "Pesquisador responsável:"}, {"values": ["Erich Vinicius de Paula"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Hematologia e Hemoterapia (HEMOCENTRO). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hematologia"], "label": "Assunto(s):"}], "resume": "\n              A neutropenia febril em pacientes com neoplasias hematologicas e uma condicao caracterizada por alto risco de sepse e choque septico, o que determina um tratamento agressivo para todos os pacientes. No entanto, a maioria dos pacientes com neutropenia febril apresenta bom prognostico. Varios marcadores inflamatorios e variaveis clinicas ja foram avaliados como biomarcadores para estratificacao de risco destes pacientes, com resultados promissores em estudos preliminares, mas que ainda nao se traduziram em mudancas criticas no manejo clinico. Nos ultimos anos, alguns autores exploraram o papel de proteinas moduladoras da permeabilidade vascular na fisiopatologia da sepse. Nesta linha, nosso grupo demonstrou recentemente que alguns destes marcadores, entre os quais a angiopoietina 2 e o VEGF estao relacionados com pior prognostico da sepse em pacientes com neutropenia febril. No entanto, estes dados foram obtidos em um estudo preliminar, cujos resultados necessitam ser validados em um estudo com maior numero de pacientes e que reproduzam melhor as condicoes reais as quais sao submetidos os pacientes com neutropenia febril. O objetivo do presente estudo e testar o valor da dosagem de VEGF-A, sFlt-1, Ang1 e Ang2 como fatores prognosticos na sepse. Os resultados serao comparados com marcadores classicos de prognostico na sepse tais como a proteina C reativa e o escore MASCC, e avaliados no que diz respeito a sua acuracia por metodologia estatistica especifica para este fim. O desfecho clinico primario usado como parametro em nosso estudo sera evolucao para choque septico durante o periodo de neutropeni. O estudo preve o recrutamento de 120 a 200 pacientes. Alem disso, avaliaremos o efeito do plasma destes pacientes em um modelo in vitro de avaliacao da permeabilidade vascular, usando cultura de celulas endoteliais. Avaliaremos a correlacao dos resultados destes ensaios com as dosagens dos marcadores do estudo, a fim de verificar a relevancia biologica de eventuais associacoes estatisticas. Alem disso, estes ensaios de permeabilidade servirao como plataforma para estudos com inibicao e estimulo de elementos especificos da cascata de eventos que modula a permeabilidade vascular na sepse, com foco nos quatro biomarcadores deste estudo, cujo papel nesta cadeia segue pouco estudado. (AU)\n            ", "title": "AAvaliacao clinica e funcional de novos biomarcadores para estratificacao de risco na sepse em pacientes com neoplasias hematologicas e neutropenia febril"}, {"url": "http://bv.fapesp.br/pt/auxilios/31546/estudo-da-formacao-e-dispersao-de-biofilmes-por-listeria-monocytogenes-em-superficie-abiotica/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07062-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Elaine Cristina Pereira de Martinis"], "label": "Pesquisador responsável:"}, {"values": ["Elaine Cristina Pereira de Martinis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia"], "label": "Assunto(s):"}], "resume": "\n              Listeria monocytogenes e um patogeno veiculado por alimentos, capaz de causar infeccoes graves em pessoas idosas, imunocomprometidas, recem-nascidos e gestantes. A contaminacao por Listeria monocytogenes e considerada um dos maiores problemas na industria alimenticia, pois esta bacteria esta amplamente distribuida na natureza, e capaz de sobreviver sob algumas condicoes ambientais adversas, e psicrotolerante e capaz de persistir em ambientes de processamento, pela capacidade de formacao de biofilmes. Biofilmes sao formados por microrganismos vivendo em comunidades multicelulares, aderidas a uma superficie biotica ou abiotica e sao estruturas com grande resistencia a procedimentos de higienizacao e desinfeccao. No presente trabalho sera investigada a formacao de biofilmes por L. monocytogenes em superficie abiotica, sob diferentes temperaturas e na presenca de enzimas degradantes de DNA (DNAses). Sera utilizada microscopia confocal a laser para visualizacao de biofilmes formados por L. monocytogenes marcados com corante indicador de DNA, a fim de observar a estrutura da comunidade microbiana e localizar o DNA extracelular (DNAe). Alem disso, sera avaliado o tipo de dispersao que ocorre em biofilmes maduros de L. monocytogenes, bem como o papel de biosurfactantes e dispersao de biofilmes, com a utilizacao de analise por microscopia confocal a laser combinada com testes de viabilidade celular (LIVE/DEAD BacLightTM) e tecnicas de cultivo. Atraves desse trabalho, espera-se contribuir para o entendimento do papel do DNAe na matriz extracelular polimerica e possivel utilizacao de DNAses como parte da estrategia para controle de biofilmes, e tambem para compreensao dos mecanismos de dispersao de biofilmes de L. monocytogenes, a fim de desenvolver estrategias inovadoras para o controle de patogenos. (AU)\n            ", "title": "Estudo da formacao e dispersao de biofilmes por Listeria monocytogenes em superficie abiotica"}, {"url": "http://bv.fapesp.br/pt/auxilios/31544/avaliacao-laboratorial-do-processamento-de-instrumental-laparoscopico-permanente-esterilizacao-mont/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/05759-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Kazuko Uchikawa Graziano"], "label": "Pesquisador responsável:"}, {"values": ["Kazuko Uchikawa Graziano"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Instrumentos cirurgicos"], "label": "Assunto(s):"}], "resume": "\n              A laparoscopia e uma inovacao tecnologica que trouxe desafios para o processamento adequado do instrumental e seus acessorios. O vapor saturado sob pressao e o metodo de esterilizacao mais eficaz para esta categoria de materiais. Existe um arraigado conceito, entre os profissionais da saude, que para o alcance do sucesso da esterilizacao, e imprescindivel o contato direto do vapor com todas as superficies dos materiais submetidos a autoclavacao sem considerar tambem o raciocinio do calor latente e calor sensivel. Na pratica, as equipes cirurgicas frequentemente questionam a Enfermagem da Central de Material e Esterilizacao (CME) se a esterilizacao dos materiais laparoscopicos previamente montados esta assegurada. Os escassos trabalhos atualmente disponiveis sobre a eficacia da esterilizacao do instrumental cirurgico autoclavado montado nao trazem respostas conclusivas para sustentar esta pratica. A proposta desta investigacao e avaliar a seguranca da esterilizacao do instrumental laparoscopico permanente previamente montado, por meio de analises microbiologicas nas diferentes etapas do processamento, desde a limpeza ate a esterilizacao do instrumental previamente montado em condicoes experimentais, com desafio organico e microbiano, visando responder a seguinte pergunta de pesquisa: o processo de esterilizacao, a vapor saturado sob pressao, do instrumental laparoscopico permanente previamente montado e seguro? Espera-se que os resultados encontrados possam dirimir as duvidas existentes nas praticas da CME evidenciando a seguranca da esterilizacao do instrumental laparoscopico permanente previamente montado ou indicando o abandono desta pratica. (AU)\n            ", "title": "Avaliacao laboratorial do processamento de instrumental laparoscopico permanente: esterilizacao montado versus desmontado"}, {"url": "http://bv.fapesp.br/pt/auxilios/31549/maturacao-in-vitro-de-oocitos-de-ovelhas-santa-ines-submetidas-a-sucessivas-sessoes-de-aspiracao-fol/", "citations": [], "properties": [{"values": ["10/18952-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Wilter Ricardo Russiano Vicente"], "label": "Pesquisador responsável:"}, {"values": ["Wilter Ricardo Russiano Vicente"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fertilizacao in vitro animal"], "label": "Assunto(s):"}], "resume": "\n              Os pequenos ruminantes apresentam-se como um bom modelo para o desenvolvimento de biotecnologias reprodutivas de animais domesticos. A producao de embrioes in vitro (PIV)  tem  a  capacidade  potencial  de  gerar  maior  quantidade  de filhos  de femeas excelentes quando comparado a ovulacao multipla e transferencia de embrioes (MOET). O sucesso da realizacao da PIV requer a utilizacao de uma tecnica de coleta efetiva  e eficiente para obtencao de oocitos, e os melhores resultados tem sido obtidos aplicando a tecnica de recuperacao de oocitos por aspiracao laparoscopica. Serao selecionadas seis ovelhas (n=6) da raca Santa Ines, as quais serao submetidas a nove sessoes semanais de aspiracao  folicular  por  videolaparoscopia.  Os  oocitos  obtidos  de  cada  sessao  serao classificados segundo Hewitt e England (1997)e tambem classificados  quanto  a  maturacao  in  vitro.  Os  oocitos  serao  recuperados  em  meio  de coleta, lavados e levados para cultivo em placas contendo gotas de meio de maturacao  por  24  horas.  Ao  final  do  cultivo,  serao  desnudados,  fixados,  corados  e levados  ao  microscopio confocal e de  epifluorescencia,  para  observacao  do  estadio de  maturacao nuclear e citoplasmatica. Far-se-ao avaliacoes comparativas da qualidade da maturacao oocitaria entre as semanas de colheita, em um total de nove. O objetivo deste trabalho e avaliar  se  sucessivas  sessoes  de  aspiracoes  foliculares  interferem  na  quantidade, qualidade  e  na  maturacao  in  vitro  de  oocitos  obtidos  de  ovelhas  submetidas  a estimulacao hormonal. (AU)\n            ", "title": "Maturacao in vitro de oocitos de ovelhas Santa Ines submetidas a sucessivas sessoes de aspiracao folicular"}, {"url": "http://bv.fapesp.br/pt/auxilios/31545/avaliacao-da-funcao-timica-e-de-celulas-t-regulatorias-em-linfocitos-t-perifericos-associadas-a-aval/", "citations": [], "properties": [{"values": ["11/06346-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Cristiane Kayser"], "label": "Pesquisador responsável:"}, {"values": ["Cristiane Kayser"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia"], "label": "Assunto(s):"}], "resume": "\n              O lupus eritematoso sistemico (LES) e uma doenca auto-imune de carater cronico cuja patogenese permanece indefinida. Alteracoes imunologicas caracterizadas pela perda dos mecanismos de autotolerancia sao alteracoes centrais na doenca. Neste contexto, uma serie de alteracoes e descrita na populacao de celulas T. O timo e o orgao responsavel pela maturacao dos linfocitos T, sendo importante na manutencao da autotolerancia e da homeostase do sistema imunologico. A analise da funcao timica pode ser realizada mediante a quantificacao dos niveis de TREC (circulos excisados pelo rearranjo do TCR) em sangue periferico. No entanto, os niveis de TREC podem ser afetados por outros fatores como ativacao e proliferacao periferica de linfocitos T e morte celular. Alem disso, as celulas T regulatorias de ocorrencia natural (TREG CD4+CD25+FOXP3+), derivadas de populacoes funcionalmente maduras no timo, tem funcao importante no controle das respostas imunes. O presente estudo pretende avaliar os niveis de TREC e de TREG em linfocitos T perifericos de pacientes com LES em atividade e fora de atividade, bem como as taxas de proliferacao, ativacao e apoptose dos linfocitos T e celulas TREG. Os resultados serao comparados com individuos saudaveis pareados para sexo e idade e correlacionados entre si. (AU)\n            ", "title": "Avaliacao da funcao timica e de celulas T regulatorias em linfocitos T perifericos associadas a avaliacao de marcadores de ativacao, proliferacao e morte celular em pacientes com Lupus eritematoso sistemico"}, {"url": "http://bv.fapesp.br/pt/auxilios/31550/polimorfismos-de-nucleotideo-unico-em-genes-da-resposta-inflamatoria-e-suas-associacoes-com-biomarca/", "citations": [], "properties": [{"values": ["10/52595-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Vera Lucia Flor Silveira"], "label": "Pesquisador responsável:"}, {"values": ["Vera Lucia Flor Silveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Citocinas", "Marcadores inflamatorios"], "label": "Assunto(s):"}], "resume": "\n              O processo inflamatorio exacerbado em pacientes criticamente doentes aumenta a susceptibilidade ao desenvolvimento da sepse, choque septico e disfuncao de multiplos orgaos, sendo responsavel pelo aumento nos dias de internacao hospitalar e mortalidade, principalmente em idosos. Ha mais de 20 anos diversos estudos, mostram que a suplementacao de oleo de peixe, rico em acidos graxos (AG) poliinsaturados do tipo n-3 (AGP n-3) modula as respostas inflamatoria e imunologica,atenuando, atenuando a producao exacerbada de citocinas pro-inflamatorias. Todavia, estudos em humanos demonstram grande variabilidade nas respostas observadas apos a suplementacao com oleo de peixe, cujo fato pode estar relacionado a dose e a constituicao genetica da populacao estudada. Neste sentido, destaca-se a presenca de polimorfismos de nucleotideo unico (SNP) nas regioes regulatorias de genes que codificam citocinas pro-inflamatorias, os quais podem afetar significativamente a taxa de transcricao e sintese dessas citocinas. Emulsoes lipidicas (EL) sao usadas na nutricao parenteral como fonte de energia e de AG essenciais, sendo que estas infusoes podem alterar rapidamente a composicao dos AG das membranas celulares e influenciar nas respostas imunologicas e inflamatorias. A utilizacao de EL, a base de oleo de peixe, poderia representar uma terapia coadjuvante no tratamento de pacientes criticamente doentes, septicos ou nao, contribuindo para a modulacao da resposta inflamatoria, reducao no tempo de ventilacao mecanica e do tempo de permanencia na UTI. O objetivo deste projeto e utilizar EL rica em AGP n-3 em idosos internados em UTI. Para isso, quantificaremos os niveis sanguineos e a producao in vitro, por monocitos e linfocitos ativados, de citocinas pro-inflamatorias (IL-1, IL-6 e TNF), citocinas antiinflamatorias (IL-10 e TGF-ß) e toll like receptor 4. Avaliaremos tambem os niveis sanguineos de Cortisol, leucotrienos B4, prostanglandinas D2 e E2, lipoxinas A4, incorporacao de AG nos eritrocitos, ativacao dos fatores de transcricao NF-κB e PPAR-γ e enzimas anti-oxidantes. Posteriormente, sera investigada a associacao entre a presenca de SNP em genes que codificam as citocinas pro e antiinflamatorias, os parametros clinicos e os biomarcadores inflamatorios. (AU)\n            ", "title": "Polimorfismos de nucleotideo unico em genes da resposta inflamatoria e suas associacoes com biomarcadores inflamatorios, em idosos, gravemente enfermos, recebendo emulsao lipidica como farmaconutricao"}, {"url": "http://bv.fapesp.br/pt/auxilios/31552/preparacao-de-vidros-contendo-nanoparticulas-de-metais-de-transicao-para-aplicacoes-em-fotonica-e-sp/", "citations": [], "properties": [{"values": ["11/03206-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Nalin"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Nalin"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica organica", "Fotonica", "Vitroceramica", "Nanoparticulas"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa a obtencao de materiais vitreos contendo nanoparticulas de metais de transicao que serao estudadas em duas frentes: A primeira refere-se ao estudo de vidros para fotonica, com enfoque principal para o estudo das propriedades opticas de vidros de oxidos de metais pesados contendo nanoparticulas e ions terras taras para aplicacoes em dispositivos totalmente opticos. A segunda foca os vidros com potenciais aplicacoes em spin-fotonica e visa a obtencao de vidros contendo nanoparticulas magneticas. Os vidros serao preparados pela metodologia de fusao seguida por choque termico. Metais de transicao, na forma de oxidos ou haletos, serao incorporados as matrizes vitreas durante o processo de fusao. As nanoparticulas serao preparadas por tratamento termico controlado dos vidros em temperaturas especificas e a serem determinadas no decorrer do projeto. (AU)\n            ", "title": "Preparacao de vidros contendo nanoparticulas de metais de transicao para aplicacoes em fotonica e spin-fotonica"}, {"url": "http://bv.fapesp.br/pt/auxilios/31787/efeito-do-fator-de-transformacao-de-crescimento-beta-1-tgf-21-e-da-dexametasona-na-biomineralizac/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18094-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Victor Elias Arana-Chavez"], "label": "Pesquisador responsável:"}, {"values": ["Victor Elias Arana-Chavez"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia oral", "Fator de crescimento transformador beta1", "Calcificacao fisiologica", "Osteoblastos", "Dexametasona", "Cultura de celulas"], "label": "Assunto(s):"}], "resume": "\n              O sistema de cultura de celulas tem sido usado rotineiramente em estudos detalhados da formacao ossea em ambientes controlados, em que e possivel analisar minuciosamente eventos celulares e da MEC. Alem das linhagens osteoblasticas, outro sistema in vitro comumente usado e a cultura de celulas osteogenicas primarias - derivadas de calvarias de rato. Em estudo anterior realizado no nosso laboratorio foram testados a dexametasona -Dex (10-7 M) e o TGF-21 (5 ng/mL), separadamente e simultaneamente, em celulas osteogenicas derivadas de calvarias de rato e, em todos os tratamentos, houve a expressao das proteinas OPN, BSP e FN. As celulas tratadas apenas com a Dex formaram nodulos de mineral, mas esses, na maioria das vezes, estavam entre poucas fibrilas de colageno e/ou depositados sobre o substrato, sugerindo que teria ocorrido uma nucleacao espontanea desse mineral. Ja quando tratadas com o TGF-21, foram observadas alteracoes na morfologia das celulas, bem como a ausencia de componentes da MEC. Por outro lado, quando tratadas com as duas moleculas simultaneamente, a morfologia apresentou-se igual a encontrada nas celulas tratadas apenas com o TGF-b1; porem, foram observados alguns focos de fibrilas de colageno. O presente projeto propoe investigar os efeitos moleculares do TGF-b1 e da Dex, bloqueando seus receptores e estudando alguns elementos das respectivas vias de sinalizacao, bem como a atuacao dessas na habilidade de diferenciacao das celulas osteogenicas em diferentes estagios correspondentes a biomineralizacao, efetuando estudos bioquimicos - atividade de fosfatase alcalina, marcacao de nodulos de mineral pelo metodo de histoquimica; a expressao de proteinas nao colagenas como: OPN, BSP, OC e ON, envolvidas nesse processo, atraves de imunofluorescencia com microscopia de confocal, e tambem a quantificacao por Western-blot e RT-PCR. (AU)\n            ", "title": "Efeito do fator de transformacao de crescimento -beta 1 (TGF-21) e da dexametasona na biomineralizacao: estudo in vitro nas vias de sinalizacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/31709/efeitos-do-tratamento-com-prebiotico-no-trato-digestorio-e-sistema-imune-inespecifico-da-truta-arco-/", "citations": [], "properties": [{"values": ["11/50540-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Zoologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Machado Cunha da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Machado Cunha da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Piscicultura", "Manejo animal", "Homeostase", "Doencas dos animais", "Sistema imune", "Prebioticos"], "label": "Assunto(s):"}], "resume": "\n              A ocorrencia de doencas na piscicultura e consequencia de diversos fatores envolvidos nos metodos zootecnicos de criacao e variacoes nas condicoes ambientais. Mudancas das condicoes adequadas da concentracao de oxigenio dissolvido, pH, temperatura, salinidade, amonia e CO2, a presenca de poluentes e o manejo zootecnico que envolve elevada densidade populacional, captura e transporte, fazem parte da ampla variedade de situacoes capazes de induzir estresse em peixes. O estresse pode afetar a homeostase, tornando os animais mais suscetiveis a potenciais organismos patogenicos. Os antibioticos sao comumente utilizados no controle das enfermidades bacterianas. Porem, o seu uso inapropriado pode provocar a selecao de algumas cepas patogenicas resistentes, alem de ser fonte de poluicao ambiental. Diante deste problema, uma alternativa e o uso dos prebioticos, na prevencao de doencas. Prebioticos nao sao hidrolisados ou absorvidos na parte superior do trato gastrointestinal, e sao substratos seletivos para bacterias comensais beneficas do colon, sendo capaz de alterar a microbiota intestinal favoravel e induzir a efeitos beneficos intestinais ou sistemicos, melhorando a saude do hospedeiro. Os peixes possuem mecanismos de defesa nao especificos e especificos. Os mecanismos nao especificos sao a primeira linha de defesa, representados basicamente pela inflamacao local cuja principal caracteristica e o acumulo de leucocitos no tecido invadido. Assim o organismo tenta eliminar o agente agressor pela fagocitose e/ou secrecao de enzimas liticas ou circunscreve-lo por meio de barreira de leucocitos e tecido conectivo. Devido o mecanismo de acao dos prebioticos ser pouco elucidado, o objetivo desse estudo e avaliar seus efeitos no trato digestorio e sistema imune inespecifico da truta arco-iris. (AU)\n            ", "title": "Efeitos do tratamento com prebiotico no trato digestorio e sistema imune inespecifico da truta arco-iris (Oncorhynchus mykiss, Walbaum, 1972)"}]