[{"url": "http://bv.fapesp.br/pt/auxilios/55630/transcriptoma-do-dermatofito-trichophyton-rubrum-em-resposta-ao-antifungico-transchalcona-em-condico/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03845-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia Fachin Saltoratto"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia Fachin Saltoratto"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Ribeirao Preto (UNAERP). Campus Ribeirao Preto. Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Micoses", "Trichophyton rubrum", "Antifungicos", "Chalconas", "Virulencia", "Expressao genica", "Analise em microsseries"], "label": "Assunto(s):"}], "resume": "\n              O dermatofito Trichophyton rubrum (T.rubrum) e o agente causador mais frequente de dermatomicoses superficiais no Brasil e no mundo. Os dermatofitos sao adaptados a crescerem na unha, pele e cabelo pelo uso de uma variedade de proteinas do hospedeiro (principalmente queratina) como nutriente. Para entender a complexa interacao do fungo com o hospedeiro pode-se identificar os genes diferencialmente expressos por microarray simulando a infeccao da pele humana atraves da utilizacao de meio de cultura minimo incluindo a queratina (infeccao superficial) ou elastina (infeccao profunda) como fonte de proteina.  Por outro lado, apesar da importancia das micoses, somente um numero limitado de drogas antifungicas esta disponivel atualmente no mercado devido a falta de alvos adequados, pois alguns sao tambem muito toxicos em humanos. Dentre as novas abordagens moleculares, a ferramenta de microarray pode ser util para obter uma visao global dos efeitos mediados por novas drogas antifungicas com alvos diferenciados. Evidencias recentes sugerem que a enzima acido graxo sintase (FAS) que catalisa a sintese de acido graxo, apresenta um grande potencial como novo alvo antifungico. As chalconas sao flavonoides produzidos pelo metabolismo secundario das plantas e sao inibidores naturais da FAS e apresentam varias atividades biologicas interessantes, principalmente antimicrobiana e antifungica (por exemplo, CIM de 12 a 18 μg/mL contra Microsporum canis, T.mentagrophytes e T.rubrum). O estudo dos inibidores naturais da FAS foi alvo do nosso grupo de pesquisa (Processo Fapesp 2009/12419-0), sendo que a transchalcona apresentou atividade antifungica muito mais pronunciada contra T.rubrum (CIM de 7,5μg/ml) que os controles utilizados, fluconazol (CIM=63μg/ml) e inidor da acido graxo sintase cerulenina (CIM= 125μg/ml). Quanto ao mecanismo de acao a transchalcona reduziu o conteudo de ergosterol e regeneracao dos protoplastos, mostrando que ela causou dano na membrana. Alem disso, em experimentos de PCR quantitativo (real time) a transchalcona reprimiu o gene FAS1 e o gene ERG6, envolvidos na sintese de acido graxo e ergosterol, respectivamente. Estes resultados reforcam que a transchalcona e promissora para o desenvolvimento de novos antifungicos, pois este composto parece atuar em varios alvos na celula, interferindo na sintese da parede celular, acido graxo e ergosterol. Dessa forma, o presente projeto tem como objetivo avaliar o perfil transcricional de T.rubrum por microarray na presenca de transchalcona em condicoes de cultivo que simulam a infeccao (meio minimo suplementado com queratina e elastina). (AU)\n            ", "title": "Transcriptoma do dermatofito Trichophyton rubrum em resposta ao antifungico transchalcona em condicoes de cultivo que simulam a infeccao da pele humana"}, {"url": "http://bv.fapesp.br/pt/auxilios/55640/novas-aplicacoes-de-fenotiazinas-e-paladaciclos-utilizacao-de-sistemas-nanoestruturados-para-o-estu/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12247-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Tiago Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Tiago Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias", "Morte celular", "Nanotecnologia", "Antineoplasicos"], "label": "Assunto(s):"}], "resume": "\n              Segundo estimativa de orgaos nacionais e internacionais, a incidencia do cancer tem crescido de forma preocupante na populacao mundial devido ao aumento da expectativa de vida da populacao e aos habitos adotados pela mesma que constituem fatores de risco para o desenvolvimento da doenca. Portanto, alem do diagnostico precoce e prevencao, e muito importante o desenvolvimento de terapias seguras e eficazes no tratamento deste tipo de doencas. Alem disso, avancar no entendimento das vias bioquimicas de morte celular adotadas por celulas tumorais e fundamental, pois um dos principais problemas enfrentados na terapia antitumoral ainda e a resistencia aos farmacos e o desconhecimento alteracoes morfologicas e funcionais sofridas por celulas tumorais para escapar das vias de morte celular. Dados publicados pelo nosso grupo anteriormente demonstraram que as fenotiazinas apresentam uma potente atividade antioxidante, inibindo a transicao de permeabilidade mitocondrial (TPM) em baixas concentracoes (RODRIGUES et al., 2002). No entanto, em altas concentracoes sao capazes de oxidar grupamentos tiolicos na membrana mitocondrial e, na presenca de calcio, induzir a TPM e liberacao do citocromo c, eventos associados ao disparo da morte celular por apoptose (CRUZ et al., 2010). Alem disso, quando fotoexcitadas, as fenotiazinas geram um cation radical (RODRIGUES et al., 2006) que e capaz de causar a lipoperoxidacao em mitocondrias isoladas (RODRIGUES et al., 2005). Demonstramos tambem que outra classe de compostos, os paladaciclos, e capaz de oxidar tiois proteicos e promover a permeabilizacao mitocondrial associada a morte celular (SANTANA et al., 2009). Dessa forma, pretendemos neste projeto dar continuidade a estes estudos e investigar o efeito indutor de morte de fenotiazinas e paladaciclos em celulas tumorais e tambem investigar o efeito de sistemas nanoparticulados contendo as drogas sobre a morte celular observada. Espera-se com esses sistemas aumentar a eficiencia antitumoral para possibilitar a diminuicao da quantidade de droga necessaria para matar a celula tumoral, diminuindo assim possiveis efeitos colaterais caso as mesmas possam ser utilizadas na clinica. (AU)\n            ", "title": "Novas aplicacoes de fenotiazinas e paladaciclos: utilizacao de sistemas nanoestruturados para o estudo dos mecanismos de morte em celulas tumorais"}, {"url": "http://bv.fapesp.br/pt/auxilios/55633/identificacao-e-quantificacao-de-congeneres-volateis-e-de-maturacao-em-aguardente-e-cana-de-acucar-e/", "citations": [], "properties": [{"values": ["12/50290-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Andre Ricardo Alcarde"], "label": "Pesquisador responsável:"}, {"values": ["Andre Ricardo Alcarde"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bebidas destiladas", "Aguardente", "Cana-de-acucar", "Composicao quimica", "Envelhecimento"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho e comparar duas metodologias de maturacao de bebidas destiladas, o metodo convencional em toneis de carvalho e o metodo de maturacao mediante interacao da bebida com fragmentos da madeira carvalho. A avaliacao da eficiencia de ambos os processos sera realizada por analises dos parametros apontados como indicadores de qualidade de destilados, tais como a concentracao final de congeneres de maturacao e de congeneres volateis presentes na aguardente de cana envelhecida em carvalho frances. Para o teste convencional, amostras de aguardente de cana-de-acucar serao envelhecidas em toneis de carvalho de 228L durante dois anos. O outro teste avaliara o efeito do processo de interacao da aguardente com fragmentos de de 9 mesh da madeira carvalho, na concentracao de 4 g/L durante dois meses. O carvalho sera proveniente da floresta francesa de Nievre (Bourgogne), submetido a tosta media. Serao retiradas amostras periodicas em intervalos trimestrais para o envelhecimento convencional e semanais para o ensaio com fragmentos de madeira. Os compostos quimicos volateis analisados por CG (cromatografia gasosa) serao: aldeido acetico, acetato de etila, metanol, propanol, iso-butanol, n-butano), sec-butanol, alcool isoamilico e acido acetico. Os compostos quimicos analisados por CLAE (cromatografia liquida de alta eficiencia) serao: vanilina, siringaldeido, acido vanilico, sinapaldeido, acido siringico, coniferaldeido, furfural, 5-hidroximetilfurfural e acido galico. Serao identificados tambem os componentes de flavor dos destilados envelhecidos, mediante analise em CG-EM (cromatografia gasosa acoplada a espectrometro de massa) e comparacao dos espectros com uma biblioteca interna para flavour, fragrancias e compostos naturais. Espera-se obter parametros necessarios para caracterizar ambos os metodos de maturacao, assim como acompanhar os mecanismos de interacao dos compostos oriundos da madeira com o destilado e a geracao de congeneres ao longo dos periodos estudados, possibilitando a compreensao das acoes fisico-quimicas envolvidas. Mediante os experimentos propostos, analogias poderao ser encontradas nos produtos finais, consentindo embasamento para a possivel aplicacao tecnologica. (AU)\n            ", "title": "Identificacao e quantificacao de congeneres volateis e de maturacao em aguardente e cana-de-acucar envelhecida em carvalho frances: comparacao do envelhecimento em toneis e por interacao com lascas"}, {"url": "http://bv.fapesp.br/pt/auxilios/55631/tratamento-aversivo-e-qualidade-da-carne-em-leitoes/", "citations": [], "properties": [{"values": ["12/04744-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Ecologia dos Animais Domesticos e Etologia"], "label": "Área do conhecimento:"}, {"values": ["Evaldo Antonio Lencioni Titto"], "label": "Pesquisador responsável:"}, {"values": ["Evaldo Antonio Lencioni Titto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Etologia", "Bem-estar do animal", "Estresse em animal", "Suinos", "Qualidade da carne"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem como objetivo comparar os comportamentos indicativos de estresse e a qualidade da carne em leitoes criados no sistema intensivo confinado, de acordo com a qualidade dos tratamentos recebidos. Para isso, serao utilizados 192 leitoes divididos em tres grupos que receberao tratamentos distintos: 1) Tratamento Aversivo (TA): a pessoa responsavel pelo tratamento vai se dirigir aos leitoes de forma rude, utilizando tom de voz agressivo e fazendo ameacas posturais; 2) Tratamento Racional (TR): a pessoa responsavel pelo tratamento sera cuidadosa ao se movimentar e usara tom de voz suave; 3) Tratamento Misto: os animais serao tratados de acordo com TA durante as fases de maternidade e creche e serao tratados de acordo com TR durante as fases de crescimento e terminacao. O desmame sera realizado aos 28 dias de vida e os leitoes serao submetidos a testes para aferir medo nos animais e se eles conseguem reconhecer seu tratador habitual. A cada mudanca de fase de criacao serao feitas observacoes do padrao comportamental realizado pelos animais, em instantaneos de 3 min. Esta observacao de comportamento tambem sera realizada no embarque, transporte e pre-abate dos animais. Apos o abate sera realizada uma analise da qualidade da carne com relacao ao seu pH, temperatura, coloracao, perda de agua por coccao, perda de agua por exsudacao e quantidade de carne magra. Variaveis como cortisol, lactato, creatina-fosfoquinase, lesoes de carcaca no pre-abate, ganho de peso, consumo de agua e racao tambem serao aferidas. O delineamento experimental sera inteiramente casualizado e para a analise dos dados sera utilizado o procedimento GLM do programa estatistico SAS. Espera-se encontrar um efeito negativo sobre a qualidade da carne e aumento dos comportamentos indicativos de estresse em leitoes tratados de forma aversiva. (AU)\n            ", "title": "Tratamento aversivo e qualidade da carne em leitoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/54941/estudo-citologico-da-mucosa-bucal-de-portadores-do-virus-hiv/", "citations": [], "properties": [{"values": ["12/05062-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Janete Dias Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Janete Dias Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia bucal", "AIDS", "HIV", "Mucosa bucal", "Biologia celular", "Morfometria"], "label": "Assunto(s):"}], "resume": "\n              A sindrome da imunodeficiencia adquirida (AIDS) e uma doenca infecto-contagiosa causada pelo virus HIV, que e capaz de induzir alteracoes morfometricas e citologicas em celulas epiteliais escamosas bucais. Objetivo: Avaliar as alteracoes causadas pela infeccao pelo HIV na mucosa bucal atraves da comparacao da analise da atividade inflamatoria, maturacao celular e alteracoes citomorfometricas de celulas da mucosa bucal de pacientes HIV+ e pacientes nao portadores do virus, para tentar estabelecer uma relacao com alteracoes iniciais da carcinogenese bucal. Material e Metodo: Serao avaliados 30 individuos HIV+ que se encontram em tratamento no ambulatorio de infectologia do Hospital Heliopolis Sao Paulo e 30 individuos nao portadores do virus HIV em tratamento no ambulatorio da Disciplina de Propedeutica Estomatologica da Faculdade de Odontologia de Sao Jose dos Campos FOSJC-UNESP. Serao realizados 04 esfregacos do bordo lateral da lingua e do assoalho bucal com cytobrush. Destes, 02 serao submetidos a coloracao de Papanicolaou e 02 processados pelo metodo de Feulgen. A analise sera realizada em microscopia comum para Papanicolaou e atraves da afericao da area nuclear (NA) e citoplasmatica (CA) atraves do programa Axion Vison 4.7 Carl Zeiss. Os dados obtidos, se parametricos receberao o tratamento estatistico do teste-t de Student para amostras simples e ANOVA, e se nao parametricos serao tratados pelo teste de Kruskall Wallis. Avaliar as alteracoes causadas pela infeccao pelo HIV na mucosa bucal atraves da comparacao da analise da atividade inflamatoria, maturacao celular, presenca de micronucleos (MN) e alteracoes citomorfometricas de celulas da mucosa bucal de pacientes HIV+ e pacientes nao portadores do virus, para tentar estabelecer uma relacao com alteracoes iniciais da carcinogenese bucal. Material e Metodo: Serao avaliados 30 individuos HIV+ que se encontram em tratamento no ambulatorio de infectologia do Hospital Heliopolis - Sao Paulo e 30 individuos nao portadores do virus HIV em tratamento no ambulatorio da Disciplina de Propedeutica Estomatologica da Faculdade de Odontologia de Sao Jose dos Campos FOSJC-UNESP. Serao realizados 04 esfregacos do bordo lateral da lingua e do assoalho bucal com cytobrush. Destes, 02 serao submetidos a coloracao de Papanicolaou e 02 processados pelo metodo de Feulgen. A analise sera realizada em microscopia comum para Papanicolaou e pela afericao da area nuclear (NA) e citoplasmatica (CA) atraves do programa Axion Vison 4.7 Carl Zeiss. Nos esfregacos corados por Feulgen sera avaliada a presenca de MN em, no minimo, 1200 celulas. Os dados obtidos, se parametricos receberao o tratamento estatistico do teste-t de Student para amostras simples e ANOVA, e se nao parametricos serao tratados pelo teste de Kruskall Wallis. (AU)\n            ", "title": "Estudo citologico da mucosa bucal de portadores do virus HIV"}, {"url": "http://bv.fapesp.br/pt/auxilios/54890/avaliacao-da-apneia-do-sono-e-aspectos-morfofuncionais-em-pacientes-com-pericardite-constritiva-subm/", "citations": [], "properties": [{"values": ["12/10819-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Fabio Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Insuficiencia cardiaca", "Pericardiectomia", "Pericardite constritiva", "Apneia do sono"], "label": "Assunto(s):"}], "resume": "\n              A pericardite constritiva e consequencia da inflamacao cronica do pericardio, que se torna espessado e calcificado, levando a disfuncao diastolica e sistolica. As alteracoes fisiopatologicas desta entidade envolvem restricao ao enchimento ventricular, interdependencia ventricular e baixo debito cardiaco. Como resultado, ocorre sindrome clinica de insuficiencia cardiaca com predominio a direita, marcada dispneia aos esforcos e em geral pouca congestao pulmonar. Estudos previos sugerem quena pericardite constritiva ocorre elevacao dos niveis sericos de NT-pro-BNP, cortisol, norepinefrina e atividade de renina plasmatica com ativacao neuro-humoral e do sistema nervoso simpatico de maneira similar as outras etiologias de insuficiencia cardiaca. Entretanto, nao ha na literatura estudos correlacionando a pericardite constritiva e apneia do sono. A relacao entre os disturbios do sono e insuficiencia cardiaca esta bem estabelecida na literatura. Embora os processos fisiopatologicos ainda sejam pouco conhecidos, postula-se quea presenca do edema de vias aereas superiores, hiperventilacao, congestao pulmonar com pressao capilar pulmonar aumentada, atraso da circulacao cardiopulmonar e hiperativacao do sistema nervoso simpatico se correlacionam com os disturbios do sono. Sendo a pericardite constritiva uma causa potencialmente reversivel de insuficiencia cardiaca, acreditamos que o presente estudo pode contribuir para a melhor compreensao da relacao entre as alteracoes hemodinamicas cardiacas e os disturbios do sono, permitindo surgimento de novas linhas de pesquisa. Objetivos: O objetivo principal e avaliar pela polissonografia o indice apneia/hipopneia pre e seis meses apos a pericardiectomia e correlacionar com medidas ecocardiograficas de funcao sistolica, diastolica e niveis de BNP. Como objetivo secundario avaliaremos a funcao cardiopulmonar e atividade simpatica pre e pos procedimento. Metodologia: Serao estudados 15 pacientes com pericardite constritiva e indicacao de cirurgia de pericardiectomia acompanhados na Unidade Clinica de Miocardiopatias do Instituto do Coracao - HC/ FMUSP. Serao realizados os seguintes exames: dosagem serica de BNP, polissonografia, ergoespirometria, ecocardiograma transtoracico e microneurografia pre e pos pericardiectomia. Analise dos dados e disseminacao: apos a coleta de dados, sera realizada analise estatistica e os resultados serao publicados em congressos e revistas indexadas. (AU)\n            ", "title": "Avaliacao da apneia do sono e aspectos morfofuncionais em pacientes com pericardite constritiva submetidos a pericardiectomia"}, {"url": "http://bv.fapesp.br/pt/auxilios/54897/tamanho-corporal-e-dimorfismo-sexual-de-tamanho-em-populacoes-de-acanthoscelides-macrophthalmus-col/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11612-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Nogueira Rossi"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Nogueira Rossi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecologia de populacoes", "Insetos", "Interacao planta-inseto"], "label": "Assunto(s):"}], "resume": "\n              Uma questao central em ecologia e biologia evolutiva e explicar padroes sistematicos de variacoes no tamanho corporal que ocorrem entre diferentes especies e dentro de uma mesma especie, uma vez que o tamanho pode afetar o desempenho dos organismos, tendo grande valor adaptativo. Alem disso, sabe-se que a intensidade destas variacoes pode nao ocorrer de forma similar em machos e femeas de uma dada especie, provocando variacoes no dimorfismo sexual de tamanho (SSD = Sexual Size Dimorphism). A qualidade e a quantidade do recurso alimentar sao variaveis importantes, que influenciam significativamente a selecao no tamanho corporal. Para algumas especies de insetos da subfamilia Bruchinae, que se alimentam exclusivamente de sementes, a qualidade da planta hospedeira e relevante como fonte geradora de variacoes no tamanho corporal, demonstrando que estes organismos podem apresentar plasticidade fenotipica para este caractere morfologico. No entanto, muito pouco se sabe sobre quais atributos fisicos e quimicos das sementes afetam significativamente o tamanho corporal e o SSD destes insetos, e poucos estudos tem investigado experimentalmente a presenca e a magnitude da plasticidade fenotipica neste grupo. Utilizando como modelo de estudo o sistema inseto-planta composto por plantas de Leucaena leucocephala (Fabaceae: Mimosoideae) e o predador de sementes Acanthoscelides macrophthalmus (Coleoptera: Chrysomelidae: Bruchinae), o presente projeto tem como objetivo determinar a contribuicao relativa de caracteres fisicos e quimicos das sementes de L. leucocephala no tamanho corporal e no SSD de A. macrophthalmus. Sera tambem investigado se A. macrophthalmus apresenta plasticidade fenotipica no tamanho corporal em resposta a variacoes nos caracteres fisicos e quimicos das sementes. Para responder as questoes propostas, dois experimentos em laboratorio serao conduzidos, os quais estao detalhadamente descritos no projeto. (AU)\n            ", "title": "Tamanho corporal e dimorfismo sexual de tamanho em populacoes de Acanthoscelides macrophthalmus (Coleoptera: Chrysomelidae: Bruchinae) ocorrentes em Leucaena leucocephala (Fabaceae: Mimosoideae): uma abordagem intraespecifica"}, {"url": "http://bv.fapesp.br/pt/auxilios/54906/sistematica-da-tribo-bignonieae-bignoniaceae/", "citations": [{"total": 18, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50859-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica"], "label": "Área do conhecimento:"}, {"values": ["Lucia Garcez Lohmann"], "label": "Pesquisador responsável:"}, {"values": ["Lucia Garcez Lohmann"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bignoniaceae"], "label": "Assunto(s):"}], "resume": "\n              Lianas representam 1/3 da biomassa de folhas de florestas tropicais e contribuem com ate 40% dos ramos lenhosos destas florestas. Lianas tambem representam grande parte da diversidade de especies das florestas tropicais, bem como constituem importante fonte de alimento para diversos animais. A tribo Bignonieae inclui 392 especies e 21 generos e constitui o grupo mais abundante e diverso de lianas neotropicais. Este projeto visa combinar dados morfologicos, ecologicos e filogeneticos para obter um melhor conhecimento da sistematica da tribo Bignonieae. Especificamente, esse projeto visa: (1) elaborar uma revisao taxonomica da tribo; (2) elaborar um sitio da Web contendo informacoes sobre a sistematica, ecologia e evolucao da tribo Bignonieae; e (3) reconstruir a filogenia de Bignonieae em nivel especifico. Alguns dos produtos esperados sao: (a) artigos cientificos sobre a sistematica de diversos generos de Bignonieae, incluindo revisoes taxonomicas, descricoes de especies novas e mudancas nomenclaturais; (b) um sitio da web contendo informacoes detalhadas sobre taxonomia, filogenia e evolucao de Bignonieae, incluindo literatura especializada (p.ex., protologos), chaves de identificacao interativas, alem de uma galeria de fotos das plantas no campo e imagens de exsicatas (incluindo tipos); e (c) artigos cientificos sobre a filogenia de diversos generos de Bignonieae. Este projeto proporcionara um grande aumento no conhecimento sobre a tribo Bignonieae, o qual servira como base para um melhor conhecimento dos processos associados a diversificacao de plantas na Regiao Neotropical. (AU)\n            ", "title": "Sistematica da tribo Bignonieae (Bignoniaceae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/54903/cuidado-perineal-na-gestacao-e-apos-o-parto-prevencao-e-morbidade-relacionadas-a-forca-muscular-per/", "citations": [], "properties": [{"values": ["12/12652-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Obstetrica"], "label": "Área do conhecimento:"}, {"values": ["Maria Luiza Gonzalez Riesco"], "label": "Pesquisador responsável:"}, {"values": ["Maria Luiza Gonzalez Riesco"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Assoalho pelvico", "Incontinencia urinaria", "Forca muscular"], "label": "Assunto(s):"}], "resume": "\n              A gestacao e o parto podem exercer influencia sobre a musculatura do assoalho pelvico (AP) e favorecer ocorrencia de morbidades do trato genito-urinario, de forma transitoria ou definitiva. Objetivos: Analisar a forca muscular perineal (FMP), a funcao sexual e a continencia urinaria de mulheres durante a gestacao e nos seis primeiros meses apos o parto; avaliar o efeito da cinesioterapia (CT) supervisionada e nao supervisionada do AP na continencia urinaria, na funcao sexual e na FMP em mulheres incontinentes no mesmo periodo; verificar a adesao das mulheres a CT do AP. Metodo: Estudo de coorte com ensaio clinico aleatorizado controlado aninhado. A populacao sera constituida por mulheres usuarias de um servico de saude do setor suplementar, em Guarulhos, Sao Paulo. Farao parte da coorte todas as mulheres que iniciarem o pre-natal no primeiro trimestre, entre outubro de 2012 e marco de 2013, com estimativa de seguimento de aproximadamente 500 mulheres ate seis meses apos o parto. Serao incluidas no ensaio clinico 100 gestantes com incontinencia urinaria (IU) na gestacao, distribuidas nos grupos experimental e controle (com realizacao de sessoes quinzenais de CT supervisionada do AP, durante 12 semanas, e CT nao supervisionada do AP, respectivamente). Os desfechos e os instrumentos de avaliacao sao: FMP avaliada pela perineometria; funcao sexual, avaliada pelo Indice da Funcao Sexual Feminina-IFSF; IU, avaliada pelo International Consultation on Incontinence Questionnaire-Short Form-ICIQ-SF. Todas as mulheres serao avaliadas no primeiro, segundo e terceiro trimestre da gestacao e em torno de 45, 90 e 180 dias apos o parto. Sera realizada analise descritiva e inferencial dos dados. (AU)\n            ", "title": "Cuidado perineal na gestacao e apos o parto: prevencao e morbidade relacionadas a forca muscular perineal, funcao sexual e continencia urinaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/54900/efeitos-da-aplicacao-topica-de-oleo-de-copaiba-em-feridas-induzidas-experimentalmente-em-equinos/", "citations": [], "properties": [{"values": ["12/11954-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Flavia de Almeida Lucas"], "label": "Pesquisador responsável:"}, {"values": ["Flavia de Almeida Lucas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cicatrizacao", "Regeneracao (fenomenos biologicos)", "Equinos", "Oleo de copaiba"], "label": "Assunto(s):"}], "resume": "\n              Com o presente objetiva-se avaliar os aspectos clinicos e histopatologicos da aplicacao topica de oleo de copaiba em feridas experimentalmente produzidas na regiao lombar e matacarpiana de equinos sadios. Serao utilizados doze equino, os quais serao submetidos a procedimentos cirurgicos para obtencao de feridas cirurgicas na regiao lombar e matacarpiana. Em cada animal serao feitas duas feridas em cada lado da regiao lombar, distanciadas 10 cm uma da outra e duas feridas, uma proximal e outra distal na regiao lateral do metacarpo de ambos os membros toracicos, totalizando 8 feridas. O tratamento das feridas cirurgicas tera inicio 12 horas apos a incisao cirurgica e ocorrera duas vezes ao dia ate a completa cicatrizacao. Todas as feridas serao tratadas com solucao fisiologica a 0,9%. Ato continuo, as feridas craniais da regiao lombar e as feridas distais do metacarpo receberao o oleo de copaiba, evitando o vazamento do mesmo da ferida proximas para a distal nesta regiao. As feridas do lado direito da regiao lombar e as feridas da regiao do metacarpo do membro anterior direito serao utilizadas para a avaliacao macroscopica, as demais para a avaliacao histopatologica. A avaliacao macroscopica sera realizada aos 3, 7, 14 e 21 dias de pos-operatorio com a observacao das alteracoes presentes (hemorragia local, presenca de coagulos, crostas, tecido de granulacao, epitelizacao presenca de exsudato). Nestes momentos serao realizadas biopsias para a avaliacao histopatologica. (AU)\n            ", "title": "Efeitos da aplicacao topica de oleo de copaiba em feridas induzidas experimentalmente em equinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/54878/mecanismos-moleculares-da-regulacao-da-funcao-tubular-proximal-na-hipertensao-arterial/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10146-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Adriana Castello Costa Girardi"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Castello Costa Girardi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hipertensao", "Tubulos renais proximais", "Antiportador de sodio e hidrogenio", "Peptideo 1 semelhante ao glucagon", "Proteinas quinases dependentes de AMP ciclico", "Dipeptidil peptidase 4"], "label": "Assunto(s):"}], "resume": "\n              A hipertensao afeta mais de um bilhao e meio de pessoas no mundo, entretanto, as causas precisas da elevacao da pressao arterial nao podem ser determinadas na maior parte dos individuos acometidos pela doenca. Uma serie de evidencias clinicas e experimentais documenta a importancia do rim na patogenese da hipertensao arterial e reforcam a ideia de que a hipertensao essencial pode ser causada por um disturbio primario da funcao renal que compromete a habilidade do rim de manter o balanco do ion sodio. O tubulo proximal renal exerce papel central na regulacao do volume extracelular, uma vez que e responsavel por cerca de dois tercos da reabsorcao do sodio filtrado nos glomerulos. A maior parte da reabsorcao de sodio neste segmento do nefro faz-se atraves da troca de Na+ por H+ em membrana apical, mediada pela isoforma 3 do trocador Na+/H+ (NHE3). Esta isoforma de trocador tem, portanto, papel essencial na homeostase de volume e na determinacao dos niveis de pressao arterial sistemica. Por meio de estudos de microperfusao estacionaria in vivo observamos que a atividade do NHE3 encontra-se aumentada em tubulo proximal de ratos espontaneamente hipertensos (SHR) antes do desenvolvimento da hipertensao arterial e diminuido apos o desenvolvimento desta doenca em comparacao aos ratos Wistar Kyoto com idade correspondente. Esta regulacao diferencial do NHE3 e acompanhada por alteracoes nos niveis de fosforilacao da serina 552, sitio consenso para proteina cinase A (PKA), localizado na regiao carboxi-terminal do transportador e da redistribuicao do transportador entre os microdominios da membrana apical de tubulos proximais. Dessa forma, a identificacao de componentes da via de sinalizacao que regula a fosforilacao do NHE3 bem como a identificacao de proteinas acessorias que medeiam o trafego subcelular deste transportador em tubulo proximal renal pode elucidar mecanismos importantes relacionados com a fisiopatologia da hipertensao arterial. Adicionalmente, estudos de nosso grupo de pesquisa e de outros laboratorios tem sugerido que a inibicao da reabsorcao de sodio mediada pelo NHE3 em tubulo proximal renal pode ser um dos mecanismos pelo quais os agentes incretinomimeticos (analogos do peptideo-1 semelhante ao glucagon (GLP-1) ou agonistas do receptor deste peptideo (GLP-1R)) e inibidores da enzima dipeptidil peptidase IV (DPPIV) reduzem significativamente os niveis de pressao arterial em pacientes e modelos experimentais de hipertensao, obesidade e diabetes. Este projeto ira investigar os mecanismos moleculares responsaveis pelas alteracoes da funcao tubular proximal na hipertensao arterial. Os objetivos especificos foram propostos visando responder nao apenas questoes relacionadas com a genese da hipertensao, mas tambem com os mecanismos compensatorios renais frente ao aumento dos niveis pressoricos e com a caracterizacao dos mecanismos da acao anti-hipertensiva dos agentes incretinomineticos e dos inibidores da DPPIV. (AU)\n            ", "title": "Mecanismos moleculares da regulacao da funcao tubular proximal na hipertensao arterial"}, {"url": "http://bv.fapesp.br/pt/auxilios/54877/a-construcao-do-saber-em-arquitetura-e-urbanismo-da-utilidade-de-os-arquitetos-civis-serem-cientifi/", "citations": [], "properties": [{"values": ["12/10111-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Paulo De Assuncao"], "label": "Pesquisador responsável:"}, {"values": ["Paulo De Assuncao"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Pesquisa. Universidade Sao Judas Tadeu (USJT). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia da arquitetura", "Iluminismo"], "label": "Assunto(s):"}], "resume": "\n              Este projeto centra seu objetivo na construcao do saber na area da arquitetura e urbanismo durante o Iluminismo em Portugal e na discussao no Brasil, tendo como intencao analisar a obra de Jose Manuel Carvalho e Negreiros (1752-1815), Jornada pelo Tejo - Dividida em doze dias, em cada um dos quais se tratam diversas materias concernentes a Arquitetura Civil e seus pertences, texto manuscrito e inedito escrito em 1793. O iluminismo representou, para o ambito da arquitetura e do urbanismo, uma nova maneira de abordar a cidade e a forma como ela se organizava. As intervencoes urbanas em Lisboa, apos o terremoto ocorrido no seculo XVIII, permitiam que uma ampla discussao fosse empreendida no que tange a ideia de uma cidade ideal. E possivel identificar que, no final do seculo XVIII, os estudiosos sobre o assunto apontavam uma nova forma de observar no espaco territorial a arquitetura e a cidade, influenciados pelo progresso cientifico e pelo espirito iluminista. Por conseguinte, sendo questionadas as praticas tradicionais da Escola de Engenharia Militar Portuguesa surgiam novos tratados, alguns deles propondo novos metodos. O interesse em analisar a obra Jornada pelo Tejo e identificar como ela foi compreendida em Portugal e nos seus territorios, considerando a utilidade da obra para a monarquia, desde que os arquitetos civis fossem cientificos. (AU)\n            ", "title": "A construcao do saber em arquitetura e urbanismo: da utilidade de os arquitetos civis serem cientificos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55192/deteccao-e-diferenciacao-molecular-das-especies-paracoccidioides-brasiliensis-e-paracoccidioides-lut/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14047-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Bagagli"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Bagagli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Paracoccidioides lutzii", "Paracoccidioides brasiliensis", "Ecologia", "Micologia", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              O solo e o provavel habitat do(s) fungo(s) patogenico(s) dimorficos Paracoccidioides brasiliensis e P. lutzii. Este pressuposto e baseado principalmente na elevada frequencia de infeccao em trabalhadores rurais e no frequente isolamento de P. brasiliensis em tatus, animais que vivem literalmente imersos no solo, de onde o fungo pode e vem sendo repetidamente detectado pelas tecnicas moleculares baseadas na PCR e Nested PCR. O presente projeto visa detectar e diferenciar as especies Paracoccidioides brasiliensis (complexo S1, PS2 e PS3) e Paracoccidioides lutzii no ambiente, pelas tecnicas de Nested PCR e TSA-FISH, em amostras ambientais aerossois e solo de tocas de tatus provenientes de areas endemicas para a Paracoccidioidomicose nas regioes Sudeste e Centro-Oeste brasileiras. A hibridizacao com sondas de oligonucleotideos denominada FISH (Fluorescence in situ Hybridization) quando associada a tecnica de TSA (Tyramide Signal Amplification) amplifica o sinal emitido pela sonda fluorescente, aumentando assim sua sensibilidade. Alem da deteccao ambiental de Paracoccidioides spp. por metodos moleculares, sera tambem estudada a ocorrencia de tatus infectados com P. lutzii no centro-oeste brasileiro por metodos classicos de cultivo e moleculares, uma vez que esta e uma regiao de grande prevalencia desta especie e nenhum tatu foi avaliado ate o presente momento. O atual mapa da distribuicao geografica de isolados do genero Paracoccidioides e baseado principalmente em isolamentos de amostras clinicas humanas e estas sofrem interferencia de fatores como a migracao dos hospedeiros, assim, acreditamos que a proposta deste projeto apresenta grande potencial para um melhor entendimento da biogeografia de Paracoccidioides spp., ja que a deteccao do fungo sera realizada diretamente em amostras ambientais e de tatus, animais que caracteristicamente nao possuem habitos migratorios. O presente projeto podera, eventualmente, fazer parte de uma das frentes de trabalho de um projeto tematico, cujo esboco foi discutido no ultimo congresso da ISHAM, Berlim em junho de 2012, e que tem como objetivo principal avaliar os significados da ocorrencia de mais de uma especie causadora da paracoccidioidomicose, em seus aspectos ecoepidemiologicos, diagnosticos, clinicos e de resposta aos tratamentos. Nesta proposta maior (tematico), os aspectos ecologicos destes agentes deverao ser abordados em ambito nacional e ate mesmo em demais paises do continente Sul-Americano como, por exemplo, Venezuela e Colombia. (AU)\n            ", "title": "Deteccao e diferenciacao molecular das especies Paracoccidioides brasiliensis e Paracoccidioides lutzii em amostras ambientais"}, {"url": "http://bv.fapesp.br/pt/auxilios/55199/estudo-mecanistico-da-inativacao-fotodinamica-de-fungos-patogenos-de-humanos-e-de-fungos-fitopatogen/", "citations": [{"total": 12, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15204-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Gilberto Ubida Leite Braga"], "label": "Pesquisador responsável:"}, {"values": ["Gilberto Ubida Leite Braga"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}], "resume": "\n              O aumento crescente da tolerancia aos fungicidas, observado em diversos generos de fungos patogenicos, tanto de interesse medico como agricola, tem estimulado o desenvolvimento de novas estrategias para o controle desses patogenos. O tratamento fotodinamico antimifungico (TFA) e uma alternativa promissora ao uso de fungicidas convencionais e pode ser utilizado tanto para controlar micoses localizadas como para reduzir populacoes de patogenos no meio ambiente. O TFA envolve a utilizacao de um fotossensibilizador (FS) que se acumula seletivamente nas celulas-alvo e e ativado por exposicoes a luz com comprimento de onda apropriado. A ativacao do FS, na presenca de oxigenio molecular, induz a formacao de especies reativas de oxigenio, que provocam a morte do microrganismo com poucos danos ao hospedeiro. Apesar de muito promissor, o TFA ainda e pouco utilizado para o tratamento de micoses e o seu principio ainda nao foi explorado para o controle de fitopatogenos. Os objetivos desse projeto sao: (1) identificar novos FS mais eficazes para o TFA de micoses localizadas em humanos e para a inativacao fotodinamica de fungos fitopatogenicos; (2) determinar o mecanismo de acao do TFA com os novos FS, tanto em estruturas metabolicamente ativas, como hifas e leveduras, como em estruturas quiescentes, como conidios, de especies dos generos Candida, Trichophyton, Colletotrichum e Aspergillus; (3) avaliar e caracterizar os danos do TFA em celulas e tecidos dos hospedeiros e (4) isolar, identificar e caracterizar FS do grupo das furanocumarinas para o TFA de fungos fitopatogenicos. As contribuicoes pretendidas incluem: melhorar a eficacia do TFA para o tratamento de micoses em humanos, estabelecer os fundamentos necessarios para que o TFA possa ser utilizado para o controle de fungos fitopatogenicos e ampliar a compreensao da mecanistica do TFA com os novos FS nas estruturas especializadas dos diferentes fungos de interesse. (AU)\n            ", "title": "Estudo mecanistico da inativacao fotodinamica de fungos patogenos de humanos e de fungos fitopatogenos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55189/espectroscopia-de-fluorescencia-em-estudos-de-estrutura-e-funcao-de-biomoleculas-e-suas-aplicacoes-n/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13596-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Patricia Targon Campana"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Targon Campana"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Espectroscopia de fluorescencia", "Biomateriais", "Moleculas bioativas"], "label": "Assunto(s):"}], "resume": "\n              O entendimento das relacoes entre a estrutura molecular e a funcao de proteinas e peptideos constitui um dos problemas mais interessantes da natureza devido, principalmente, ao papel crucial que tais moleculas exercem em muitos processos relacionados ao aparecimento e manutencao a vida. Desta forma, elucidar os mecanismos moleculares que possam interferir com a atividade de proteinas e peptideos em funcao das mudancas provocadas tanto por agentes externos, quanto por interacao com seus ligantes especificos e com membranas, e fundamental para a compreensao dos processos naturais e para o desenvolvimento de biomateriais como scaffolds biofuncionalizados, biosensores e biofuel cells. Estudos desta natureza requerem a utilizacao de uma serie de metodos dentre os quais os metodos espectroscopicos em solucao permitem nao somente a caracterizacao das mudancas estruturais, mas a determinacao de parametros termodinamicos das biomoleculas em estudo. Dos diversos metodos espectroscopicos utilizados, a espectroscopia de fluorescencia tem se destacado na maioria dos trabalhos desenvolvidos em biomoleculas devido a alta sensibilidade para estudar mudancas nas vizinhancas de fluoroforos intrinsecos (aminoacidos aromaticos, por exemplo) e extrinsecos. Em alguns casos, e possivel estudar tambem as mudancas na conformacao terciaria de proteinas e peptideos. Destarte, neste projeto e proposta a utilizacao da espectroscopia de fluorescencia no estado estacionario para compreender mudancas conformacionais em diferentes biomoleculas com aplicacoes biotecnologicas. (AU)\n            ", "title": "Espectroscopia de fluorescencia em estudos de estrutura e funcao de biomoleculas e suas aplicacoes no desenvolvimento de biomateriais."}, {"url": "http://bv.fapesp.br/pt/auxilios/55190/avaliacao-de-um-floco-decantador-de-manta-de-lodo-na-separacao-de-lodo-de-lagoa-de-estabilizacao/", "citations": [], "properties": [{"values": ["12/13889-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria"], "label": "Área do conhecimento:"}, {"values": ["Tsunao Matsumoto"], "label": "Pesquisador responsável:"}, {"values": ["Tsunao Matsumoto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Na presente pesquisa serao feitas analises para a caracterizacao do lodo de lagoa de estabilizacao proveniente da ETE de Ilha Solteira/SP e a determinacao da dosagem de coagulante a partir dos resultados obtidos em Jar Test. Os melhores resultados obtidos no Jar Test serao aplicados na dosagem de coagulantes no Floco-Decantador de Manta de Lodo (FDML) para a verificacao da capacidade de separacao deste dispositivo na separacao dos solidos do liquido do lodo retirado do fundo das lagoas de estabilizacao facultativa. Portanto, espera-se do resultado da pesquisa, a obtencao de dosagens de referencia a partir dos ensaios de Jar Test e a estimativa da quantidade de lodo que podera ser removido pelo FDML, e desta forma estabelecer correlacoes qualitativas e quantitativas para ampliacao de escala do FDML para uso em escala real. (AU)\n            ", "title": "Avaliacao de um Floco-Decantador de Manta de Lodo na Separacao de Lodo de Lagoa de Estabilizacao."}, {"url": "http://bv.fapesp.br/pt/auxilios/55177/caracterizacao-da-resistencia-a-inseticidas-na-praga-da-pecuaria-cochliomyia-hominivorax-mosca-da-b/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11654-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Lima de Azeredo-Espin"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Lima de Azeredo-Espin"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Biologia Molecular e Engenharia Genetica (CBMEG).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ectoparasitoses animal", "Moscas", "Cochliomyia hominivorax", "Resistencia a inseticidas", "Genotipos", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              A pecuaria e uma das atividades economicas mais importantes no Brasil. Apesar disto, a producao animal tem sofrido perdas significativas devido ao impacto de endo e ectoparasitas sobre os rebanhos. Neste cenario destaca-se a mosca-da-bicheira, Cochliomyia hominivorax, que e um importante ectoparasita causador de miiase primaria endemico das Americas. Sua distribuicao geografica sofreu reducao a partir da implementacao de uma estrategia de controle envolvendo a tecnica do inseto esteril (SIT) na decada de 50, tendo sido considerada erradicada nos Estados Unidos e paises continentais da America Central (entre os anos 1950-2000). No Brasil, o controle desta especie e realizado principalmente atraves de inseticidas, cujo uso indiscriminado tem acarretado na selecao de individuos resistentes. A selecao de mecanismos de resistencia depende de uma serie de fatores, como a classe de produto quimico utilizado, o tipo de manejo (pressao de selecao), bem como o custo da(s) mutacao (oes) para os organismos. Sendo assim, a predominancia de determinados mecanismos de resistencia pode variar entre diferentes regioes ou tipo de criacao. Neste ambito, este projeto tem como objetivos gerais; (1) Identificar a ocorrencia e determinar a frequencia de genotipos ligados a mecanismos de resistencia a inseticidas em populacoes de mosca praga da pecuaria C. hominivorax; (2) Investigar novos mecanismos de resistencia e o desenvolvimento de tecnicas de deteccao neste ectoparasita, tais como produtos sistemicos denominados lactonas macrociclicas, ativadoras do canal de cloro (GluCl alfa). As substituicoes denominadas Gly137Asp e Trp251Leu foram observadas no sitio ativo da enzima carboxilesterase E3 e associadas principalmente a resistencia a inseticidas dietil e dimetil-organofosforados, respectivamente. Com o surgimento de individuos resistentes da mosca-da-bicheira, a eficacia destes produtos quimicos se reduz. Portanto, o conhecimento das bases moleculares e evolucao da resistencia, assim como a distribuicao das mutacoes pontuais que estao envolvidas em tal mecanismo, podem contribuir para um manejo eficiente da resistencia nas populacoes naturais de C. hominivorax. Diante dessa problematica, este projeto tem como objetivos especificos: (1) avaliar os efeitos da selecao natural sobre o gene da esterase E3 e a distribuicao geografica dos polimorfismos geneticos associados a resistencia a inseticidas em C. hominivorax. Amostras de diferentes regioes geograficas do Brasil, Paraguai, Uruguai e Argentina serao analisadas a partir da caracterizacao dos polimorfismos geneticos da sequencia nucleotidica de parte do gene da carboxilesterase E3. (2) identificar os mecanismos moleculares da resistencia as macrolactonas e a ocorrencia de possiveis alteracoes no canal de cloro associados a resistencia em C. hominivorax, atraves da amplificacao e sequenciamento da regiao codificante deste gene, de analises comparativas de sequencias do canal de cloro de outras especies previamente depositadas no banco de dados, alem de sequencias obtidas na caracterizacao do transcriptoma desta especie realizada anteriormente pelo nosso grupo de pesquisa (Carvalho et al, 2010).Portanto, este projeto envolvera dois sub-projetos, que serao descritos separadamente por envolver  duas abordagens diferentes. O primeiro subprojeto envolvera uma avaliacao da selecao natural sobre o gene da esterase E3, ao longo da atual distribuicao geografica da mosca-da -bicheira. O segundo sub-projeto pretende investigar um novo mecanismo de resistencia as macrolactonas, atraves da caracterizacao molecular e desenvolvimento de tecnicas de deteccao neste ectoparasita. (AU)\n            ", "title": "Caracterizacao da resistencia a inseticidas na praga da pecuaria Cochliomyia hominivorax (mosca-da-bicheira): abordagem molecular e populacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/55175/articulando-saberes-e-experiencias-em-gerontologia/", "citations": [], "properties": [{"values": ["12/11030-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Vania Aparecida Gurian Varoto"], "label": "Pesquisador responsável:"}, {"values": ["Vania Aparecida Gurian Varoto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Controles formais da sociedade", "Educacao", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              Justifica-se pela necessidade de integrar conhecimentos e saberes das modalidades de atendimento ao idoso, algumas ja implementadas, e da necessidade em expansao de outras modalidades em decorrencia do aumento da populacao idosa brasileira e de suas demandas. A escassez de qualificacao profissional na area da gerontologia demarca tambem uma necessidade emergente para lidar com a populacao em envelhecimento, alem da projecao promissora de um mercado de trabalho para aqueles que se dedicarem a ciencia dos que envelhecem e em seus multiplos fatores. Neste sentido, o novo Curso Graduacao em Gerontologia da UFSCar contribuira para minimizar essa escassez, pois tem como objetivo a formacao de um profissional que atua na area de gestao em gerontologia tanto na velhice saudavel como fragilizada. Algumas acoes tem tido destaque na contribuicao de acoes em prol do atendimento ao idoso pautadas nas diretrizes legais dos direitos sociais e humanitario, como assegura o Estatuto do Idoso, Lei n/1.0741/2003, dentre elas, as acoes do Conselho Municipal do Idoso-CMI. Em especial no municipio de Sao Carlos este Conselho tem enfrentado dificuldades em sua gestao organizacional, mesmo tendo em contrapartida a contribuicao de trabalhos desenvolvidos anteriormente junto ao mesmo, mas que nao estao tendo continuidade, como por exemplo, o folheto desenvolvido Recursos Existentes para a Populacao Idosa no Municipio de Sao Carlos. Desta forma, esta pesquisa tem como objetivos atualizar este sistema de cadastramento e registro das organizacoes de atendimento ao idoso junto ao CMI, identificar o perfil geral das organizacoes cadastradas, de seus usuarios e de suas necessidades; assim como; articular a insercao de estudantes do curso de Graduacao em Gerontologia e de outros cursos no campo de pratica profissional e em contextos de pesquisa cientifica. A base metodologica em pesquisa transversal, descritiva, qualiquantitativa, e analise de conteudo. Busca-se com os resultados criar um banco de dados e de cadastro sistematico das organizacoes de atendimento ao idoso, viabilizando fortalecer parcerias entre diferentes setores de gestao ao atendimento ao idoso. Tambem articular atividades da pratica profissional e de conhecimento em pesquisas na area da Gerontologia junto ao Conselho, assim como aprofundar mecanismos de ensino aprendizado em gerontologia baseados no exercicio de trabalho em equipe com cientificidade e etica profissional. Com os dados analisados busca-se caracterizar o perfil geral das organizacoes cadastradas, de seus usuarios e identificar suas necessidades; para que se possam mais do que, criar a medio e longo prazo novos espacos de atendimento ao idoso, mas a principio divulgar, integrar e (re)organizar os ja existentes. (AU)\n            ", "title": "Articulando saberes e experiencias em gerontologia."}, {"url": "http://bv.fapesp.br/pt/auxilios/55176/memoria-ferroviaria-1869-1971-inventario-de-patrimonio-industrial-ferroviario-paulista/", "citations": [], "properties": [{"values": ["12/11259-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia do Brasil"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Romero de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Romero de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Rosana. Rosana, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ferrovias", "Cultura material", "Patrimonio cultural", "Sao Paulo"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do projeto e realizar um inventario integral de patrimonio industrial em complexos ferroviarios paulistas. Selecionamos 5 conjuntos pertencentes a 3 empresas ferreas que atuaram no Estado de Sao Paulo entre 1868 e 1971: Jundiai e Rio Claro, referentes a Companhia Paulista; Campinas, da Companhia Mogiana; Sorocaba e Mairinque, da E. F. Sorocabana.  Nossa proposta de investigacao considera sobre um modelo de inventario integral de patrimonio industrial que se define por sua capacidade para documentar testemunhos materiais e imateriais deste legado para seu conhecimento, protecao, conservacao, difusao e ativacao, a servico da cultura, da sociedade e do territorio. Este tipo de inventario nao apenas busca identificar as estruturas construidas, mas tambem os meios de producao e gestao empresarial, os veiculos de tracao e transporte, os conhecimentos tecnicos e seus procedimentos, o ambiente social e tecnico dos espacos de trabalho, a dimensao territorial das infraestruturas ferroviarias e o contexto simbolico em que se desenvolveram estas atividades. De forma que este novo modelo de inventario permita tanto conhecer melhor a epoca historica em que se desenvolveram estas empresas ferroviarias e seu funcionamento, quanto refletir sobre as atuais estrategias de preservacao ativa do patrimonio industrial ferroviario. Os objetivos especificos sao: 1. Estudos sobre principios teoricos e metodologias de preservacao patrimonial de carater geral; 2. Aprofundar estudos sobre instrumentos e formas de preservacao, de selecao (exclusao ou inclusao) do patrimonio industrial e, em particular, do ferroviario; 3. Investigacoes historicas sobre as oficinas ferroviarias; 4. Mapear e identificar estruturas fisicas; 5. Levantar material documental textual e cartografico; 6. Esbocar propostas de uso e gestao; 7. Aplicacao de novas tecnologias na preservacao do patrimonio industrial ferroviario. Um primeiro conjunto de atividades trata da realizacao de estudos sobre a fundamentacao teorico-metodologica sobre gestao patrimonial industrial ferroviario. Em termos metodologicos, uma segunda parte envolve o levantamento documental e bibliografico pela equipe de pesquisadores com uso de instrumentos de catalogacao. Numa terceira parte sera realizado levantamento dos termos constituintes de catalogacoes de material ferroviarios e contidos em corpus documentais especificos, realizado tanto por instrumental historico-arquivistico quanto linguistico. Por quarto, sera realizado um inventario historico-arquitetonico, mapeamento das estruturas fisicas das oficinas e identificacao dos tracados a qual pertenciam. (AU)\n            ", "title": "Memoria Ferroviaria (1869-1971): inventario de patrimonio industrial ferroviario paulista"}, {"url": "http://bv.fapesp.br/pt/auxilios/55173/o-design-universal-no-e-learning/", "citations": [], "properties": [{"values": ["12/11007-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Setores Especificos"], "label": "Área do conhecimento:"}, {"values": ["Jose Dutra de Oliveira Neto"], "label": "Pesquisador responsável:"}, {"values": ["Jose Dutra de Oliveira Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade de Ribeirao Preto (FEARP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao a distancia", "Design universal", "Educacao online"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho tem a pretensao de tornar efetivas acoes inclusivas no Ensino Superior oferecido na modalidade a Distancia no Brasil. Propoem a incorporacao de tres principios do Design Universal para a aprendizagem (Utilizacao de multiplos meios de representacao do conteudo; Utilizacao de diversos meios de acao e expressao; Oferecimento de diversas formas de engajamento) na elaboracao e no processo de editoracao do Material Didatico e testa sua aplicabilidade e efetividade. O processo de implementacao das estrategias e realizado por uma equipe multidisciplinar, sendo: 1a Estrategia - (antes: texto para leitura) agregar locucao com vozes masculina e feminina que permite ao usuario a possibilidade de optar pela leitura ou audicao do conteudo (tambem permite acesso pelo celular); 2a Estrategia - (antes: videoaula comum: imagens e sons) disponibilizacao de videoaulas com legendas ambientadas (possibilitam a leitura dos sons por ouvintes que preferem ler e por pessoas com surdez); 3a Estrategia - (antes: videoaula com apresentacao em tempo constante) implementacao de um software livre que permite o controle da velocidade de apresentacao da videoaula (possibilita escolher o tempo que melhor se adapta a capacidade pessoal de percepcao); 4a Estrategia - (antes: participacao escrita no Forum) incorporacao de um aplicativo que permite, a escolha do discente, interacoes diversificadas no Forum, com as possibilidades de participacoes nas formas escrita, falada ou gravada com imagem e som. Salienta-se que as estrategias implementadas foram escolhidas de acordo com seu potencial inclusivo (para atender as diferentes preferencias e especificidades do maior numero possivel de pessoas). Com a metodologia escolhida busca-se averiguar e mensurar o quanto as estrategias implementadas foram capazes de fomentar a motivacao e a auto-eficacia para a aprendizagem. Os instrumentos utilizados sao a Escala de Motivacao Academica (VALERAND et al., 1992; 1993) e a Escala de Auto-eficacia Academica Percebida (DE SA, 2002; 2006) e a amostra e selecionada de acordo com os pressupostos do tipo probabilistico estratificado. Trata-se de uma proposta que busca alterar o paradigma de producao de materiais didaticos (um dos pilares utilizados para mediacao do processo ensino-aprendizagem na EAD): diferente de fazer com que os alunos se adaptem aos recursos oferece opcoes e permitem que o recurso seja adaptado para as necessidades e/ou preferencia dos discentes, proporcionando que se sintam motivados e auto-eficazes para aprender. Mais que permitir a participacao o objetivo e possibilitar o sucesso de todos! (AU)\n            ", "title": "O design universal no e-learning"}, {"url": "http://bv.fapesp.br/pt/auxilios/55170/avaliacao-citotoxica-e-genotoxica-de-osteoblastos-de-recem-nascidos-de-ratas-etilistas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10643-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Rosilene Fernandes da Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Rosilene Fernandes da Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gravidez", "Genotoxicidade", "Toxicidade", "Osteoblastos", "Farmacologia"], "label": "Assunto(s):"}], "resume": "\n              O alcool apresenta efeito teratogenico e o seu consumo durante a gestacao pode causar varias alteracoes no feto, inclusive interferir no seu desenvolvimento osseo. O objetivo deste trabalho e avaliar o efeito citotoxico e genotoxico do consumo cronico de alcool a 20% em osteoblastos de ratos recem-nascidos, cujas maes serao tratadas com alcool antes e durante a gestacao. Para tanto serao utilizadas 30 ratas prenhas divididas em grupos conforme a dieta: 10 tratadas com alcool a 20%; 10 pertencentes ao grupo isocalorico, correspondente as calorias ingeridas pelo grupo do alcool; e 10 animais tratados com agua e racao a vontade. As ratas serao condicionadas ao alcoolismo, e para isso, as mesmas serao tratadas a partir de um mes e meio de idade. Inicialmente passarao por um periodo de adaptacao de quatro semanas e depois serao tratadas diariamente com 20% de solucao alcoolica ate os quatro meses e meio de idade. Apos esse periodo, elas serao acasaladas e tratadas por todo periodo gestacional. Aos tres dias de vida, os recem-nascidos serao eutanasiados para remocao da calvaria e isolamento das celulas por meio de digestao enzimatica sequencial, sendo estas cultivadas por periodos de ate 14 dias. Nas placas de cultura serao realizados os testes para avaliar o efeito citotoxico e genotoxico do alcool baseado na presenca de micronucleos, caracterizacao da morte celular, teste cometa, avaliacao do cariotipo, PCR, expressao de proteinas de adesao e microscopia de varredura. Os dados numericos serao submetidos a analise estatistica utilizando-se o teste ANOVA, com nivel de significancia de 5%. (AU)\n            ", "title": "Avaliacao citotoxica e genotoxica de osteoblastos de recem-nascidos de ratas etilistas"}, {"url": "http://bv.fapesp.br/pt/auxilios/55179/a-internacionalizacao-e-seus-efeitos-na-estrategia-de-financiamento-de-multinacionais-latino-america/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12302-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Hsia Hua Sheng"], "label": "Pesquisador responsável:"}, {"values": ["Hsia Hua Sheng"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Administracao de Empresas (EAESP). Fundacao Getulio Vargas (FGV). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Estudos sobre a internacionalizacao de empresas de paises emergentes tem se expandido na medida em que cada vez mais empresas domesticas tem procurado transpor suas fronteiras em busca de novos mercados. Contudo, ha lacunas teoricas na literatura quando se tenta explicar a composicao de capital de empresas multinacionais, sobretudo de multinacionais de paises emergentes. Sendo assim, este projeto pretende explorar duas destas lacunas, contribuindo para a hipotese upstream-downstream que explica os efeitos da internacionalizacao na estrutura de capital. O objetivo deste trabalho e, portanto, analisar os efeitos do modo de entrada e estrutura de propriedade na composicao de endividamento de empresas multinacionais latino-americanas. Para tanto, utilizar-se-a de analise quantitativa por meio de regressoes de dados em paineis, a partir de uma amostra de empresas de capital aberto argentinas, brasileiras, chilenas e mexicanas. Espera-se assim, analisar: (a) os efeitos dos modos de entrada na composicao endividamentos (trade credit, debentures, externo e outros ja utilizados por estudos anteriores) das multinacionais de paises emergentes; (b) os efeitos que as estruturas de propriedade trazem para os niveis de endividamentos (trade credit, debentures, externo e outros ja utilizados por estudos anteriores) das multinacionais de paises emergentes. (AU)\n            ", "title": "A internacionalizacao e seus efeitos na estrategia de financiamento de multinacionais latino-americanas"}, {"url": "http://bv.fapesp.br/pt/auxilios/55172/integracao-da-inovacao-aberta-ao-processo-de-desenvolvimento-de-produtos-no-setor-aeroespacial-brasi/", "citations": [], "properties": [{"values": ["12/50463-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Engenharia do Produto"], "label": "Área do conhecimento:"}, {"values": ["Paulo Carlos Kaminski"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Carlos Kaminski"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gestao da inovacao", "Inovacoes tecnologicas"], "label": "Assunto(s):"}], "resume": "\n              A inovacao aberta, ou open innovation, e um conceito novo na teoria da inovacao que defende que as firmas podem e devem usar ideias externas e internas assim como caminhos externos e internos para o Mercado em seus processos de inovacao. O presente projeto de pesquisa visa verificar a aplicabilidade e impacto dos conceitos da inovacao aberta dentro do processo de desenvolvimento de produtos em industrias de alta tecnologia do setor metal-mecanico. Mais especificamente, o projeto de pesquisa visa avaliar com que profundidade as praticas de inovacao aberta estao sendo adotadas pelas empresas da industria aeroespacial no polo tecnologico de Sao Jose dos Campos. O objetivo e realizar um estudo comparativo de praticas de inovacao aberta entre empresas desse setor no Brasil. O estudo consiste em um levantamento (survey) realizado por meio de entrevistas em firmas do setor aeroespacial. O projeto de pesquisa pretende fazer uma medicao do nivel de abertura dos processos de inovacao nesta industria e seu impacto, assim como prover recomendacoes para firmas brasileiras do setor no que diz respeito a gestao de seus processos de inovacao na forma de um modelo de referencia para o desenvolvimento de produtos colaborativos. Posteriormente, pretende-se realizar a comparacao entre o Brasil (economia emergente) e o Canada (economia desenvolvida), tendo como base de comparacao os resultados de outro projeto similar realizado no Quebec (Canada) em 2010, em colaboracao com a Ecole Polytechnique de Montreal. (AU)\n            ", "title": "Integracao da inovacao aberta ao processo de desenvolvimento de produtos no setor aeroespacial brasileiro."}, {"url": "http://bv.fapesp.br/pt/auxilios/55156/efeitos-da-alta-concentracao-atmosferica-de-co2-em-camaras-de-topo-aberto-e-sistema-face-sobre-a-fot/", "citations": [], "properties": [{"values": ["12/08875-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Emerson Alves da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Emerson Alves da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Botanica. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cafe", "Ferrugem (doenca de planta)", "Dioxido de carbono", "Mudanca climatica", "Fitossanidade"], "label": "Assunto(s):"}], "resume": "\n              O aumento da concentracao atmosferica de dioxido de carbono e inequivoco e tem motivado estudos cientificos sobre seus efeitos em plantas cultivadas e os possiveis impactos nos ecossistemas e na seguranca alimentar. Dentre os aspectos importantes a serem compreendidos nesse contexto estao as alteracoes na fotossintese, processo intimamente influenciado pela disponibilidade atmosferica de CO2, e tambem as modificacoes nas respostas de defesa vegetais aos organismos patogenicos, cujas consequencias, em termos de fitossanidade sao preocupantes e ainda pouco conhecidas. No Brasil, o agronegocio do cafe (Coffea arabica L.) e de grande importancia economica. No entanto, a maioria das cultivares e suscetivel ao fungo Hemileia vastatrix, causador da ferrugem, que e controlada principalmente com aplicacoes de fungicidas. Uma das estrategias de biocontrole do patogeno e a inducao de resistencia natural, na qual a  propria planta produz diversas substancias que impedem  a entrada e/ou o desenvolvimento de estruturas do patogeno em seus tecidos, e que tem sido estimulada com relativo sucesso. No Brasil, nao ha praticamente trabalhos sobre os impactos do aumento da concentracao de dioxido de carbono (CO2) sobre os problemas fitossanitarios, em especial do cafeeiro. Dentro deste cenario, foi que a Embrapa Meio Ambiente criou o Programa Climapest (www.macroprograma1.cnptia.embrapa.br/climapest), com a instalacao do primeiro sistema FACE (Free Air CO2 Enrichment) do pais, para estudos do impacto das mudancas globais sobre as doencas que atacam especies agronomicas, como o cafe. O projeto ora proposto insere-se dentro do Climapest e constitui um dos projetos componentes do projeto em rede \"Impactos das mudancas climaticas globais sobre problemas fitossanitarios\", o qual pertence ao Macroprograma 1 da Embrapa. Ele tem por objetivos avaliar as respostas fotossinteticas, o crescimento e os mecanismos de resistencia em cultivares de cafe mantidos sob atmosfera enriquecida em CO2 utilizando camaras de topo aberto (OTC - open top chambers) e sistema FACE (Free Air CO2 Enrichment), expostos ao patogeno causador da ferrugem do cafeeiro. (AU)\n            ", "title": "Efeitos da alta concentracao atmosferica de CO2 em camaras de topo aberto e sistema face sobre a fotossintese e os mecanismos naturais de resistencia do cafeeiro a ferrugem"}, {"url": "http://bv.fapesp.br/pt/auxilios/55154/identificacao-e-farmacodinamica-de-fracoes-neurofacilitadoras-da-casearia-sylvestris-sw-na-juncao-n/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/08271-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Autonomica"], "label": "Área do conhecimento:"}, {"values": ["Yoko Oshima Franco"], "label": "Pesquisador responsável:"}, {"values": ["Yoko Oshima Franco"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Academica. Universidade de Sorocaba (UNISO). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microscopia optica", "Farmacodinamica"], "label": "Assunto(s):"}], "resume": "\n              Em que pesem as inumeras potencialidades medicinais ja relatadas ao oleo essencial e aos extratos oriundos de diversas partes da planta Casearia sylvestris, e principalmente porque ressalvas quanto a sua toxicidade tem sido descritas em situacoes especificas, os objetivos deste projeto sao identificar farmacologicamente o efeito facilitatorio em fracoes organicas de diferentes polaridades obtidas de folhas de C. sylvestris, bem como a farmacodinamica desse efeito. A premissa que sustenta esta pesquisa vem da comprovacao em estudos previos, de que extratos tanto aquoso quanto hidroalcoolico de C. sylvestris expressaram significativo efeito facilitatorio, dose-dependente, em modelo nervo frenico-diafragma de camundongos. Em continuidade, o fracionamento do extrato hidroalcoolico de C. sylvestris permitira identificar quais das fracoes obtidas expressarao tal efeito farmacologico, para posterior estudo farmacodinamico. O beneficio clinico na busca de novos agentes facilitadores e amplo. Dependendo da sua farmacodinamica, sob o parametro da juncao neuromuscular, pode-se pensar em aplicacoes nas doencas neuromusculares que causam paralisia, como as sindromes miastenicas e a Myasthenia gravis; como adjuvantes ao tratamento de envenenamentos causados por toxina botulinica e pela tetrodotoxina; como reativadores neuromusculares apos o uso em atos cirurgicos de bloqueadores adespolarizantes; nas doencas pulmonares obstrutivas cronicas, para citar alguns exemplos. Se esta pretensao for atingida com uma substancia de origem natural e com uma planta que tem sido extensivamente estudada sob tantas abordagens como a Casearia sylvestris, o ganho cientifico sera maior. (AU)\n            ", "title": "IDENTIFICACAO E FARMACODINAMICA DE FRACOES NEUROFACILITADORAS DA Casearia sylvestris SW. NA JUNCAO NEUROMUSCULAR"}, {"url": "http://bv.fapesp.br/pt/auxilios/55157/um-seculo-de-desenvolvimento-financeiro-brasileiro-uma-analise-das-hipotecas-1864-1964/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09121-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia"], "label": "Área do conhecimento:"}, {"values": ["Renato Leite Marcondes"], "label": "Pesquisador responsável:"}, {"values": ["Renato Leite Marcondes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade de Ribeirao Preto (FEARP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema financeiro", "Credito", "Historia economica", "Instituicoes"], "label": "Assunto(s):"}], "resume": "\n              A expansao do credito foi uma das condicoes essenciais para a retomada do crescimento nos ultimos anos. Alem da estabilidade dos precos, as mudancas institucionais constituiram alavancas fundamentais para a elevacao do credito. Ao longo do seculo XX verificamos varias formas de estruturas financeiras operantes na economia brasileira com resultados bastante distintos. A conjugacao de estabilidade com medidas institucionais condicionaram o crescimento em varios momentos. As reformas introduzidas pelo governo militar apos o golpe de 1964 determinaram as bases do sistema financeiro nacional atual por meio da criacao do Bacen, indexacao, segmentacao e, posteriormente, incentivos a conglomeracao bancaria. Ate aquele momento a atrofia do sistema financeiro pela dificuldade do convivio com inflacao elevada produziu operacoes de curto prazo, restringindo a propria capacidade de financiamento mais a longo prazo do setor publico e privado. As medidas institucionais concretizadas para minimizar a grave crise do inicio da decada de 1930 mantiveram-se operantes ate 1964, como a lei da usura e o fim da clausula ouro. Todavia, anteriormente aos anos 1930 existia um sistema financeiro bastante atuante em prazos mais longos, por meio de instituicoes nacionais e estrangeiras, que nao se limitavam aos bancos. Na segunda metade do seculo XIX, um conjunto expressivo de reformas institucionais possibilitou a expansao do credito e do sistema financeiro, como a do codigo comercial (1850), hipotecaria (1864), bancos de credito real (1875) e das sociedades anonimas (1890). Destacamos a legislacao hipotecaria de 1864, pois aos poucos permitira a expansao dessa especie de credito, nao apenas por meio das instituicoes bancarias. Apesar da crise do Encilhamento na passagem do seculo XIX para o XX, o credito hipotecario e o mercado de capitais constituiam formas importantes de financiamento a prazos mais longos do setor imobiliario e industrial na primeira metade do seculo XX. (AU)\n            ", "title": "Um seculo de desenvolvimento financeiro brasileiro:   uma analise das hipotecas (1864-1964)"}, {"url": "http://bv.fapesp.br/pt/auxilios/55155/utilizacao-do-bagaco-de-cana-de-acucar-na-remediacao-ambiental-de-drenagem-acida-de-mineracao/", "citations": [], "properties": [{"values": ["12/08797-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Geotecnica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Scarano Hemsi"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Scarano Hemsi"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Engenharia Civil (IEI).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geotecnia ambiental", "Biorremediacao", "Bagaco de cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              O Projeto de Pesquisa visa estudar e quantificar no laboratorio o desempenho da biorremediacao de Drenagem Acida de Mineracao (DAM) utilizando bagaco de cana-de-acucar como substrato fonte de carbono principal para reducao bacteriana de sulfato, finalidade para a qual esse residuo lignocelulosico ainda nao foi testado. A aplicacao final de campo vislumbrada e a \"remediacao ambiental verde\" em Zonas e Barreiras Reativas Permeaveis. O Projeto englobara (a) ensaios de laboratorio, (b) revisao comparativa de dados da literatura internacional sobre biorremediacao de DAM em sistemas redutores de sulfato, e (c) a modelagem matematica dos ensaios realizados visando a calibracao dos parametros do modelo. Os ensaios de laboratorio incluirao caracterizacao quimica e estrutural dos residuos (i.e., conteudos de carbono organico, celulose, hemicelulose e lignina, e dos nutrientes N, P, K, S), ensaios de permeabilidade de misturas de bagaco de cana-de-acucar e areia, e ensaios de batelada (\"batch\") e de coluna (\"column tests\"). Os ensaios de batelada e de coluna serao realizados sob diferentes condicoes experimentais, e permitirao quantificar, entre outros, os efeitos da (i) adicao de nitrogenio a partir do residuo solido \"cama de aviario descartada\", ainda nao testado para esta finalidade, (ii) adicao de inoculo bacteriano a partir de esterco bovino, e (iii) introducao nos ensaios de diferentes quantidades de um solo rico em ferro (i.e., latossolo roxo do estado de Sao Paulo) no desempenho da reducao de sulfato e da precipitacao dos metais pesados. Os resultados deste Projeto de Pesquisa contribuirao de forma significativa para o avanco do estado do conhecimento sobre a remediacao biologica de DAM utilizando substratos e fontes de nutrientes na forma de residuos brasileiros, bem como na presenca de solo rico em ferro, como usual nos contextos geologicos de solos tropicais do Brasil. (AU)\n            ", "title": "Utilizacao do bagaco de cana-de-acucar na remediacao ambiental de drenagem acida de mineracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/55153/analise-dos-efeitos-da-erva-mate-ilex-paraguariensis-na-modulacao-da-expressao-de-mirnas-associado/", "citations": [], "properties": [{"values": ["12/08206-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Lima Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Lima Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Sao Francisco (USF). Campus Braganca Paulista. Braganca Paulista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Adipogenia", "Ilex paraguariensis", "MicroRNAs", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e um dos principais problemas de saude publica no mundo e afeta nao apenas nacoes industrializadas, mas tambem paises em desenvolvimento. Embora os mecanismos moleculares relacionados ao desenvolvimento da obesidade sejam complexos e nao estejam bem estabelecidos, sabe-se que esta condicao esta associada a inflamacao cronica na qual o tecido adiposo desempenha um importante papel. Neste contexto, destaca-se a adipogenese, que e um processo altamente controlado por uma combinacao de multiplos fatores de transcricao. Alem disso, recentemente alguns estudos tem demonstrado que os miRNAs tambem desempenham uma importante funcao moduladora da adipogenese in vitro e in vivo. Atualmente, diversas estrategias sao utilizadas visando a reducao de peso corporal. Neste sentido, nosso grupo de pesquisa tem avaliado os efeitos da erva-mate (Ilex paraguariensis) no combate a obesidade induzida por dieta em camundongos Os resultados gerados por auxilios anteriores mostraram que a erva-mate possui uma potente atividade antiobesidade, modulando a expressao de diversos genes ligados a obesidade e a adipogenese. Tendo em vista a importancia da compreensao da regulacao da adipogenese no desenvolvimento de novas estrategias terapeuticas, e a escassez de estudos avaliando o papel de compostos naturais na modulacao da expressao de miRNAs associados a este processo. Pretende-se avaliar os efeitos da erva-mate na modulacao de expressao de miRNAs associados a adipogenese in vitro e in vivo. (AU)\n            ", "title": "ANALISE DOS EFEITOS DA ERVA-MATE (Ilex paraguariensis) NA MODULACAO DA EXPRESSAO DE MIRNAS ASSOCIADOS A ADIPOGENESE in vitro E in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/55268/estudo-de-propriedades-fisico-quimicas-de-aerossois-de-queimadas-e-forcante-radiativa-no-experimento/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14437-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geofisica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Eduardo Artaxo Netto"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Eduardo Artaxo Netto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Amazonia"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa visa dar suporte a participacao de pesquisadores brasileiros no experimento SAMBBA (The South American Biomass Burning Analysis), que ocorrera de 1 a 30 de Setembro de 2012 na Amazonia, com medidas em solo em Porto Velho e na aeronave BAe146. As emissoes de queimadas na regiao Amazonica tem importantes impactos no balanco radiativo atmosferico em grande parte da America do Sul. Estas emissoes tem sido estudadas no experimento LBA (Experimento de Grande Escala da Biosfera e Atmosfera da Amazonia) desde o inicio da decada de 80. Com o recente advento de novos instrumentos de medidas de propriedades fisico-quimicas de aerossois em tempo real, medidas em solo e em aeronaves tornaram-se possiveis. Em particular o uso da aeronave inglesa de grande porte FAAM (Facility for Airborne Atmospheric Measurements) BAe146, do Reino Unido que vira ao Brasil de 1 a 30 de Setembro de 2012, abre novas perspectivas de estudos dos impactos de queimadas na Amazonia. A aeronave FAAM BAe146, que tem 4 turbinas a jato e pode voar ate 12 Km de altitude, e instrumentada com o estado-da-arte em equipamentos de medidas de aerossois, gases traco e fluxo radiativo. O experimento SAMBBA tem a participacao de varias instituicoes: UK-MetOffice, INPE, USP, UNIFESP, CTA, Universidades de Manchester, Leeds, Edimburgo entre outras. A aeronave ficara sediada em Porto Velho (RO) e realizara voos de amostragem atmosferica em toda a Amazonia Legal caracterizando plumas de queimadas recem-emitidas e envelhecidas, assim como o ambiente no entorno, em altitudes de ate 12 Km. Esta proposta cientifica dara suporte as medidas na aeronave BAe146 em toda a Amazonia e medidas em solo a serem feitas em parceria com a Universidade de Rondonia em Porto Velho. Nestas medidas em Porto Velho utilizaremos novos instrumentos para medidas em tempo real da composicao de aerossois com \"Aerossol Mass Spectrometer\" o ACSM (Aerosol Chemical Speciation Monitor) da Aerodyne Inc., nefelometros para medidas do espalhamento espectral de radiacao, MAAP (Multiangle Absorption Photometer) para medidas de absorcao de radiacao, SMPS (Scanning Mobility Particle Sizer) para medida de distribuicao de tamanho de nanoparticulas entre outros. Tambem sera medida a concentracao de gases tracos como ozonio, monoxido e dioxido de carbono. Fotometros solares e radiometros da rede NASA AERONET medirao a coluna de aerossois e o fluxo de radiacao em varios comprimentos de onda. Com o conjunto das medidas no aviao e no solo pretendemos estudar em detalhes a ligacao entre as propriedades fisico-quimicas de aerossois e gases emitidos em queimadas na Amazonia e seus efeitos no balanco radiativo e no ecossistema Amazonico. Entre os topicos estao o estudo da formacao de aerossois organicos secundarios por emissoes de queimadas. Pretendemos tambem realizar toda a analise de medidas no aviao com nossos parceiros ingleses (Prof. Jim Haywood, Hugh Coe, Ben Johnson e outros), e parceiros brasileiros (Karla Longo e Saulo Freitas, entre outros do INPE) visando uma efetiva participacao brasileira no experimento SAMBBA. (AU)\n            ", "title": "Estudo de propriedades fisico-quimicas de aerossois de queimadas e forcante radiativa no experimento SAMBBA - the South American Biomass Burning Analysis"}, {"url": "http://bv.fapesp.br/pt/auxilios/55252/equacoes-dispersivas-nao-lineares-estabilidade-instabilidade-na0-linear-para-ondas-viajantes-de-t/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50521-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica"], "label": "Área do conhecimento:"}, {"values": ["Jaime Angulo Pava"], "label": "Pesquisador responsável:"}, {"values": ["Jaime Angulo Pava"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Este topico de pesquisa na area de Equacoes Diferenciais Parciais consiste no estudo da existencia e estabilidade e/ou instabilidade nao-linear de ondas viajantes do tipo ondas periodicas associadas a modelos de equacoes dispersivas nao-lineares que acontecem em varias situacoes fisicas tais como: optica nao-linear ou ondas nao-lineares em fluidos estratificados. Este topico de pesquisa tem tido pouco desenvolvimento nas ultimas decadas e atualmente esta sendo uma area de pesquisa muito ativa. Varios resultados relevantes nesta area ja tem sido obtidos pelo proponente e seu colaborador, neste estudo temos usado ferramentas do analise de Fourier, teoria espectral para operadores auto-adjuntos e teoria de perturbacao analitica. Tambem estamos interessados no problema da boa colocacao do Problema de Cauchy associado a istos modelos, a saber, obter resultados de existencia de solucoes, de unicidade e de dependencia das solucoes obtidas com relacao aos dados iniciais (e sobre quaisquer parametros de importancia que por ventura ocorram no problema). Finalmente, estamos interessados em escrever um livro sobre o topico da estabilidade e instabilidade de ondas de tipo periodico. (AU)\n            ", "title": "Equacoes dispersivas nao-lineares: estabilidade (instabilidade) na0-linear para ondas viajantes de tipo periodico."}, {"url": "http://bv.fapesp.br/pt/auxilios/55204/a-influencia-da-qualidade-dieteticado-uso-de-suplemento-alimentar-e-da-drenagem-linfatica-manual-na/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51633-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Edileia Bagatin"], "label": "Pesquisador responsável:"}, {"values": ["Edileia Bagatin"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Celulite", "Dieta", "Silicio"], "label": "Assunto(s):"}], "resume": "\n              A lipodistrofia ginoide e um conjunto de desordens microcirculatorias e metabolicas no tecido conjuntivo (derme e tecido celular subcutaneo), caracterizado por edema, formando micro e macronodulos, que podem levar a compressao arterial e nervosa, gerando dor e diminuicao das atividades funcionais. Vulgarmente conhecida como \"celulite\" e denominada na literatura de lingua inglesa como \"cellulite\", possui alta prevalencia, afetando 80 a 90% das mulheres apos a puberdade. Apesar de nao ser uma doenca propriamente dita, constitui nessa populacao motivo de insatisfacao, baixa auto estima e descontentamento com a imagem corporal, gerando gastos elevados na busca de tratamento com pouca ou nenhuma seguranca avaliada. Dentre tecnicas nao invasivas, destaca-se o controle dietetico, o uso de suplementos alimentares e a drenagem linfatica manual. Pesquisadores sugerem que uma dieta voltada para reducao da adiposidade e aumento da termogenese podem indiretamente melhorar a microcirculacao e a sintese de colageno na derme. Em adicao, os suplementos alimentares, como o silicio organico tem sido foco do mercado estetico, porem tambem sem pesquisas conclusivas. E por fim, e comum associar o tratamento da lipodistrofia ginoide a tecnica da drenagem linfatica manual. Este e um procedimento muito utilizado no tratamento e reabilitacao do linfedema, contudo nao relacionado diretamente com o tratamento de celulite. Este estudo clinico propoe uma intervencao terapeutica, randomizada, controlada e cega, com objetivo de investigar o sinergismo entre dieta controla, uso de suplemento alimentar de silicio e drenagem linfatica manual no tratamento da lipodistrofia ginoide, visto a escassez de publicacoes de boa qualidade metodologica e ausencia de estudos controlados. (AU)\n            ", "title": "A influencia da qualidade dietetica,do uso de suplemento alimentar e da drenagem linfatica manual na evolucao da lipodistrofia ginoide."}, {"url": "http://bv.fapesp.br/pt/auxilios/55197/papel-dos-alotipos-de-igg-bovina-na-resistencia-a-carrapatos-e-sua-interacao-com-as-proteinas-ligant/", "citations": [], "properties": [{"values": ["12/14488-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunogenetica"], "label": "Área do conhecimento:"}, {"values": ["Isabel Kinney Ferreira de Miranda Santos"], "label": "Pesquisador responsável:"}, {"values": ["Isabel Kinney Ferreira de Miranda Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunoglobulina G", "Imunoparasitologia", "Carrapatos"], "label": "Assunto(s):"}], "resume": "\n              O carrapato do boi, Rhipicephalus microplus, e o principal empecilho para o avanco da producao pecuaria e causa enormes prejuizos economicos. O metodo atual de controle depende de acaricidas, contra os quais carrapatos desenvolvem niveis alarmantes de resistencia e que deixam residuos em produtos e no meio ambiente. Durante a infestacao, uma grande quantidade de imunoglobulinas acaba sendo ingerida. Consequentemente, como mecanismo de defesa e com o objetivo de auxiliar o repasto sanguineo realizado pelas femeas, carrapatos machos Ixodidae, secretam proteinas ligantes de IgG (IGBPs) contidas na sua saliva, teoricamente interferindo na ligacao especifica de anticorpos com o patogeno, na ativacao do complemento e no posterior processo de fagocitose. Cada uma dasdiferentes racas bovinas possui uma peculiar distribuicao de alotipos de IgG e, ao mesmo tempo, frente as infestacoes por carrapatos, tais racas se comportam de maneira igualmente distinta. Ja e conhecido haver ligacao diferencial entre os diversos alotipos de IgG as IGBPs de patogenos e as proteina do sistema imune como complemento e receptores de Fc de fagocitos. Sendo assim, o presente trabalho tem por objetivo avaliar a natureza da ligacao da IGBP-C de R. microplus com alotipos de IgGs bovinas visando acrescer estudos e pesquisas a essa importante vertente no desenvolvimento de estrategias de controle de afeccoes, como as decorrentes da infestacao por carrapatos na especie bovina. (AU)\n            ", "title": "PAPEL DOS ALOTIPOS DE IgG BOVINA NA RESISTENCIA A CARRAPATOS E SUA INTERACAO COM AS PROTEINAS LIGANTES DE IgG (IGBPs) DA SALIVA DO CARRAPATO Rhipicephalus (Boophilus) microplus."}, {"url": "http://bv.fapesp.br/pt/auxilios/55198/classificacao-morfologica-e-imunoistoquimica-em-microarranjo-de-tecido-tma-de-linfomas-nao-hodgkin/", "citations": [], "properties": [{"values": ["12/14600-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Julio Lopes Sequeira"], "label": "Pesquisador responsável:"}, {"values": ["Julio Lopes Sequeira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Linfoma", "Anatomia patologica", "Caes"], "label": "Assunto(s):"}], "resume": "\n              O aumento no numero de casos de linfoma nos seres humanos durante as ultimas decadas torna o estudo comparativo entre as duas especies de extrema importancia, ja que ambas compartilham o mesmo ambiente, estando sujeitas as mesmas influencias ambientais, o que torna o cao um sentinela biologico muito util. Os linfomas estao entre as neoplasias mais frequentes na especie canina e apresentam diversas caracteristicas em comum com o linfoma do homem, e por isso, as classificacoes utilizadas se baseiam naquelas propostas para os linfomas humanos. Inumeros sistemas de classificacoes foram propostos, tanto para humanos como para os caes, porem, ainda nao existe um consenso sobre qual sistema e mais aplicavel aos linfomas caninos. Objetiva-se neste trabalho aplicar os criterios da Histological Classification of Hematopoietic Tumors of Domestic Animals (WHO) aos linfomas caninos, comparando-os aos da classificacao de Kiel atualizada, utilizando a avaliacao imunoistoquimica para expressao de marcadores biologicos do cancer (Ki-67, Caspase-3 e p53) pelo metodo de Tissue microarray (TMA), em comparacao ao metodo convencional, alem de avaliar a eficiencia do PAX5 BSAP (B cell specific activator protein) como marcador de linfomas B em comparacao ao CD79a. (AU)\n            ", "title": "Classificacao Morfologica e Imunoistoquimica em Microarranjo de Tecido (TMA) de Linfomas Nao-Hodgkin em caes conforme os criterios da Classificacao dos Tumores dos Tecidos Hematopoieticos e Linfoides (WHO)"}, {"url": "http://bv.fapesp.br/pt/auxilios/55184/desenvolvimentos-adicionais-de-um-modelo-micromecanico-de-fratura-fragil-e-aplicacoes-a-metodologia/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13053-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Mecanica dos Solidos"], "label": "Área do conhecimento:"}, {"values": ["Claudio Ruggieri"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Ruggieri"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Integridade estrutural", "Reatores nucleares"], "label": "Assunto(s):"}], "resume": "\n              As limitacoes da mecanica da fratura monoparametrica e biparametrica motivam o desenvolvimento de procedimentos probabilisticos aplicados a analise do problema da fratura fragil; tais metodos estendem-se naturalmente a analise de integridade mecanica de componentes estruturais sob condicoes de carregamento complexas. Em particular, procedimentos probabilisticos incorporando criterios locais de fratura acoplados ao metodo de elementos finitos quantificam as condicoes globais de falha estrutural em termos de um parametro (local) probabilistico de fratura; tais procedimentos sao genericamente denominados \"metodos locais\". Alguns modelos locais explicitamente adotam a teoria do \"elo fraco\" para descrever a fratura fragil (clivagem transgranular) em acos estruturais ferriticos e derivar funcoes estatisticas incorporando as tensoes locais na regiao da trinca permitindo, portanto, introduzir o conceito de \"Tensao de Weibull\", como uma forca motriz efetiva da trinca controlando a fratura do material. O plano de pesquisa proposto aborda a extensao e, principalmente, novos desenvolvimentos de uma metodologia de avaliacao de integridade estrutural fundamentada sobre um modelo local (micromecanico).  O objetivo central das atividades de investigacao e o desenvolvimento de um procedimento robusto aplicavel a analise de integridade mecanica e fratura de materiais estruturais, incluindo componentes estruturais e vasos de pressao nucleares, utilizando o conceito da Tensao de Weibull (Sigma_w) como forca motriz efetiva. Entretanto, apesar de recentes avancos obtidos na metodologia para a caracterizacao e descricao da tenacidade de acos ferriticos baseados no parametro de fratura Sigma_w, diversas questoes permanecem ainda abertas em relacao a efetiva aplicacao desta metodologia para a analise de criticidade de defeitos estruturais e extensao da vida util de estruturas em operacao. Dentro deste contexto, o plano de investigacao proposto tera particular enfase sobre a correlacao e previsao de valores de tenacidade em corpos-de-prova de dimensoes reduzidas PCVN com potencial impacto sobre a determinacao mais realista e acurada da temperatura de referencia T0 por intermedio da Metodologia da Curva Mestra. (AU)\n            ", "title": "Desenvolvimentos adicionais de um modelo micromecanico de fratura fragil e aplicacoes a metodologia da curva mestra"}, {"url": "http://bv.fapesp.br/pt/auxilios/55186/gestao-de-riscos-na-cadeia-de-suprimentos-com-foco-na-demanda-e-no-fornecimento-um-estudo-empirico/", "citations": [], "properties": [{"values": ["12/13187-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Gerencia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Rosane Lucia Chicarelli Alcantara"], "label": "Pesquisador responsável:"}, {"values": ["Rosane Lucia Chicarelli Alcantara"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gestao de riscos"], "label": "Assunto(s):"}], "resume": "\n              Em um trabalho recem publicado pela renomada Harvard Business School, Slone et. al, (2010) enfatizam que a integracao interna (entre as funcoes de uma empresa) e a integracao externa (com clientes e fornecedores), mesmo sendo um tema amplamente discutido em Gestao da Cadeia de Suprimentos (GCS), ainda sao pilares fundamentais para a construcao de uma GCS eficiente. Neste contexto, observa-se que maiores niveis de integracao interna e externa tem impactado positivamente o desempenho das empresas. Acredita-se, tambem, a partir evidencias empiricas, que a integracao pode colaborar para a reducao de riscos nas cadeias de suprimentos. De maneira geral, a abordagem envolvendo riscos na gestao da cadeia de suprimentos tem sido nos ultimos anos objeto de estudo de varias pesquisas, entretanto, apesar do esforco dos pesquisadores, pouco se sabe acerca da dinamica que pode envolver integracao (interna, com fornecedores e com clientes) e diminuicao de riscos a ponto de proporcionar melhores resultados de desempenho para uma organizacao. Sob esta perspectiva, este projeto tem como principal objetivo investigar se a integracao (interna na empresa e tambem com sua cadeia de suprimentos) pode colaborar para a diminuicao dos riscos que envolvem a demanda/fornecimento e contribuir para a melhoria de desempenho empresarial. Para tanto, propoe-se realizar um estudo empirico composto de tres etapas, a saber: i) revisao de literatura; ii) realizacao de um teste de hipoteses com tratamento dos dados por meio da tecnica de Modelagem de Equacoes Estruturais, e; iii) estudos de casos para entendimento em profundidade das hipoteses que forem confirmadas. Como contribuicao, alem do preenchimento de lacuna identificada na literatura, espera-se a producao de conhecimento com dados da situacao brasileira, uma vez que esta pesquisa foca um tema recente e pouco pesquisado (gestao de riscos em cadeias de suprimentos) em um setor especifico, o de empresas agroindustriais. (AU)\n            ", "title": "Gestao de riscos na cadeia de suprimentos com foco na demanda e no fornecimento: um estudo empirico envolvendo integracao e melhoria de desempenho"}, {"url": "http://bv.fapesp.br/pt/auxilios/55180/praticas-criativas-em-educacao-musical/", "citations": [], "properties": [{"values": ["12/12331-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Musica"], "label": "Área do conhecimento:"}, {"values": ["Marisa Trench de Oliveira Fonterrada"], "label": "Pesquisador responsável:"}, {"values": ["Marisa Trench de Oliveira Fonterrada"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Artes (IA). Universidade Estadual Paulista (UNESP). Campus de Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Liberdade", "Educacao musical"], "label": "Assunto(s):"}], "resume": "\n              Resumo: A motivacao geradora da presente investigacao foi o contato com a Profa. Dra. Chefa Alonso, da Espanha, que esteve no Instittuo de Artes da UNESP em 2011, conduzindo um Seminario de Improvisacao Livre com alunos de graduacao e pos-graduacao em musica, alem de outros interessados. A identidade entre as propostas de trabalhos entre aquela pesquisadora e a que subscreve este documento levou a construcao de um projeto de pesquisa que envolve os dois paises - Brasil e Espanha. O objetivo deste projeto e saber o quanto praticas criativas em educacao musical estao presentes em diferentes instituicoes e agrupamentos, averiguando que principios subjazem a essas praticas e como sao aplicadas. Esta e uma pesquisa tipo \"estado da arte\" e pretende mapear a presenca da tecnica no territorio brasileiro, bem como averiguar sua presenca na Espanha. Como metodo de trabalho, pretende-se buscar dados em portais academicos, revistas cientificas e redes sociais de professores de musica, aplicar questionarios e fazer entrevistas com professores e alunos de musica educacao musical. Os resultados parciais e finais serao divulgados em Seminarios de Pesquisa realizados no Brasil e na Espanha. O conhecimento adquirido durante a pesquisa dara subsidios para publicacoes de diferentes naturezas, realizacao de palestras e incentivo a adocao de metodologias de pratica criativa em instituicoes de ensino e/ou culturais. Auxiliara, tambem, as discussoes a respeito da implantacao da musica na educacao basica, em encontros, congressos e outros espacos.Palavras-chave - educacao musical, praticas criativas, improvisacao livre, liberdade. (AU)\n            ", "title": "Praticas criativas em educacao musical"}, {"url": "http://bv.fapesp.br/pt/auxilios/55183/estudo-da-dinamica-de-colunas-de-perfuracao-de-pocos-de-petroleo-em-operacoes-de-backreaming/", "citations": [], "properties": [{"values": ["12/13019-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Mecanica dos Solidos"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Nicoletti"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Nicoletti"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}], "resume": "\n              O presente projeto propoe a analise dos efeitos dinamicos causados pelas vibracoes em colunas de perfuracao de pocos de petroleo em operacoes de Backreaming, ou seja, a retirada da coluna de perfuracao dentro do poco. Neste projeto, propoe-se a construcao de um prototipo experimental e uma bancada de testes, o desenvolvimento de um modelo numerico de ordem reduzida com implementacao estocastica, e a comparacao numerico-experimental dos resultados obtidos. Pretende-se com o modelo numerico adequadamente ajustado ao prototipo experimental, analisar casos reais de vibracoes em colunas de perfuracao obtidas diretamente do campo para avaliar os efeitos dinamicos resultantes dos impactos da coluna na parede do poco durante o processo construtivo do mesmo. Assim, analisando-se o comportamento do sistema na condicao de backreaming, espera-se determinar parametros de perfuracao (velocidade de rotacao e velocidade de retirada) mais favoraveis para o poco com relacao a minimizacao das vibracoes laterais da coluna e dos efeitos de impactos na parede do poco. (AU)\n            ", "title": "Estudo da Dinamica de Colunas de Perfuracao de Pocos de Petroleo em Operacoes de Backreaming"}, {"url": "http://bv.fapesp.br/pt/auxilios/55165/digestao-anaerobia-de-aguas-residuarias-direcionada-para-a-producao-de-butanol-e-etanol/", "citations": [], "properties": [{"values": ["12/09785-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Ariovaldo Jose da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Ariovaldo Jose da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Digestao anaerobia", "Fermentacao", "Biocombustiveis", "Bioetanol", "Butanois", "Aguas residuarias"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa tem como finalidade a producao de butanol e etanol a partir da digestao anaerobia de aguas residuarias de atividades agricolas e agroindustriais, por exemplo, vinhaca. A producao de butanol e etanol por digestao anaerobia envolve um processo de fermentacao bifasica que produz solvente constituido por uma mistura de acetona-butanol-etanol (ABE) por meio de reacoes bioquimicas realizadas por bacterias do genero Clostridium que ocorrem em ambientes naturais. Dependendo das caracteristicas dos residuos e das condicoes operacionais a digestao anaerobia pode ser direcionada para a producao de butanol ou etanol. Butanol possui um alto valor agregado e pode ser utilizado como combustivel em substituicao de gasolina sem necessidade de modificar ou adaptar motores ou na industria quimica e farmaceutica. Etanol tambem pode ser utilizado em diversas atividades, mas, a principal e como combustivel no setor de transportes. Brasil e os EUA concentram 62% da producao mundial de etanol a partir de sacarose contida na cana-de acucar e amido de milho, respectivamente. Outras fontes de carboidratos para producao de etanol sao os residuos agricolas e agroindustriais que contem materiais lignocelulosicos, por exemplo, palha de arroz, palha de trigo, palha de milho e bagaco de cana. Este projeto sera desenvolvido no Laboratorio de Saneamento da Faculdade de Engenharia Agricola - FEAGRI/UNICAMP e contara com a colaboracao de pesquisadores da Escola de Engenharia de Sao Carlos - USP, da Faculdade de Engenharia Quimica - FEQ da Unicamp e da Ecole Polytechnique de Montreal, Canada. Espera-se que esta pesquisa contribua para o aproveitamento energetico de residuos agroindustriais minimizando os impactos negativos ao meio ambiente. (AU)\n            ", "title": "Digestao anaerobia de aguas residuarias direcionada para a producao de butanol e etanol"}, {"url": "http://bv.fapesp.br/pt/auxilios/55166/via-de-sinalizacao-do-sonic-hedghog-em-leiomioma-e-leiomiossarcoma-uterinosestudo-da-expressao-prot/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10098-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Katia Candido Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Katia Candido Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imuno-histoquimica", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              O leiomioma e o leiomiossarcoma sao tumores de origem mesenquimal que se desenvolvem no utero. Essas neoplasias apresentam comportamento clinico variavel, podendo levar a morte. O leiomioma e um tumor benigno comumente encontrado nas mulheres em idade reprodutiva. Ja o leiomiossarcoma representa cerca de 40% dos sarcomas do utero. Ambas sao neoplasias miometriais que apresentam o mesmo padrao de diferenciacao celular, porem com progressao clinica completamente diferente. Alguns estudos foram realizados no esforco de demonstrar a origem ou a transformacao do leiomioma em leiomiossarcoma, porem, pouco se sabe sobre os mecanismos envolvidos no desenvolvimento desses tumores e dos fatores que dirigem seu comportamento biologico tao distinto. Recentemente, foi demonstrado que a ativacao da via de sinalizacao do Sonic Hedgehog (Shh) esta relacionada ao desenvolvimento de diversos tipos de tumor, uma vez que essa via desempenha papel importante na proliferacao e diferenciacao celular. Mutacoes ou alteracoes nos genes envolvidos na via do Shh podem levar a carcinogenese em uma ampla variedade de tecidos. O objetivo deste projeto e avaliar a expressao dos genes envolvidos na via de sinalizacao do Shh, bem como avaliar a presenca e o grau de metilacao genica em amostras de leiomioma e leiomiossarcoma. Para isso, serao selecionadas 80 amostras de leiomioma, 80 de leiomiossarcoma e 20 de miometrio. As amostras de leiomioma serao obtidas na Disciplina de Ginecologia da Faculdade de Medina da USP e os leiomiossarcomas no Departamento de Anatomia Patologica do Hospital A. C. Camargo, ambos em Sao Paulo - Brasil. As amostras parafinadas serao utilizadas na construcao de blocos de tissue microarray, para avaliacao por imunoistoquimica. O DNA genomico e o RNA total, extraidos de amostras frescas, serao utilizados nas reacoes de sequenciamento e PCR quantitativo em tempo real. Todos os resultados obtidos serao submetidos a analise estatistica. (AU)\n            ", "title": "Via de Sinalizacao do Sonic Hedghog em leiomioma e leiomiossarcoma uterinos:Estudo da expressao proteica,e transcricional, e avaliacao do perfil de metilacao dos genes envolvidos na via"}, {"url": "http://bv.fapesp.br/pt/auxilios/55167/efeito-do-tratamento-termico-em-ceramica-feldspatica-silanizada-na-adesao-ao-cimento-resinoso/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10573-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Clovis Pagani"], "label": "Pesquisador responsável:"}, {"values": ["Clovis Pagani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento termico", "Porcelana dentaria", "Feldspato", "Ciclagem termica (odontologia)"], "label": "Assunto(s):"}], "resume": "\n              O tratamento de superficie convencional realizado em ceramica feldspatica tem sido o condicionamento do acido fluoridrico e aplicacao do silano. Porem o condicionamento acido tem sido questionado pela toxidade quimica em inumeros estudos. Assim objetivou-se avaliar o efeito do tratamento termico na ceramica feldspatica silanizada na adesao ao cimento resinoso. Por meio de um estudo in vitro serao seccionados 48 blocos de ceramica feldspatica sinterizada; incialmente utilizaremos 12 blocos ceramicos com dimensoes de 12x10x17 mm a partir deste serao seccionados 24 blocos nas dimensoes de 12x10x4 mm e utilizados para os grupos sem envelhecimento e com envelhecimento por ciclagem termica, e 24 blocos com dimensoes de 5x10x4 mm que servirao para os grupos com envelhecimento mecanico. Estes blocos serao divididos aleatoriamente em tres grupos experimentais: Grupo 1 (HF + Silano); Grupo 2 (HF+ Silano + aquecimento 77°C); Grupo 3 (Silano + aquecimento 77°C). Os blocos ceramicos serao cimentados a blocos de resina composta com um cimento resinoso, e posteriormente serao seccionados em palitos de 1mm2 para serem ensaiados pelo teste mecanico de microtracao, a uma velocidade de 1mm/min (EMIC). Metade dos palitos obtidos de cada amostra sera submetida a ciclagem termica (12.000 ciclos, 5°/55°C ± 1°C) sendo que os demais palitos serao ensaiados 24 horas apos o corte. Os blocos de ceramica cimentados em resina composta, que receberao ciclagem mecanica, serao submetidos a 10.000 ciclos com carga de 100 N, logo apos os ciclos, serao seccionados em palitos de 1mm2. Em seguida as superficies fraturadas serao analisadas em estereomicroscopio 20x de aumento, e em microscopio eletronico de varredura 100x, 300x e 500x (MEV), apenas as amostras significativas. Para analise estatistica sera utilizada Anova dois fatores e teste de Turkey com nivel de significancia de 5%. (AU)\n            ", "title": "Efeito do tratamento termico em ceramica feldspatica silanizada na adesao ao cimento resinoso"}, {"url": "http://bv.fapesp.br/pt/auxilios/55162/prevalencia-de-tireoidite-cronica-autoimune-em-mulheres-com-sindrome-de-ovarios-policisticos/", "citations": [], "properties": [{"values": ["12/09288-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Cassia Raquel Teatin Juliato"], "label": "Pesquisador responsável:"}, {"values": ["Cassia Raquel Teatin Juliato"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ginecologia", "Anticorpos", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              A sindrome dos ovarios policisticos (SOP) e uma doenca que acomete cerca de 7% das mulheres em idade reprodutiva. Esta associada a diversos disturbios metabolicos, dentre eles a resistencia insulinica (RI) e a sindrome metabolica (SM). A resistencia insulinica, por sua vez, esta intimamente relacionada a disfuncoes tireoidianas (hipotireoidismo clinico e subclinico), como alguns estudos tem mostrado. Recentemente, comecou-se a estudar a relacao entre SOP e disturbios da tireoide e ja ha trabalhos apontando maior ocorrencia de tireoidite cronica autoimune em mulheres com diagnostico de SOP. Entretanto, esses estudos ainda sao escassos. Esse projeto pretende avaliar a prevalencia de tireoidite cronica autoimune em individuos com SOP, sua equivalencia ecografica, bem como comparar esses achados em mulheres com e sem  SOPSujeitos e metodos: sera realizado um estudo de corte transversal  com avaliacao clinica, coleta de dados em prontuario, coleta de exames sanguineos, avaliacao ecografica tireoidiana de pacientes atendidas no ambulatorio de ginecologia endocrina e de planejamento familiar do Departamento de Tocoginecologia, Faculdade de Ciencias Medicas da Universidade Estadual de Campinas. Esses dados serao transferidos para fichas de coleta proprias do estudo. Analise estatistica: o tamanho amostral foi calculado em 130 sujeitos. Serao feitos calculos de prevalencia simples e Odds Ratio, para compara-las. Num segundo momento, para compararmos os niveis sericos de TSH, com os achados de anticorpos antitireoidianos e alteracoes ultrassonograficas da tireoide, aplicaremos o teste de Shapiro. A partir da conformacao dos dados (se parametricos ou nao), utilizaremos o teste T de Student ou o teste de Kruskal Wallis. (AU)\n            ", "title": "Prevalencia de tireoidite cronica autoimune em mulheres com sindrome de ovarios policisticos."}, {"url": "http://bv.fapesp.br/pt/auxilios/55164/influencia-da-antropizacao-do-ambiente-na-transferencia-trofica-de-acidos-graxos-e-na-vitelogenese-d/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50371-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Renata Guimaraes Moreira Whitton"], "label": "Pesquisador responsável:"}, {"values": ["Renata Guimaraes Moreira Whitton"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Acidos graxos", "Vitelogenese", "Peixes", "Metabolismo energetico"], "label": "Assunto(s):"}], "resume": "\n              Os ecossistemas aquaticos tem sido fortemente afetados por atividades antropicas, como a introducao de agentes quimicos decorrentes de atividade de mineracao, agricultura, petroliferas, pesqueiras, desflorestamento e represamento de rios, as quais, ao longo do tempo, podem causar consequencias deleterias para a biota. As modificacoes nas caracteristicas fisico-quimicas da agua resultam em alteracoes nas estruturas das comunidades biologicas, o que acarreta em mudancas no fluxo de energia e nutrientes, incluindo os acidos graxos, que sao considerados importantes biomarcadores trafico, alem de desempenharem um papel crucial na reproducao dos peixes e demais vertebrados. A presenca de agentes quimicos pode tambem alterar as vias hormonais e metabolicas envolvidas na reproducao, interferindo, por exemplo, na sintese/liberacao do hormonio 17β-estradiol e/ou na mobilizacao dos substratos energeticos. Diante disso, o presente projeto tem como objetivo entender como ocorre a transferencia trofica de acidos graxos em peixes teleosteos de habitos alimentares distintos em um ambiente impactado, relacionando os diferentes acidos graxos considerados biomarcadores a sua importancia na reproducao. Alem disso, investigaremos tambem, neste mesmo ambiente, as respostas endocrinas e metabolicas envolvidas na vitelogenese. Para atingir tais objetivos, sera analisada a composicao dos acidos graxos do plancton e dos tecidos dos peixes, juntamente com outros parametros envolvidos na reproducao, alem da correlacao entre biomarcadores hormonais e metabolicos envolvidos na vitelogenese. Os resultados obtidos certamente contribuirao para o melhor entendimento de como peixes tropicais, viventes em um ambiente impactado se comportam frente a esta condicao. (AU)\n            ", "title": "Influencia da antropizacao do ambiente na transferencia trofica de acidos graxos e na vitelogenese de peixes teleosteos."}, {"url": "http://bv.fapesp.br/pt/auxilios/55163/estudo-dos-efeitos-do-salicilato-sobre-a-neurotransmissao-e-plasticidade-sinaptica-nos-neuronios-do/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09421-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Mauricio Xavier Leao"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Mauricio Xavier Leao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurofisiologia", "Nucleo coclear", "Audicao"], "label": "Assunto(s):"}], "resume": "\n              Intoxicacao por salicilato leva ao desenvolvimento de tinnitus em humanos e animais experimentais. Hiperatividade no Nucleo Coclear Dorsal (NCD) e relacionada com o desenvolvimento de tinnitus, e aplicacoes agudas de salicilato aumentam o disparo de neuronios fusiformes (principais) do NCD in vivo. Entretanto os mecanismos da hiperatividade no NCD em tinnitus apos a intoxicacao por salicilato sao desconhecidos. Nesse projeto propomos testar a hipotese que o salicilato altera a excitabilidade do NCD alterando o balanco da excitacao e da inibicao nesse nucleo. O NCD possui um circuito de inibicao auto-alimentativa que pareia uma corrente excitatoria com uma inibitoria vinda de um interneuronio. Os neuronios carthweel sao a principal fonte de inibicao dos neuronios principais do NCD, e recebem sinapses dos neuronios granulares, que mediam a transmissao da informacao somatosensorial que chega ao NCD. Salicilato e um inibidor da sintese de prostglandinas e leucotrienos a partir do acido araquidonico. Endocanabinoides  mediam a depressao a longo prazo da neurotransmissao excitatoria nos neuronios cartwheel e tambem podem ser degradados pela ciclooxigenase 2, que e inibida pelo salicilato. Um excesso de endocanabinoides poderia potencialmente alterar o balanco das neurontransmissoes excitatoria e inibitoria no NCD por afetar a neutrotransmissao as celulas cartwheel. Para melhor compreendermos as acoes do salicilato sobre o balanco excitacao/inibicao no NCD propomos estudar os efeitos da aplicacao in vitro de salicilato na neurotransmissao e na plasticidade mediada por endocanabinoides nos neuronios cartwheel e fusiformes do NCD. (AU)\n            ", "title": "Estudo dos efeitos do salicilato sobre a neurotransmissao e plasticidade sinaptica nos neuronios do Nucleo Coclear Dorsal (NCD)."}, {"url": "http://bv.fapesp.br/pt/auxilios/55160/niveis-sericos-de-vitamina-d-em-pacientes-com-doenca-renal-policistica-autossomica-dominante-drpad/", "citations": [], "properties": [{"values": ["12/09219-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Ita Pfeferman Heilberg"], "label": "Pesquisador responsável:"}, {"values": ["Ita Pfeferman Heilberg"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nefrologia", "Vitamina D", "Hipertensao"], "label": "Assunto(s):"}], "resume": "\n              A Doenca Renal Policistica Autossomica Dominate (DRPAD) e caracterizada pela formacao de cistos ao longo de todo o nefron e seu aumento progressivo leva a destruicao da arquitetura renal e substituicao do parenquima pela presenca macica de inumeros cistos de diversos tamanhos. Alem de estar associada a uma maior massa ventricular esquerda, a hipertensao arterial tambem se associa com o aumento do volume renal na DRPAD. Na DRPAD, a ativacao do Sistema Renina-Angiotensina-Aldosterona (SRAA) pode ocorrer tanto pela reducao na producao de oxido nitrico bem como pela expansao dos cistos bilaterais. Recentes estudos observacionais realizados com individuos hipertensos tem demonstrado que a concentracao de 25(OH) D (Vitamina D) esta inversamente associada com a pressao arterial.  Estudos sugerem que a prevalencia de hipovitaminose D e comum na populacao geral, indicando uma baixa ingestao de vitamina D e pouca exposicao ao sol. Na DRPAD, estudos que avaliem o \"status\" de vitamina D ainda sao escassos. Recentemente, dados preliminares de Gitomer e cols, revelaram que pacientes DRPAD com 25(OH) D d 30ng/mL apresentavam maior volume renal do que os suficientes, apos ajuste para genero, altura, hipertensao e estacao do ano. Considerando a escassez de estudos que avaliem os niveis sericos de vitamina D em populacao com DRPAD e suas associacao com hipertensao arterial e outros parametros clinicos, nutricionais e laboratoriais relacionados ou nao com a atividade do SRAA, justifica-se a necessidade de realizacao de um estudo clinico observacional. (AU)\n            ", "title": "Niveis sericos de vitamina d em pacientes com doenca renal policistica autossomica dominante (drpad)."}, {"url": "http://bv.fapesp.br/pt/auxilios/55151/estudos-estruturais-e-funcionais-com-proteinas-de-veneno-de-serpentes-nativas-recombinantes-e-compl/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06502-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Marcos Roberto de Mattos Fontes"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Roberto de Mattos Fontes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Venenos de serpentes", "Cristalografia de proteinas", "Envenenamento por animais peconhentos", "Biologia estrutural", "Inibidores enzimaticos"], "label": "Assunto(s):"}], "resume": "\n              O envenenamento ofidico e um problema de saude publica em muitos paises tropicais e subtropicais e foi recentemente incluido na lista das Doencas Tropicais Negligenciadas pela Organizacao Mundial da Saude. Na America Latina, a grande maioria dos acidentes e causada por serpentes dos generos Bothrops e Crotalus. Um dos principais problemas associados ao envenenamento botropico e o proeminente dano local causado pela picada destas serpentes, sendo que as fosfolipases A2 e as metaloproteases sao os seus principais constituintes. Neste trabalho, nos propomos pela primeira vez, um amplo estudo para caracterizacao estrutural e funcional de proteinas de veneno de serpentes nativas, recombinantes e complexadas com potenciais agentes inibidores. Dentre as tecnicas a serem utilizadas destacamos: cristalografia de raios X, espalhamento de raios X a baixo angulo, dicroismo circular, espalhamento dinamico de luz, experimentos de afinidade (proteina-inibidor utilizando a tecnica de calorimetria de titulacao isotermica), cromatografia analitica por exclusao de tamanho, mutacao sitio-dirigida, docking, dinamica molecular, analise filogenetica e estudos funcionais in vitro envolvendo tecnicas miograficas e eletrofisiologicas seguidos de analises morfologicas (microscopia otica e microscopia eletronica). A aquisicao destas informacoes podera ser de grande valia para a identificacao, caracterizacao e desenvolvimento (drug design) de compostos com grande potencial de uso biotecnologico e farmacologico. Estes compostos poderiam ser utilizados para o controle de sintomas nao eficientemente neutralizados pela soroterapia convencional e, tambem, no combate a diversos processos patologicos (coagulopatias, doencas inflamatorias degenerativas e auto-imunes, mal de Alzheimer, esquizofrenia, infeccoes virais, asma, cancer, entre outras) cujas etiologias estao relacionadas a moleculas pertencentes aos mesmos grupos de proteinas onde se encontram classificadas as toxinas botropicas e crotalicas que serao estudadas. O projeto em solicitacao e uma continuacao de projetos anteriores apoiados pela FAPESP (quatro projetos aprovados na area de proteinas de veneno de serpentes) e CNPq (tres projetos aprovados na area) desde 1997. Alem destes projetos o laboratorio e apoiado pelo INCT em Toxinologia (FAPESP/CNPq) e do projeto em Toxinologia da CAPES. Somente na area de proteinas de veneno de serpentes (o laboratorio tambem atua em outras linhas de pesquisa utilizando tecnicas de Biologia Estrutural) foram publicados pelo nosso grupo mais de 50 artigos cientificos e concluidas 16 teses/dissertacoes na area. (AU)\n            ", "title": "Estudos estruturais e funcionais com proteinas de veneno de serpentes nativas, recombinantes e complexadas com inibidores vegetais"}, {"url": "http://bv.fapesp.br/pt/auxilios/55150/padronizacao-de-testes-especificos-livres-e-atados-para-determinacao-de-parametros-aerobios-e-anaer/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06355-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Fulvia de Barros Manchado Gobatto"], "label": "Pesquisador responsável:"}, {"values": ["Fulvia de Barros Manchado Gobatto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              A padronizacao de avaliacoes fisiologicas para modalidades esportivas em ascensao e imprescindivel para o monitoramento e controle do treinamento. Entretanto, a especificidade do esporte precisa ser considerada. O objetivo desse projeto sera padronizar testes especificos livres e atados, para a determinacao de parametros aerobios e anaerobios de canoistas slalom e estudar a relacao dos resultados obtidos nesses testes com a performance esportiva. Para possibilitar maior aplicabilidade de resultados a futura prescricao de treinamento a canoistas, serao efetuados procedimentos em lagoa (por conta da caracteristica de campo) e em piscina (devido ao controle e independencia de grandes espacos). Para isso, doze atletas de elevado rendimento em canoagem slalom serao submetidos a avaliacoes livres (em lagoa) e atadas (em piscina), todas realizadas sob caique. Os resultados aerobios determinados em testes livres e atados, tais como  obtidos pelos modelos de velocidade/potencia critica e de duplos esforcos nao exaustivos utilizando lactato sanguineo e frequencia cardiaca como variaveis fisiologicas, serao comparados e correlacionados a maxima fase estavel de lactato nas duas condicoes (livre e atada), considerada padrao ouro para avaliacao da capacidade aerobia. Para esse fim, sera desenvolvido um aparato para captura de sinais utilizando celulas de carga e cabo elastico. Um teste anaerobio atado (30 s) tambem sera aplicado para a determinacao das forcas maxima, media, minima e indice de fadiga, os quais serao correlacionados com a capacidade de remada anaerobia obtida em procedimentos livre e atado. Respostas fisiologicas (lactacidemia, glicemia e frequencia cardiaca) e de performance serao analisadas em provas simuladas, permitindo investigar a existencia de correlacoes mais pronunciadas entre o rendimento e alguns dos parametros determinados pelos testes aerobios e anaerobios. Apos a conclusao do projeto espera-se diagnosticar parametros atrelados ao rendimento, propondo direcionamentos concretos para o monitoramento de intensidades de esforco e para o treinamento objetivando o desempenho esportivo. (AU)\n            ", "title": "Padronizacao de testes especificos livres e atados, para determinacao de parametros aerobios e anaerobios em canoagem slalom: relacoes com a performance"}, {"url": "http://bv.fapesp.br/pt/auxilios/53042/efeito-do-plasma-seminal-na-inibicaoreversao-das-mudancas-semelhantes-a-capacitacao-e-na-fertilidad/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23484-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Andre Furugen Cesar de Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Andre Furugen Cesar de Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Suinos", "Citometria de fluxo", "Semen animal", "Criopreservacao", "Fertilizacao"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto pretende determinar se a tecnica de criopreservacao gera modificacoes semelhantes a capacitacao e tambem verificar se a adicao/manutencao de plasma seminal ao semen suino antes da congelacao ou apos a descongelacao diminui estes efeitos. Serao realizadas colheitas de semen de 12 cachacos. Realizadas as analises iniciais do semen (in natura) este sera diluido para posterior centrifugacao. Apos a centrifugacao, os sedimentos obtidos serao divididos em dois tratamantos, a saber: Controle (CON) - suspendidos apenas com diluidor para congelacao e (PAC) - suspendido com diluidor para congelacao acrescido de 10 % de plasma seminal (v/v). O semen diluido sera envasado em palhetas de 0,5 mL e entao submetidos a congelacao. Por partida, serao descongeladas dez palhetas do grupo PAC e dez do grupo CON. Nestes dois grupos (CON e PAC) serao entao adicionados 45 mL do diluidor Prolimax® a fim de se obter o volume inseminante de 50 mL em uma concentracao de 60x106sptz/mL. Desta mesma partida, outras dez palhetas do grupo CON serao descongeladas e diluidas com diluidor Prolimax®, contendo 10 % de plasma seminal (v/v) dando origem ao terceiro tratamento, grupo PDC. Apos a adicao dos tratamentos as amostras permanecerao em banho-Maria a temperatura de 37°C ate o final das analises (120 minutos). Os grupos experimentais serao avaliados nos periodos 0 e 120 minutos. As analises do semen consistirao na analise computadorizada dos parametros da motilidade (CASA), e das analises por citometria de fluxo da integridade das membranas plasmatica e acrossomal, do estado de capacitacao, do aumento da fosforilacao do aminoacido tirosina e da peroxidacao lipidica das membranas. Sera tambem realizado o teste de fertilidade em 75 marras comparando os tratamentos CON (n=25), PAC (n=25) e PDC (n=25). Os dados serao submetidos a analise de variancia (PROC GLM), empregando-se o programa SAS (1998). As medias serao comparadas pelo teste de Tukey. Ja as variaveis taxa de fertilidade e a taxa de parto serao analisadas pelo teste nao-parametrico de frequencia Qui-Quadrado ao nivel de 5% de significancia. (AU)\n            ", "title": "Efeito do plasma seminal na inibicao/reversao das mudancas semelhantes a capacitacao e na fertilidade dos espermatozoides criopreservados de suinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/52913/avaliacao-sensorial-e-propriedades-fisicas-de-barras-de-cereais-formuladas-com-farinha-de-casca-de-b/", "citations": [], "properties": [{"values": ["12/08852-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Ana Carolina Conti e Silva"], "label": "Pesquisador responsável:"}, {"values": ["Ana Carolina Conti e Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Processamento de alimentos", "Alimentos funcionais", "Fibras na dieta"], "label": "Assunto(s):"}], "resume": "\n              O processamento industrial de bananas gera uma grande quantidade de residuos na forma de cascas, tornando-se necessaria sua utilizacao como forma de diminuir o impacto ambiental. Aliado a isso, o desenvolvimento de alimentos funcionais e uma oportunidade unica para contribuir para a melhoria da qualidade dos alimentos e para a saude e bem-estar do consumidor. A farinha de casca de banana, por ser rica em compostos bioativos, pode ser utilizada na elaboracao de alimentos com alegacao de propriedades funcionais. A barra de cereal e um desses alimentos, pois ganhou a aceitacao dos consumidores devido ao seu apelo funcional, como fornecimento de fibras alimentares e contribuicao para uma dieta saudavel. Alem disso, o desenvolvimento de novos produtos, atraves da incorporacao de ingredientes diferentes dos tradicionais, implica na verificacao de caracteristicas sensoriais fundamentais, como aceitacao dos consumidores e avaliacao do perfil sensorial desses produtos. Objetivo Geral. Avaliacao das caracteristicas sensoriais e de propriedades fisicas de barras de cereais elaboradas com farinha da casca de banana. Abordagem e Metodologia. A casca e a farinha da casca das bananas serao caracterizadas quanto a composicao centesimal e compostos bioativos. Barras de cereais serao produzidas variando-se a farinha da casca de banana, flocos de arroz e aveia atraves da metodologia de modelagem de misturas, sendo consideradas variaveis dependentes propriedades fisicas (textura, cor e volume especifico), atributos relacionados ao perfil sensorial das barras (obtido atraves de Analise Descritiva Quantitativa) e aceitacao sensorial destes produtos. Tambem sera avaliada a vida de prateleira das barras de cereais contendo farinha de casca de banana em funcao dos compostos bioativos e da textura. (AU)\n            ", "title": "Avaliacao sensorial e propriedades fisicas de barras de cereais formuladas com farinha de casca de banana"}, {"url": "http://bv.fapesp.br/pt/auxilios/53069/caracteristicas-qualitativas-da-carne-de-frango-de-corte-provenientes-de-diferentes-sistemas-de-cria/", "citations": [], "properties": [{"values": ["12/10276-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Hirasilva Borba"], "label": "Pesquisador responsável:"}, {"values": ["Hirasilva Borba"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Avicultura", "Frangos de corte", "Alimentos organicos"], "label": "Assunto(s):"}], "resume": "\n              A cadeia produtiva da avicultura de corte e marcada por constantes evolucoes tecnologicas em todo o setor envolvido, que resultam na conquista do mercado interno e externo por excelente qualidade da proteina animal, superando os principais fornecedores avicolas mundiais. Assim, o objetivo do proposto sera comparar as caracteristicas qualitativas do musculo Pectoralis major e do complexo coxa/sobrecoxa de aves provenientes de diferentes sistemas de criacao, bem como avaliacao do comportamento destes cortes com armazenamento em congelamento (-18°C) prolongado por diferentes periodos. Serao coletadas carcacas inteiras serao coletadas apos o resfriamento e acondicionamento da embalagem final no produto. Serao avaliadas no musculo Pectoralis major e no complexo coxa/sobrecoxa as seguintes caracteristicas: pH, coloracao, capacidade de retencao de agua, perdas de peso no cozimento, forca de cisalhamento, indice de fragmentacao miofibrilar, comprimento de sarcomero, colageno total e termosoluvel, composicao quimica, colesterol e perfil de acidos graxos, oxidacao lipidica, atividade de agua e tambem o isolamento, selecao e identificacao de Salmonella spp. na carcaca e em fezes das caixas de transportes das aves. Sera utilizado um DIC em esquema fatorial 3x4+1, sendo tres categorias de frango (frango convencional, frango organico e frango tipo \"caipira\") e quatro periodos de armazenamento sob congelamento (3, 6, 9 e 12 meses) e testemunhas (carcacas refrigeradas, ou seja, analisadas no dia do abate apos o resfriamento e rigor mortis), com 20 repeticoes cada. Os resultados obtidos serao submetidos a analise de variancia, utilizando o GLM Procedure do sistema operacional SAS (1999) e as medias dos resultados obtidos foram comparadas pelo teste de Tukey a 5% de significancia. (AU)\n            ", "title": "Caracteristicas qualitativas da carne de frango de corte provenientes de diferentes sistemas de criacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/52956/os-papeis-de-intermediacao-da-cidade-de-ourinhos-sp/", "citations": [], "properties": [{"values": ["12/07201-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia", "Geografia Humana"], "label": "Área do conhecimento:"}, {"values": ["Luciano Antonio Furini"], "label": "Pesquisador responsável:"}, {"values": ["Luciano Antonio Furini"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Ourinhos. Ourinhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cidades medias", "Planejamento territorial urbano", "Ourinhos (SP)"], "label": "Assunto(s):"}], "resume": "\n              Este projeto sera desenvolvido no ambito das pesquisas da Rede de Pesquisadores sobre Cidades Medias (ReCiMe). Trata-se de um estudo no qual um dos criterios de classificacao das cidades medias sera investigado: o papel de intermediacao exercido pela cidade. Com os resultados possiveis busca-se contribuir principalmente em dois aspectos para com os estudos urbanos: primeiro, complementando as metodologias capazes de demonstrar a capacidade de intermediacao exercida por uma cidade na rede urbana, introduzindo tecnicas para alem daquelas que permitem observar as regioes de influencia das cidades, guardando a proporcionalidade dos estudos desenvolvidos pelo Instituto Brasileiro de Geografia e Estatistica (IBGE), no caso do Regioes de Influencia das Cidades (REGIC); segundo, construindo um quadro informacional sobre realidade intraurbana da cidade pesquisada utilizando procedimentos metodologicos proprios das pesquisas sobre cidades medias da ReCiMe, para possiveis estudos comparativos. A possibilidade de se diferenciar as cidades a partir dos papeis que elas desempenham na rede urbana, para alem dos criterios do tamanho fisico/demografico, parece se consolidar nos estudos da ReCiMe. A intermediacao urbana pode ser estudada segundo padroes de localizacao interurbanos, como no caso da situacao geografica de uma cidade de porte medio, e de acordo com a dinamica e o conteudo intraurbano, como no caso dos tipos de atividades privadas e governamentais, em suas respectivas escalas geograficas de abrangencia. (AU)\n            ", "title": "Os papeis de intermediacao da cidade de Ourinhos (SP)"}]