[{"url": "http://bv.fapesp.br/pt/auxilios/45473/saude-ruminal-e-digestibilidade-do-amido-em-bovinos-nelore-confinados-submetidos-a-diferentes-protoc/", "citations": [], "properties": [{"values": ["11/06186-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Danilo Domingues Millen"], "label": "Pesquisador responsável:"}, {"values": ["Danilo Domingues Millen"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Dracena. Dracena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinos", "Gado Nelore", "Digestibilidade", "Rumen"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar os efeitos da duracao de protocolos de adaptacao a dieta de alto teor de concentrado sobre a saude do rumen e digestibilidade do amido de bovinos Nelore terminados em confinamento. Cento e vinte bovinos, machos, nao castrados da raca Nelore (385 kg) provenientes de sistema de recria a pasto, serao mantidos em 24 baias de piso de concreto com cinco animais por baia (5,4 m2 e 0,8 m de cocho por animal), de acordo com os tratamentos: T1 - adaptacao em escadas (Step up) por 9 dias, T2 - adaptacao em escadas (Step up) por 14 dias, T3 - protocolo de restricao por 9 dias, e T4 - protocolo de restricao por 14 dias, constituindo-se assim delineamento experimental inteiramente casualizado em arranjo fatorial 2 × 2 (2 protocolos de adaptacao e 2 tempos de duracao) com medidas repetidas no tempo, as quais serao tomadas de acordo com a variavel a ser analisada. Cada tratamento sera composto por 6 baias, as quais serao consideradas as unidades experimentais para este estudo. A adaptacao em escada (step-up) consiste no fornecimento de dietas com niveis crescentes de concentrado por 9 ou 14 dias de ate atingir o nivel de concentrado desejado para a dieta de terminacao, que neste caso sera de 85%. No protocolo de restricao utilizar-se-a a dieta de terminacao com 85% de concentrado limitada por quantidade, aumentando-se o oferecimento diario gradativamente ate atingir o consumo ad libitum depois de 9 ou 14 dias. Serao realizadas analises: 1) morfologicas macroscopicas e microscopicas como numero e area das papilas por cm2 de parede do rumen e area da superficie absortiva por cm2; 2) histologicas como altura das papilas, altura e area da camada de queratina no epitelio do rumen e determinacao do indice mitotico; 3) imunologicas para determinacao da concentracao sanguinea da proteina ligante da endotoxina lipopolissacaridea e 4) para determinacao da digestibilidade do amido no trato digestivo total. (AU)\n            ", "title": "Saude ruminal e digestibilidade do amido em bovinos Nelore confinados submetidos a diferentes protocolos de adaptacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/45475/nanoestruturas-polimetalicas-contendo-interiores-vazios-e-tamanho-forma-e-composicoes-definidas/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06847-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Pedro Henrique Cury Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Henrique Cury Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais nanoestruturados", "Prata"], "label": "Assunto(s):"}], "resume": "\n              Este projeto propoe o desenvolvimento de nanoestruturas polimetalicas contendo interiores vazios com tamanho, forma e composicao bem definidas e controlaveis. Em especial, temos interesse na obtencao de nanocascas e nanotubos compostos por prata-ouro (Ag-Au), prata-paladio (Ag-Pd), e prata-platina (Ag-Pt) para aplicacoes em plasmonica e catalise. A primeira etapa deste trabalho ira focar na sintese e caracterizacao de nanoestruturas de Ag com morfologia e dimensoes definidas. Especificamente, este projeto se concentrara em: i) nanoesferas com diametro 40-60 nm; e ii) nanofios com largura d 100 nm e comprimentos > 3 1⁄4m. Na segunda parte deste trabalho, as nanoesferas e nanofios de Ag serao utilizados como templates de sacrificio na reacao de substituicao galvanica com ions AuCl4-, PdCl42-, ou PtCl62- para produzir as respectivas nanoestruturas vazias (nanocascas ou nanotubos) do tipo Ag-Au, Ag-Pd, Ag-Pt. Na ultima etapa deste trabalho, as nanoestruturas de Ag-Au serao empregadas na confeccao de substratos SERS para deteccao de diferentes classes de especies ambientalmente relevantes, enquanto que os nanomateriais de Ag-Au, Ag-Pd e Ag-Pt serao aplicadas em catalise. Como a reacao de substituicao galvanica permite o controle sobre a composicao destes sistemas (atraves manipulacao da razao molar entre Ag e a quantidade de precursor metalico adicionado a reacao) e tambem a obtencao de interiores vazios (que fornecem maior area superficial quando comparadas a sistemas analogos solidos), esta estrategia representa uma alternativa simples, versatil e promissora para a obtencao de uma variedade de nanomateriais com propriedades controladas para aplicacoes em plasmonica e catalise. (AU)\n            ", "title": "Nanoestruturas polimetalicas contendo interiores vazios e tamanho, forma e composicoes definidas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45467/inversores-de-elevada-eficiencia-para-aplicacoes-fotovoltaicas-de-baixa-potencia-conectados-a-rede/", "citations": [], "properties": [{"values": ["11/03638-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Eletronica Industrial, Sistemas e Controles Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto Canesin"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto Canesin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletronica de potencia", "Transmissao de energia eletrica por corrente alternada", "Controle digital", "Energia solar"], "label": "Assunto(s):"}], "resume": "\n              Sintese e desenvolvimento de estruturas conversoras para o aproveitamento em corrente alternada (CA) da energia eletrica proveniente de paineis fotovoltaicos, para aplicacoes monofasicas e trifasicas, com conexao a rede de distribuicao publica em  CA em baixa tensao, envolvendo tecnicas de maxima transferencia de potencia, compactacao e eficiencia energetica, controle e gerenciamento de ilhamento, sincronismo e paralelismo com a rede publica em CA. (AU)\n            ", "title": "Inversores de elevada eficiencia para aplicacoes fotovoltaicas de baixa potencia, conectados a rede de distribuicao em CA"}, {"url": "http://bv.fapesp.br/pt/auxilios/45470/variaveis-climaticas-e-ambientais-e-o-impacto-no-processo-de-expansao-da-leishmaniose-tegumentar-ame/", "citations": [], "properties": [{"values": ["11/50431-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Entomologia e Malacologia de Parasitos e Vetores"], "label": "Área do conhecimento:"}, {"values": ["FAPERJ"], "label": "Convênio/Acordo:"}, {"values": ["Francisco Chiaravalloti Neto"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Chiaravalloti Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leishmaniose", "Leishmaniose tegumentar difusa", "Geoprocessamento", "Sensoriamento remoto"], "label": "Assunto(s):"}], "resume": "\n              Lutzomyia (N.) whitmani, vetor de Leishmania (V.) shawi na Amazonia e de L. (V.) braziliensis, no Centro-Oeste, Nordeste, Sudeste e Sul, cujos estudos relatam comportamentos distintos nas diferentes regioes, e adaptado a diversas coberturas vegetais em associacao com a maioria dos circuitos epidemiologicos de Leishmaniose Tegumentar Americana (LTA); comprovadamente participa do perfil de transmissao relacionado as alteracoes ambientais com destruicao da vegetacao e formacao de nucleos populacionais. Um ciclo silvestre de LTA, uma forma grave associada a L. (L) amazonenses tambem se estende ao ambiente antropico com participacao de L. (N.) flaviscutellata, vetor encontrado em todas as regioes geograficas, com excecao do Sul do Brasil, adaptado a diferentes tipos de vegetacao. Chama a atencao a recente dispersao deste vetor para o Peri - domicilio, especialmente em areas do Cerrado. As geotecnologias correlacionarao informacoes ambientais e biologicas associadas a L. (N.) whitmani e L. (N.) flaviscutellata, contribuindo com definicao de determinantes de expansao e instalacao dos ciclos de transmissao de LTA aos quais estes vetores estao envolvidos. Este sistema vai armazenar, recuperar e manipular um conjunto de dados espaciais e multitemporais originados a partir de diferentes satelites, com bases nos dados socioeconomicos, vegetacao remanescentes e bioecologia dos vetores em associacao com casos humanos notificados. Estes dados serao organizados posteriormente, para analise espacial e temporal da dinamica destes vetores. A partir dos resultados analiticos, os locais que possuem importantes correlacoes entre os determinantes de ocorrencia da LTA em associacao com os vetores, poderao orientar as acoes de Vigilancia Entomologica em LTA identificando areas propicias ao surgimento de surtos epidemiologicos cujos vetores sao L. (N.) whitmani e L. (N.) flaviscutellata. (AU)\n            ", "title": "Variaveis climaticas e ambientais e o impacto no processo de expansao da leishmaniose tegumentar americana (LTA) no Brasil (FAPESP/FAPERJ)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45468/variabilidade-do-sistema-de-moncao-da-america-do-sul-dos-ultimos-tres-milenios-integrando-registros/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50394-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["FAPERJ"], "label": "Convênio/Acordo:"}, {"values": ["Francisco William da Cruz Junior"], "label": "Pesquisador responsável:"}, {"values": ["Francisco William da Cruz Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geoquimica", "Geoquimica isotopica", "Paleoclimatologia", "Paleoceanografia", "Palinologia", "Clima de moncao", "Temperatura da superficie do mar"], "label": "Assunto(s):"}], "resume": "\n              A curta extensao dos registros climaticos instrumentais e uma das maiores dificuldades para a investigacao do impacto das oscilacoes climaticas multidecenais a seculares no clima de regioes tropicais, como tambem para validacao dos resultados de modelos climaticos. Nesse projeto, planeja-se fazer reconstituicoes paleoclimaticas e paleoambientais dos ultimos tres mil anos com base em dados precisamente datados e com alta resolucao temporal. A reconstituicao proposta inclui o estudo de variacoes no ciclo hidrologico e paleoambientais continentais, assim como de parametros paleoceanograficos de mudancas da temperatura da superficie do mar (TSM), salinidade e paleoprodutividade, com especial atencao para variacoes associadas a eventos multiseculares como da anomalia climatica medieval e da pequena idade do gelo. Na reconstituicao da variabilidade do regime de precipitacao serao utilizados dados de testemunhos lucustres/estuarinos/marinhos, assim como de espeleotemas de cavernas de varias localidades no Brasil e de outros paises na America do Sul. Por outro lado, serao produzidos dados de variacao de TSM do Oceano Atlantico, a partir de registros isotopicos e geoquimicos de foraminiferos de testemunhos marinhos e biomarcadores como alquenonas. Pretende-se investigar qual e relacao entre a pluviosidade e TSM dessas localidades com as oscilacoes do Atlantico Norte e a oscilacao multidecenal do Atlantico e do Pacifico. Comparacoes entre reconstituicoes a partir de registros paleoclimaticos continentais e marinhos serao utilizadas no estudo de possiveis teleconexoes climaticas hemisfericas e interhemisfericas. (AU)\n            ", "title": "Variabilidade do sistema de moncao da America do Sul dos ultimos tres milenios integrando registros lacustres, espeleotemas e marinhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45463/influencia-do-5-fluorouracil-nos-tecidos-periodontais-normais-e-sobre-a-evolucao-da-doenca-periodont/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/03021-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Juliano Milanezi de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Juliano Milanezi de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Tratamento periodontal", "Perda do osso alveolar", "Quimioterapia"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tem a finalidade de avaliar histomorfometricamente e imunoistoquimicamente os efeitos do 5-fluorouracil (5-FLU), sobre os tecidos periodontais normais, sobre a evolucao da doenca periodontal experimental induzida (DP) e sua influencia no tratamento periodontal mecanico em ratos. Serao utilizados 150 animais, divididos aleatoriamente em 5 grupos de 30 animais que serao submetidos aos seguintes tratamentos: Grupo I - animais sistemicamente saudaveis com DP induzida, que nao receberao nenhum tratamento sistemico ou local; Grupo II - animais sistemicamente saudaveis com DP induzida com  tratamento local de raspagem e alisamento radicular (RAR); Grupo III - animais sistemicamente modificados com 5-FLU, sem DP induzida, sem tratamento local; Grupo IV- animais sistemicamente modificados com  5-FLU, com DPI induzida, sem tratamento local de RAR. Grupo V- animais sistemicamente modificados com  5-FLU, com DP induzida, com tratamento local de RAR. A DP sera pela adaptacao de um fio de algodao ao redor dos primeiros molares inferiores. Os animais modificados sistemicamente pela droga 5-fluorouracil (Fluorouracil, 50 mg/ml) receberao a administracao da droga em dois momentos distintos com intervalo de 48 horas. Nos animais do Grupo III, IV e V a doenca periodontal experimental sera induzida e imediatamente sera administrada o 5-FLU e apos 48 horas, recebera a segunda dose. Apos 7 dias da evolucao da doenca periodontal, nos Grupos  II e IV  sera removida a ligadura e realizada a RAR. Serao eutanasiados 10 animais de cada grupo aos  07, 15 e 30 dias do pos operatorio.  Os especimes serao incluidos em parafina. Cortes seriados de 6 1⁄4m de espessura serao obtidos no sentido mesio-distal e corados com hematoxilina e eosina ou Tricromico de Masson. A perda ossea na regiao de furca sera avaliada atraves de analises histomorfometrica e imunoistoquimicamente (RANKL, OPG e TRAP). Para analise hematologica, sera obtida amostras sanguineas antes do inicio dos protocolos de tratamento e apos 7 dias. Sera avaliado o hemograma e os niveis de fosfatase alcalina. Os dados obtidos serao submetidos a analise estatistica (p<0,05) em programa computacional especializado (Bioestat). (AU)\n            ", "title": "Influencia do 5-fluorouracil nos tecidos periodontais normais e sobre a evolucao da doenca periodontal experimental induzida"}, {"url": "http://bv.fapesp.br/pt/auxilios/45462/aspectos-da-imunidade-inata-na-doenca-de-behcet-um-modelo-de-doenca-autoinflamatoria/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50292-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Eduardo Coelho Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Eduardo Coelho Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Respiracao celular", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              A Doenca de Behcet (DB) e uma vasculite sistemica de etiologia indefinida que apresenta acometimento mucocutaneo e ocular recorrentes, alem de outras manifestacoes. Sua patogenia e obscura, porem a presenca de uma resposta imune mediada por celulas, preferencialmente Th1, e hipersensibilidade a traumas inespecificos (p. ex., o teste de patergia) sao suas maiores caracteristicas. A hipersensibilidade a antigenos de varios patogenos, especialmente de Streptococcus sanguis, sugere que agentes infecciosos devem desempenhar um papel na patogenese. A hiperreatividade neutrofilica tambem e um dos topicos mais importantes, mas nao esta claro se sua ativacao ocorre constitutivamente, principalmente nos portadores do HLA-B51, ou se ha algum estimulo ainda nao detectado. Tampouco se consegue determinar se este estado e induzido por algum fator soluvel ou se os neutrofilos produzem substancias pro-inflamatorias carreadas pelo soro. Alem disto, os monocitos apresentam um provavel papel de interacao com neutrofilos nesta doenca. Recentemente, devido as semelhancas fisiopatogenicas com as sindromes autoinflamatorias, postula-se que a DB tambem faca parte desta classificacao. Curiosamente, apesar de diversas evidencias apontando a participacao de neutrofilos na DB, ha poucos estudos investigando o comportamento dessas celulas, principalmente nos ultimos anos. Portanto, o presente estudo pretende investigar possiveis alteracoes de neutrofilos e monocitos na DB. (AU)\n            ", "title": "Aspectos da imunidade inata na doenca de behcet: um modelo de doenca autoinflamatoria?"}, {"url": "http://bv.fapesp.br/pt/auxilios/45461/repercussao-metabolica-da-ativacao-da-ampk-induzida-pelo-treinamento-fisico-em-camundongos-submetido/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02126-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Fabiana de Sant'Anna Evangelista"], "label": "Pesquisador responsável:"}, {"values": ["Fabiana de Sant'Anna Evangelista"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Treinamento fisico", "Sistema musculoesqueletico", "Glicose", "Proteinas quinases ativadas por AMP"], "label": "Assunto(s):"}], "resume": "\n              Alteracoes no metabolismo energetico provocadas pelo acumulo de lipidios intramusculares estao associadas com o desenvolvimento de resistencia a insulina e de diabetes mellitus tipo 2. Um dos possiveis mecanismos celulares envolvidos nessa resposta e um prejuizo da acao da AMPK (proteina quinase ativada por AMP), proteina responsavel pela ativacao de vias que aumentam a sintese de ATP, como a glicolise e oxidacao de acidos graxos. A dieta hipercalorica e o treinamento fisico exercem efeitos antagonicos sobre a atividade da AMPK, porem quando associados, observamos no estudo previo realizado pelo nosso grupo (FAPESP 09/52904-5), que o treinamento fisico tem o potencial suficiente para impedir a intolerancia a glicose e que a via AMPK/ACC participa dessa resposta possivelmente disponibilizando mais glicose e acido graxo para a oxidacao. No entanto, nao sabemos ate que ponto o efeito protetor do treinamento fisico contra a intolerancia a glicose e resultante do metabolismo de lipidios no musculo-esqueletico via maior oxidacao, ou inibicao da lipogenese ou de ambos. Sendo assim, o presente estudo buscara investigar as repercussoes da ativacao da AMPK induzida pelo treinamento fisico sobre o fenotipo metabolico do musculo-esqueletico de camundongos submetidos a dieta hipercalorica. (AU)\n            ", "title": "Repercussao metabolica da ativacao da AMPK induzida pelo treinamento fisico em camundongos submetidos a dieta hipercalorica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45466/mudancas-climaticas-e-as-formas-de-ocupacao-urbana-estudos-comparativos-de-tipos-de-ocupacao-e-indi/", "citations": [], "properties": [{"values": ["11/50379-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Projeto de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["FAPERJ"], "label": "Convênio/Acordo:"}, {"values": ["Laura Machado de Mello Bueno"], "label": "Pesquisador responsável:"}, {"values": ["Laura Machado de Mello Bueno"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas, Ambientais e de Tecnologias. Pontificia Universidade Catolica de Campinas (PUC-CAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Urbanizacao", "Espaco urbano", "Conforto ambiental", "Uso do solo", "Mudanca climatica", "Gestao ambiental"], "label": "Assunto(s):"}], "resume": "\n              Este projeto se vincula as linhas de pesquisa do PROARQ-FAU/UFRJ, do Departamento de Geografia da PUC-Rio e do Mestrado em Urbanismo da PUC Campinas, integrado ao Centro de Ciencias Exatas, Ambientais e de Tecnologias – CEATEC, atraves dos grupos de pesquisa SEL-RJ, NIPP (RJ) e Agua no Meio Urbano e Eficiencia Energetica (SP). Da continuidade aos conhecimentos produzidos pelos pesquisadores dessas instituicoes, buscando integrar pesquisas de diferentes areas e conhecimento, voltadas para espacos urbanos e periurbanos e em suas dimensoes socioambientais relacionados a: localizacao dos investimentos publicos em habitacao e infraestrutura em espacos nao edificados; legislacao urbanistica; avaliacao de intervencoes em areas de alta vulnerabilidade; dinamica das aguas urbanas e sua relacao com o uso e ocupacao do solo, comportamento de variaveis climaticas nos espacos urbanos consolidados; avaliacao da qualidade da cobertura vegetal nas florestas contiguas a areas urbanizadas. Busca oferecer bases teoricas e metodologicas aplicaveis a estudos comparativos para a realizacao de cenarios futuros visando a adaptacao dos espacos urbanos e periurbanos a mudancas climaticas em curso. O intercambio entre os pesquisadores objetiva aprimorar o treinamento das equipes envolvidas, otimizar investimentos em recursos humanos e materiais e aumentar a difusao cientifica dos resultados das pesquisas. Como resultados, deve alcancar a realizacao de inovacoes e aprimoramento de politicas publicas, bem como na pesquisa e no ensino, relacionados a planejamento, projeto e gestao do territorio metropolitano, divulgados atraves da realizacao de publicacoes cientificas, oficinas, encontros e seminarios de discussao. (AU)\n            ", "title": "Mudancas climaticas e as formas de ocupacao urbana: estudos comparativos de tipos de ocupacao e indicadores socioambientais para adaptacao de situacoes de vulnerabilidade e risco das regioes metropolitanas de Rio de Janeiro e Campinas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45457/direito-fundamental-a-comunicacao-regulacao-juridica-constitucional-e-concretizacao-pelo-supremo-tr/", "citations": [], "properties": [{"values": ["11/00745-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito", "Direito Publico"], "label": "Área do conhecimento:"}, {"values": ["Carlo Jose Napolitano"], "label": "Pesquisador responsável:"}, {"values": ["Carlo Jose Napolitano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura, Artes e Comunicacao (FAAC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Direito constitucional", "Tribunal federal", "Tribunal supremo", "Comunicacao"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa objetiva investigar a regulacao juridica do direito fundamental a comunicacao garantido na constituicao brasileira. A atual constituicao brasileira tem carater substancial tendo em vista que ela estipula inumeras finalidades, objetivos e valores que o Estado e a sociedade brasileira devem concretizar ou pelo menos almejar. Um desses valores foi o direito a comunicacao. Tambem ao judiciario foi atribuido o papel de concretizar direitos. Para dar azo ao escopo do projeto sera revisitado o processo constituinte no sentido de investigar qual foi a regulacao constitucional pretendida para o direito a comunicacao, como tambem, sera investigada a interpretacao juridica e a concretizacao desses direitos pelo Supremo Tribunal Federal, atraves da analise de julgados proferidos por essa corte em acoes constitucionais referentes a esse direito fundamental. (AU)\n            ", "title": "Direito fundamental a comunicacao: regulacao juridica constitucional e concretizacao pelo Supremo Tribunal Federal"}, {"url": "http://bv.fapesp.br/pt/auxilios/45464/a-via-linfatica-abdominal-pre-e-pos-abdominoplastiaanalise-por-linfocintilografia/", "citations": [], "properties": [{"values": ["11/50374-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Fabio Xerfan Nahas"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Xerfan Nahas"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Atualmente, a abdominoplastia e a terceira cirurgia plastica mais realizada no Brasil. Complicacoes pos-operatorias como seroma sao comuns e ocorrem apos grandes descolamentos teciduais, provocando lesoes nos vasos linfaticos. A linfocintilografia e um exame que permite o estudo da drenagem linfatica, a visualizacao dos vasos linfaticos e linfonodos, de urna maneira segura, eficaz e com baixo custo. E considerada o padrao-ouro, para diagnostico de doencas e alteracoes linfaticas, nos dias atuais. Diante da ausencia de estudos sobre o comportamento do sistema linfatico apos cirurgias como a abdominoplastia, fica o questionamento sobre qual o trajeto deste liquido ate os linfonodos correspondentes e se existem diferentes padroes de drenagem linfatica no abdome. Objetivo: Avaliar a via linfatica abdominal e o padrao de drenagem apos a abdominoplastia. Materiais e Metodos: Serao selecionadas 20 pacientes do genero feminino, provenientes do Ambulatorio do Setor de Parede Abdominal do Hospital Sao Paulo-UNIFESP. Criterio de inclusao: pacientes entre 25 e 55 anos e que apresentarem deformidades tipo III e tipo B de Nahas. Criterios de exclusao: pacientes que apresentarem cicatriz na regiao abdominal, exceto Pfannenstiel, historico de cirurgias abdominais previas, pacientes que desejarem submeter-se as cirurgias associadas, pacientes que apresentarem alteracoes cutaneas locais, doencas sistemicas e que relatarem uso de alcool, fumo e drogas. Os exames de linfocintilografia serao realizados no pre-operatorio, vinte dias e seis meses apos a cirurgia. O material utilizado sera o radiofarmaco Dextran500-99Tc, com injecao intradermica de 2mCi (72 MBq) em 0,1 a 0,2 ml de solucao. O local anatomico para a injecao sera a regiao abdominal infra-umbilical. (AU)\n            ", "title": "A via linfatica abdominal pre e pos-abdominoplastia:analise por linfocintilografia."}, {"url": "http://bv.fapesp.br/pt/auxilios/45656/investigacao-do-papel-da-ampk-hipotalamica-na-modulacao-da-gliconeogenese-hepatica-induzida-pela-fru/", "citations": [], "properties": [{"values": ["11/10547-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Silvana Auxiliadora Bordin da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Silvana Auxiliadora Bordin da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistema endocrino", "Hipotalamo", "Proteinas quinases", "Frutose"], "label": "Assunto(s):"}], "resume": "\n              As dietas ricas em frutose sao conhecidas por causar uma serie de alteracoes metabolicas associadas a sindrome metabolica em humanos e roedores, tais como elevacao da glicemia de jejum, resistencia a insulina, aumento de triglicerides circulantes e esteatose hepatica. Mais especificamente, trabalhos relatam que a frutose causa resistencia hepatica a acao da insulina e aumento da gliconeogenese por mecanismos ainda nao completamente conhecidos. Recentemente, uma serie de estudos tem demonstrado a importancia da regulacao extra-hepatica da gliconeogenese parta a fisiopatologia do Diabetes Mellitus, especialmente aquela que envolve a participacao hipotalamo. A ativacao da via da AMPK no hipotalamo, por exemplo, resulta em aumento do debito hepatico de glicose. Em paralelo, outros estudos demonstram que a frutose estimula a ingestao alimentar atraves da ativacao da AMPK no sistema nervoso central. Ainda neste contexto, foi descrito que a AMPK resulta na despolarizacao neuronal apos fosforilacao e ativacao da nNOS. O NO, por sua vez, ativa a via GCs que reduz a permeabilidade celular ao Cl-. O objetivo do presente projeto sera investigar se a ativacao da via AMPK/nNOS/GCs hipotalamica induzida pela frutose controla a ingestao alimentar e a gliconeogenese hepatica.  Serao utilizados ratos Wistar adultos previamente submetidos a cirurgia estereotaxica para a implantacao de canula metalica no ventriculo lateral hipotalamico, atraves do qual serao realizados os tratamentos com injecoes intracerebroventricular contendo frutose, composto C, AICAR (respectivamente inibidor e ativador da AMPK), L-NAME (inibidor de NOS) ou ODQ (inibidor de GSs).  Fragmentos de tecido hepatico e hipotalamico serao processados para analise por Western Blot de pAMPK, pACC, pNOS, pCFTR PEPCK e G6Pase. O Teste de tolerancia ao Piruvato sera realizado para estimar a gliconeogenese. Fragmentos de hipotalamo tambem serao usados para determinacao dos niveis de cGMP (AU)\n            ", "title": "Investigacao do papel da AMPK hipotalamica na modulacao da gliconeogenese hepatica induzida pela frutose"}, {"url": "http://bv.fapesp.br/pt/auxilios/45674/estudo-comparativo-entre-ablacao-e-resseccao-endometrial-com-o-uso-do-ressectoscopio-ginecologico-em/", "citations": [], "properties": [{"values": ["11/13034-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Rogerio Dias"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Dias"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ginecologia", "Hemorragia uterina", "Ressectoscopio", "Histeroscopia"], "label": "Assunto(s):"}], "resume": "\n              Menorragia e uma manifestacao clinica, frequentemente dolorosa, que afeta mulheres em todo mundo, interferindo diretamente na qualidade de vida, por levar a uma condicao de debilidade fiisica e reclusao social. Estima-se que 1 em cada 5 mulheres sejam acometidas, sendo que sua prevalencia e maior nos extremosde idade, isto e, proxima a menarca e durante o climaterio (1-2). A prevalencia de sangramento uterinao anormal n a populacao geral gira em torno de 11% a 13%, fracoes que aumentam com a idade, atingindo cerca de 24% das mulheres com idade entre 36 e 40 anos (3). As causas de menorragia podem variar desde desbalancos hormonais ate alteracoes estruturais organicas, caracterizadas predominantemente pelos miomas uterinos, pela adenomiose, pelas hiperplasias endometriais, chegando ate mesmo a possibilidade de concomitancia com as neoplasias uterinas. Em face disto, os tratamentos propostos visam a elucidacao diagnostica e o controle do sangramento, assim como da dismenorreia, que segundo dados da literatura pode estar associada em ate 60% das pacientes com sangramento uterino anormal (4). Fazem parte do manejo clinico, para esclarecimento diagnostico, a realizacao de anamnese criteriosa e direcionada para presenca de doencas uterinas conhecidas, uso de medicamentos que possam levar ao sangramento vaginal, disturbios hormonais, tais como os relacionados a tireoide, e antecedente pessoal ou familiar de desordens do sistema de coagulacao. (AU)\n            ", "title": "Estudo comparativo entre ablacao e resseccao endometrial com o uso do ressectoscopio ginecologico em pacientes com hemorragia uterina anormal (SUA) acompanhadas no setor de endoscopia ginecologica da Faculdade de Medicina de Botucatu - UNESP"}, {"url": "http://bv.fapesp.br/pt/auxilios/45658/elucidacao-dos-mecanismos-moleculares-que-mediam-a-resposta-da-celulas-de-melanoma-para-a-atividade/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50911-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Bryan Eric Strauss"], "label": "Pesquisador responsável:"}, {"values": ["Bryan Eric Strauss"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Cancer do Estado de Sao Paulo Octavio Frias de Oliveira (ICESP).  Coordenadoria de Servicos de Saude (CSS). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terapia genetica", "Adenovirus", "Neoplasias", "Expressao genica", "Imunomodulacao"], "label": "Assunto(s):"}], "resume": "\n              Relatos da literatura e os resultados do Setor de Vetores Virais (SW, InCor, FMUSP) tem mostrado que a morte celular pode ser induzida pela combinacao de atividades das vias de p53/ARF e interferon tipo-I Especificamente, o SVV mostrou que o tratamento combinado, mas nao individual, com vetores virais codificando p19Arf e interferon-ß (IFNß) induziu morte em celulas B16, melanoma de camundongo. Poucos dados existem para explicar exatamente como estes fatores distintos podem cooperar. Sabendo que ambas as vias de p53/ARF e IFNß tem impacto em expressao genica, o SW propoe a implementacao de novos estudos que tem como alvo a identificacao de genes criticos que sao ativados pelo tratamento combinado e que agem como mediadores da resposta celular para a estrategia de transferencia genica. A importancia funcional dos fatores identificados sera avaliada in vitro utilizando knockdawn e/ou super-expressao do fator seguido por analise do ciclo celular, proliferacao, atividade de p53 e morte de celulas BI6. Em contraste a estes experimentos exploratorios, a localizacao subcelular, modificacao pos-traducional e interacao de proteinas que sao conhecidas como criticas para p53/ARF (p53, mdm2, ASPP) ou IFNß (IFNα, IRF3, IRF7, Stat1 e Stat2) serao avaliadas apos tratamento viral. O estabelecimento de um modelo humano para o estudo das interacoes de p53/ARF-IFN tambem esta sendo proposto aqui. A elucidacao dos mecanismos moleculares que mediam a resposta de celulas de melanoma para a atividade combinada das vias de p53/ARF e IFNß contribuira para nosso conhecimento da biologia tumoral e, possivelmente, revelara oportunidades para intervencao terapeutica. (AU)\n            ", "title": "Elucidacao dos mecanismos moleculares que mediam a resposta da celulas de melanoma para a atividade combinada das vias de p53/arf e ifnb."}, {"url": "http://bv.fapesp.br/pt/auxilios/45657/plural-e-distribuicao-nas-linguas-humanas-o-caso-do-karitiana/", "citations": [], "properties": [{"values": ["11/10483-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica", "Teoria e Analise Linguistica"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia de Paula Muller"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia de Paula Muller"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tupi-guarani", "Lingua Karitiana"], "label": "Assunto(s):"}], "resume": "\n              Este projeto enfoca a expressao da pluralidade e da distribuicao nas linguas humanas sob a otica da linguistica teorica, e, em particular, dentro do paradigma da semantica formal. O problema teorico a ser enfrentado trata da relacao entre pluralidade e distributividade nas linguas naturais. Mais especificamente, enfrenta-se a questao de se a distributividade e uma mera consequencia da pluralidade ou se pluralidade e distributividade sao fenomenos e operacoes semanticas distintas. Em particular, o projeto investigara essa questao na lingua karitiana, lingua nativa brasileira da familia tupi. Seu objetivo empirico e a descricao do funcionamento da pluracionalidade e da distributividade em karitiana. (AU)\n            ", "title": "Plural e distribuicao nas linguas humanas: o caso do karitiana"}, {"url": "http://bv.fapesp.br/pt/auxilios/45544/diversidade-genetica-e-selecao-de-matrizes-com-testes-de-progenies-da-palmeira-macauba-para-producao/", "citations": [], "properties": [{"values": ["11/13182-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Augusto Colombo"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Augusto Colombo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Melhoramento genetico vegetal", "Parametros geneticos", "Palmeiras", "Macauba", "Biocombustiveis", "Sustentabilidade", "Agricultura familiar"], "label": "Assunto(s):"}], "resume": "\n              Existe grande descompasso entre a oferta e a necessidade de biodiesel no Brasil, onde estimativas oficiais apresentam valores de deficit da ordem de 800 milhoes de litros anuais. Visando atender a essa demanda, o grande desafio e conciliar a expansao de areas de oleaginosas e cana-de-acucar com a ocupacao ordenada e sustentavel do espaco agricola. Nesse cenario, destacamos a palmeira macauba (Acrocomia aculeata (Jacq.) Lodd. ex Mart.). E uma das principais fontes potenciais brasileiras para producao de biodiesel a partir dos seus frutos. Especie nativa, pioneira, de ocorrencia espontanea nas areas tropicais e subtropicais das Americas, desde o sul do Mexico ate o sul do Brasil e, portanto, em quase todo territorio brasileiro, e de elevada rusticidade. Nos ultimos tres anos iniciamos estudos ineditos de caracterizacao dos ambientes e da diversidade genetica de populacoes de ocorrencia espontanea no estado de Sao Paulo por meio de descritores agro-morfologicos e de marcadores microssatelites (Projeto Fapesp 05/56931-6). Foi constatada a ocorrencia de grandes macicos da especie em praticamente todo o estado, sobretudo na borda de matas, pastos ou em areas marginais de relevo acidentado. De acordo com estimativas obtidas de nossas coletas, genotipos dessa palmeira podem produzir 10 mil litros de oleo por hectare/ano em condicoes competitivas de cultivo. Comparada a outras culturas, a soja produz 420 litros, o girassol 890 litros e a mamona 1320 litros de oleo por hectare/ano. Assim, a presente proposta tem por objetivo finalizar as avaliacoes de diversidade genetica da especie e eleger as melhores plantas matrizes para iniciar avaliacoes de suas progenies em tres ambientes. Para tanto, serao considerados dados de descritores agro-morfologicos, de fenologia e de composicao e rendimento de oleo dos seus frutos, tanto da polpa como da amendoa. Nessa fase do estudo serao coletados dados de nutricao das plantas escolhidas como matrizes ao longo do tempo, pois ha indicios de que a planta possua comportamento bianual de producao. Paralelamente, serao realizados estudos de caracterizacao da diversidade genetica de plantas do Sao Paulo em relacao a diversidade da especie, representada por plantas de A. aculeata de outros estados brasileiros e paises onde a macauba corre naturalmente, por meio de marcadores microssatelites. Tambem, sera verificada a ocorrencia de hibridos naturais entre A. aculeata e A. totai na regiao onde ambas as especies ocorrem simpatricamente (regiao limitrofe entre Sao Paulo e Mato Grosso do Sul), por meio de marcadores microssatelites e descritores morfo-agronomicos, tendo-se em vista o interesse pela quase ausencia de espinhos em A. totai. Serao tambem efetuados estudos de desenvolvimento de protocolo de multiplicacao in vitro da especie, com vistas a clonagem e producao de mudas comerciais de genotipos elite. Dois alunos de doutorado estarao envolvidos em diversas etapas da realizacao do projeto. Pretende-se que esta proposta de trabalho, inedita no Estado, que conjuga tecnologia, infra-estrutura e conhecimento de diferentes areas, seja ferramenta para introducao do cultivo e insercao economica dessa importante especie nativa e perene no pais, sobretudo em areas marginais, degradadas ou de protecao ambiental. (AU)\n            ", "title": "Diversidade genetica e selecao de matrizes com testes de progenies da palmeira macauba para producao de biodiesel"}, {"url": "http://bv.fapesp.br/pt/auxilios/45546/biomarcadores-prognosticos-em-carcinoma-de-pulmao-nao-pequenas-celulas-identificacao-de-alvos-terap/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13213-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Patricia Pintor dos Reis"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Pintor dos Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias pulmonares", "Mutacao", "Transcricao genica", "Sequenciamento de alta performance", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              O cancer de pulmao e um dos canceres mais comuns e a principal causa de obitos por cancer no mundo. No Brasil, estima-se que ocorrerao 27.630 novos casos de carcinoma pulmonar em 2011, sendo que esta doenca causa mais de 13 mil obitos a cada ano (INCA, 2011). Apesar das estrategias de tratamento disponiveis, o prognostico dos pacientes e pobre e sao observadas altas taxas de mortalidade relacionadas a esta neoplasia. Adicionalmente, o desenvolvimento de terapias com alvos moleculares, tais como inibidores do receptor do fator de crescimento epidermico (EGFR), favorece apenas uma pequena fracao dos pacientes com carcinoma pulmonar nao-pequenas celulas (CPNPC), o tipo histologico mais comum deste cancer. Portanto, e plenamente justificada a realizacao de estudos moleculares globais, que levem a identificacao de biomarcadores com utilidade prognostica e preditiva nesta doenca. Considerando que a identificacao de biomarcadores tem potencial aplicacao no desenvolvimento de terapias com alvos geneticos, tais estudos terao alto impacto no tratamento e, consequentemente, na sobrevida dos pacientes com CPNPC. O objetivo primordial deste projeto e o de identificar mutacoes e alteracoes em nivel de transcritoma, utilizando a metodologia de sequenciamento de alta performance, a qual e capaz de gerar dados genomicos em larga escala, com alta sensibilidade e especificidade. As mutacoes e alteracoes na expressao genica identificadas serao validadas em nivel de mRNA e proteina, em dois grupos amostrais independentes. Os resultados deste estudo permitirao uma analise compreensiva global destas alteracoes genomicas e a identificacao de uma assinatura prognostica em CPNPC. Estudos como estes sao cruciais para a identificacao de biomarcadores como alvos terapeuticos potenciais em CPNPC. (AU)\n            ", "title": "Biomarcadores prognosticos em carcinoma de pulmao nao-pequenas celulas: identificacao de alvos terapeuticos potenciais"}, {"url": "http://bv.fapesp.br/pt/auxilios/45541/celularidade-e-expressao-de-fatores-relacionados-ao-crescimento-muscular-em-juvenis-de-pirarucu-ara/", "citations": [], "properties": [{"values": ["11/12923-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Maeli Dal Pai"], "label": "Pesquisador responsável:"}, {"values": ["Maeli Dal Pai"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Piscicultura", "Pirarucu", "Nutricao animal"], "label": "Assunto(s):"}], "resume": "\n              O pirarucu e uma especie de peixe de elevado interesse para a aquicultura e sua criacao em regime intensivo vem se apresentando como uma alternativa economica e ecologicamente viavel para a piscicultura. No intuito de otimizar sua criacao e promover sua conservacao, o presente Projeto tem por objetivos investigar os efeitos da alimentacao de juvenis de pirarucu com dietas de diferentes niveis de proteina bruta e de origem animal sobre as caracteristicas morfologicas e de celularidade das fibras musculares brancas, bem como seus efeitos sobre a expressao genica e proteica dos fatores que controlam o crescimento muscular na especie. Os peixes (N=192) serao aleatoriamente divididos em 4 grupos experimentais: T1A: racao com 40% de proteina bruta (sendo 1⁄2 de origem animal); T1B: racao com 40% de proteina bruta (sendo 1⁄4 de origem animal); T2A: racao com 45% de proteina bruta (sendo 1⁄2 de origem animal) e T2B: racao com 45% de proteina bruta (sendo 1⁄4 de origem animal). Serao realizadas biometrias semanalmente; amostras musculares serao coletadas no inicio do experimento (dia 0, n=10), apos o periodo de adaptacao (15o dia, n=10/tratamento) e ao final do experimento (75o dia, n=10/tratamento). No 15o dia (n=10) e no 75o dia (n=10/tratamento), os animais serao sacrificados para processamento e analise das composicoes corporais. As analises morfologica e morfometrica das fibras musculares brancas serao feitas mediante cortes histologicos corados em HE e mensuracao do menor diametro. A avaliacao quantitativa da expressao genica e proteica da MyoD, Miogenina e Miostatina sera realizada por qRT-PCR e Western Blot, respectivamente. A identificacao in situ das proteinas MyoD, Miogenina, Miostatina e Pax-7, bem como a contagem das celulas marcadas, sera feita por Imunoflorescencia. Para a analise estatistica dos dados serao utilizados os seguintes testes: Friedman ou ANOVA com medidas repetidas para os resultados de biometria; Goodman para as classes de diametros de fibras; Mann-Whitney ou Teste T para os valores de expressao genica, proteica e Imunoflorescencia (comparando-se os 2 niveis de proteina bruta e os 2 niveis de proteina de origem animal). (AU)\n            ", "title": "Celularidade e expressao de fatores relacionados ao crescimento muscular em juvenis de pirarucu (Arapaima gigas) alimentados com diferentes niveis de proteina"}, {"url": "http://bv.fapesp.br/pt/auxilios/45548/caracterizacao-mineralogica-e-tecnologica-de-zeolitas-para-uso-no-tratamento-de-efluentes-da-industr/", "citations": [], "properties": [{"values": ["11/13168-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Mirian Chieko Shinzato"], "label": "Pesquisador responsável:"}, {"values": ["Mirian Chieko Shinzato"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processamento mineral", "Tratamento de aguas residuarias", "Efluentes industriais", "Aluminio", "Reciclagem", "Zeolitas"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos o Brasil vem se destacando como o maior reciclador de aluminio do mundo. Apesar da importancia dessa atividade as tecnicas empregadas nesse setor vem gerando quantidades significativas de escorias que ainda sao reaproveitadas por pequenas empresas para recuperar o aluminio, por meio de lixiviacao com agua. Esse processo, por sua vez, gera efluentes liquidos e gasosos ricos em amonio/amonia, alem de outros componentes. Pelo fato dessas empresas nao tratarem seus efluentes e ainda os descartarem diretamente em corpos d'agua, acabam contribuindo com a eutrofizacao do meio. O projeto em questao pretende caracterizar e estudar as propriedades tecnologicas de algumas zeolitas naturais e sintetizadas com a finalidade de testa-las no tratamento de efluentes gerados nos processos de reciclagem de aluminio. Os minerais de zeolitas tem sido amplamente utilizados em diversos processos que envolvem catalise e adsorcao; a sua afinidade pelos ions amonio justifica o seu uso no tratamento de efluentes da industria do aluminio. Serao utilizadas zeolitas naturais e tambem aquelas sintetizadas a partir da cinza do bagaco da cana-de-acucar por meio do processo hidrotermico. Assim, alguns parametros como tempo, temperatura, pH, concentracao e presenca de diferentes ions serao analisados, para indicar as melhores condicoes de remocao de amonio do efluente estudado. Apos o tratamento, as zeolitas saturadas com amonio serao testadas como fertilizantes de liberacao lenta para o solo agricola, fechando-se o ciclo de tratamento e reaproveitamento de residuos industriais. (AU)\n            ", "title": "Caracterizacao mineralogica e tecnologica de zeolitas para uso no tratamento de efluentes da industria de reciclagem de aluminio"}, {"url": "http://bv.fapesp.br/pt/auxilios/45550/avaliacao-de-aspectos-economicos-e-ambientais-da-producao-integrada-de-bioenergia-e-alimentos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13514-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Joaquim Eugenio Abel Seabra"], "label": "Pesquisador responsável:"}, {"values": ["Joaquim Eugenio Abel Seabra"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Refinarias", "Biocombustiveis", "Etanol", "Efeito estufa"], "label": "Assunto(s):"}], "resume": "\n              As biorrefinarias do futuro serao complexos integrados capazes de produzir uma variedade de produtos (e.g. combustiveis, produtos quimicos, potencia e proteina) a partir de uma variedade de materias-primas. Complexos integrados vem sendo propostos para aprimorar a eficiencia e buscar sinergia entre a producao de bioenergia e alimentos. Tais complexos podem reduzir o comprometimento de terras destinadas a producao de bioenergia, bem como proporcionar a diversificacao e otimizacao dos sistemas agropecuarios. Um exemplo e a integracao da producao de biodiesel a uma usina de bioetanol. As vantagens dessa integracao podem ser verificadas tanto nos setores agricola e industrial, como nas areas administrativa e comercial. Mas a sustentabilidade desses sistemas dependera dos aspectos ambientais e socio-economicos envolvidos. Assim, o objetivo deste projeto e avaliar o desempenho economico e ambiental da producao integrada de bioenergia e alimentos atraves de uma biorrefinaria de cana e soja, e comparar esse modelo de producao com o sistema tradicional brasileiro para a producao de etanol. Neste modelo, a soja seria cultivada nas areas de renovacao da cana, e os \"produtos\" do sistema envolveriam o bioetanol de cana, biodiesel de soja (que e utilizado no proprio cultivo da cana e soja), bioeletricidade, acucar, farelo de soja e glicerina. Os aspectos ambientais tratados aqui serao o balanco de energia fossil-renovavel e a capacidade de mitigacao das emissoes de gases de efeito estufa, tendo como base a Avaliacao do Ciclo de Vida. Na avaliacao economica sera estimado o custo de producao do biodiesel e a rentabilidade associados ao sistema integrado. (AU)\n            ", "title": "Avaliacao de aspectos economicos e ambientais da producao integrada de bioenergia e alimentos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45543/nivel-de-stress-durante-o-atendimento-as-emergenciascomparacao-entre-realidade-e-cenarios-simulados/", "citations": [], "properties": [{"values": ["11/51241-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Augusto Scalabrini Neto"], "label": "Pesquisador responsável:"}, {"values": ["Augusto Scalabrini Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Emergencias"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O aprendizado baseado em simulacao clinica ja e bem estabelecido como eficaz na aquisicao tanto de habilidades tecnicas quanto nao tecnicas. Os estudos que avaliam a reacao de estresse durante os treinamentos com simulacao clinica sao escassos e nenhum estudo avaliou se o nivel de estresse diminui quando sao repetidos varios treinamentos. Objetivos: Avaliar o nivel de estresse em medicos do 2o ano de residencia em clinica medica durante um programa de treinamento baseado em simulacao e comparar com o nivel de estresse desencadeado durante o atendimento a situacoes reais num servico de emergencias clinicas. Objetiva-se tambem avaliar o comportamento do nivel de estresse ao longo de varios atendimentos. Material e Metodos: Trata-se de um estudo prospectivo, observacional e unicentrico. Participarao do estudo todos os 47 medicos residentes ingressados no 2o ano do programa de residencia, apos consentimento livre e esclarecido. Os medicos residentes participarao de um programa de treinamento baseado em simulacao clinica durante 6 semanas e terao o nivel de estresse medido em 4 cenarios simulados diferentes. Os medicos residentes, enquanto estiverem passando no estagio de pronto-socorro participarao durante 6 semanas consecutivas da afericao do nivel de estresse durante atendimentos reais a situacoes de emergencia clinica. Sera medido o nivel de estresse do participante em 4 atendimentos neste periodo. Serao consideradas variaveis que medem o nivel de estresse: variacao da frequencia cardiaca, da pressao arterial sistemica, da amilase salivar, do cortisol salivar e o escore do questionario IDATE. Calcularemos media, medianas e desvios padrao quando apropriado. Sera feita uma analise multivariada (MANOVA) com medidas repetidas e analise ANOVA one-way com medidas repetidas quando apropriado. (AU)\n            ", "title": "Nivel de stress durante o atendimento as emergencias:comparacao entre realidade e cenarios simulados."}, {"url": "http://bv.fapesp.br/pt/auxilios/45549/novos-polimeros-conjugados-para-celulas-solares-e-narizes-eletronicos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51249-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Jonas Gruber"], "label": "Pesquisador responsável:"}, {"values": ["Jonas Gruber"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polimeros condutores", "Oligomero", "Nariz eletronico"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa abrange tres frentes de investigacao distintas, tendo como denominador comum a sintese e caracterizacao de oligomeors e de um polimero da familia dos poli(p-fenilenovinileno)s, PPV, todos ineditos, buscando sua aplicacao em dispositivos com grande potencial tecnologico, como celulas solares, sensores de gases e narizes eletronicos. Assim, esta dividido em (a) sintese de oligomeros e de polimero condutor, contendo unidades eletron-deficientes e unidades ricas em eletrons alternadas, de modo a apresentar Egap inferior a 1,8 eV; (b) aplicacao desses materiais em celulas solares hibridas e avaliacao de seu desempenho; (c) confeccao de sensores de gases por meio da deposicao de filmes oligomericos ou polimericos dopados sobre eletrodos interdigitados e aplicacao desses dispositivos em equipamentos (narizes eletronicos), portateis e de baixo custo, capazes de identificar e classificar varios tipos de madeiras (imbuia e canela preta, cedro e mogno, etc.) bem como varios tipos de fungos, especialmente aqueles frequentemente presentes em ambientes fechados como hospitais, UTIs, e que infectam concreto e outros materias de construcao, culminando em sua deterioracao. (AU)\n            ", "title": "Novos polimeros conjugados para celulas solares e narizes eletronicos."}, {"url": "http://bv.fapesp.br/pt/auxilios/45545/desenvolvimento-de-processo-de-avaliacao-industrial-baseado-no-conhecimento-aplicacao-no-setor-auto/", "citations": [], "properties": [{"values": ["11/13204-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Gerencia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Jorge Muniz Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Muniz Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEG). Universidade Estadual Paulista (UNESP). Campus de Guaratingueta. Guaratingueta, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gestao do conhecimento", "Conhecimento", "Organizacao do trabalho", "Organizacao da producao"], "label": "Assunto(s):"}], "resume": "\n              Em muitas organizacoes, as iniciativas de busca de competitividade sao mantidas de forma desarticulada. Diversos autores reconhecem o papel do Conhecimento como uma vantagem competitiva. No entanto, o Conhecimento e tratado de forma implicita nos modelos tradicionais de Organizacao da Producao e do Trabalho. Este projeto de pesquisa propoe o desenvolvimento de um Processo de Avaliacao Industrial baseado no Conhecimento para o setor automotivo. A pesquisa envolve a integracao do trinomio: Producao, Trabalho e Conhecimento. O principal resultado da pesquisa, o Processo de Avaliacao Industrial baseado no Conhecimento permitira evidenciar os fatores que, na percepcao dos operarios, contribuem a promocao de um contexto favoravel para obtencao de resultados para a organizacao e para as pessoas do ambiente operario deste ambiente. (AU)\n            ", "title": "Desenvolvimento de processo de avaliacao industrial baseado no conhecimento: aplicacao no setor automotivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/45514/aprimoramento-de-protocolos-de-manejo-reprodutivo-a-base-de-hormonios-exogenos-para-elevar-a-fertili/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11395-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Roberto Sartori Filho"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Sartori Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinos", "Inseminacao artificial animal", "Transferencia de embrioes"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos, diversas alteracoes tem sido observadas na fisiologia reprodutiva de vacas leiteiras, comprometendo os indices de concepcao. Estas alteracoes estao aparentemente relacionadas a alta producao de leite por vaca, resultado de intenso incremento nutricional, selecao genetica e tecnicas de manejo voltadas para a producao de leite. Tendo em vista a relacao direta entre o aumento na producao de leite e a diminuicao da fertilidade, tem-se buscado alternativas para incrementar os indices de fertilidade. Uma das alternativas e o desenvolvimento de protocolos de sincronizacao de ovulacao para a inseminacao artificial em tempo fixo (IATF) com o uso de hormonios exogenos, ja que os hormonios esteroides endogenos em vacas de alta producao sao metabolizados em proporcao elevada devido ao alto fluxo sanguineo hepatico. Assim, este estudo envolvera diversos experimentos com o proposito de, ao final, se desenvolver um protocolo de IATF que assegure elevadas taxas de sincronizacao de ovulacao, assim como um ambiente hormonal adequado para otimizar a qualidade ovocitaria e embrionaria em vacas leiteiras de alta producao. No Experimento 1 (n = 48), sera confirmada qual a melhor dose de benzoato de estradiol (BE), que concomitante com a insercao do dispositivo de Progesterona (P4), sincronizara com mais precisao a emergencia de uma nova onda de crescimento folicular; no Experimento 2 (n = 80), sera avaliado se o protocolo associando-se BE e P4 possui a mesma eficiencia de sincronizacao em diferentes momentos da onda folicular, ou seja, na presenca ou ausencia de um foliculo dominante; no Experimento 3 (n = 400), avaliar-se-a o efeito da suplementacao de P4 apos IATF na taxa de concepcao de vacas em lactacao; no Experimento 4 (n = 600), o efeito da suplementacao de P4 previa ou simultaneamente a transferencia de embrioes na taxa de concepcao sera testado em vacas em lactacao usadas como receptoras de embriao; no Experimento 5 (n = 900), serao comparados tres grupos. G1: vacas submetidas a IA convencional apos observacao de estro, G2: vacas submetidas a IATF apos sincronizacao com benzoato de estradiol (BE) e dispositivo intravaginal de P4, e G3: vacas submetidas a IATF apos o mesmo protocolo do G2, mas com a aplicacao de GnRH 3 ou 7 dias (baseado nos resultados do Experimento 2) antes do inicio do protocolo, proporcionando alta P4 pre-IA devido ao corpo luteo formado apos o GnRH. A perspectiva deste estudo e que, ao final, haja um incremento substancial no conhecimento dos fatores envolvidos com o sucesso ou insucesso dos protocolos para IATF, alem de aumentar o conhecimento sobre a fisiologia reprodutiva de vacas leiteiras manejadas em sistemas intensivos no Brasil. Espera-se tambem que, com todas essas informacoes agregadas, possa-se identificar e sugerir as estrategias de manejo reprodutivo mais indicadas para distintas categorias de vacas em lactacao ou manejadas sob diferentes condicoes. (AU)\n            ", "title": "Aprimoramento de protocolos de manejo reprodutivo a base de hormonios exogenos para elevar a fertilidade de vacas leiteiras de alta producao"}, {"url": "http://bv.fapesp.br/pt/auxilios/45509/frequencia-alimentar-e-periodo-de-alimentacao-para-girinos-e-ras-em-tanque-rede/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10288-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Claudio Angelo Agostinho"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Angelo Agostinho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ranicultura", "Alimentacao animal", "Manejo animal"], "label": "Assunto(s):"}], "resume": "\n              Nos diferentes sistemas de producao de ras, os principais problemas na producao estao relacionados a qualidade da agua e ao manejo alimentar. Nos sistemas em que a racao e fornecida diretamente na agua e poucas vezes ao dia, ela perde qualidade com o tempo, podendo se contaminar com sobras de racao fermentada e fezes. Na producao de girinos um dos fatores limitantes e a necessidade de oferecer racao em po na agua, pois esta possui baixa estabilidade e pouco tempo de flutuacao, limitando a disponibilidade e qualidade devido ao afundamento e lixiviacao. Fornecer a racao mais vezes durante o dia, em pequenas porcoes, e criar os girinos e as ras em tanque-rede pode ser uma solucao para essas deficiencias da ranicultura. O projeto tem por objetivo determinar a frequencia e o periodo mais adequados para o fornecimento de racao para ra-touro (Lithobates catesbeianus) em tanque-rede, na fase de girinagem e recria. Para a fase de girinagem serao utilizados girinos de ra-touro distribuidos em 24 hapas de 1m3 em delineamento inteiramente casualizado em esquema fatorial, com tres frequencias alimentares (6, 12 e 24 refeicoes/dia) e dois periodos de fornecimento de racao, diurno e noturno. Para a fase de recria, as ras serao distribuidas em 27 tanques-rede de 0,243m3, em delineamento inteiramente casualizado em esquema fatorial, com tres frequencias de alimentacao (24, 48 e 72 refeicoes/dia) e tres periodos (diurno, noturno e diurno/noturno). Os tanques-rede e as hapas serao dispostos em um viveiro de 2.000m2 e a racao sera fornecida por meio de alimentadores automaticos. Serao avaliados o desempenho produtivo, caracteristicas alometricas, atividade de enzimas digestivas, morfologia intestinal, histopatologia do figado e digestibilidade aparente da racao. (AU)\n            ", "title": "Frequencia alimentar e periodo de alimentacao para girinos e ras em tanque-rede"}, {"url": "http://bv.fapesp.br/pt/auxilios/45508/avaliacao-dos-teores-de-geranilgeraniol-em-diferentes-variedades-de-urucum-extracao-e-separacao-de/", "citations": [], "properties": [{"values": ["11/10357-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Paulo Roberto Nogueira Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Roberto Nogueira Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Tecnologia de Alimentos (ITAL).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aproveitamento de subprodutos", "Urucum"], "label": "Assunto(s):"}], "resume": "\n              As sementes de urucum tem grande importancia para as industrias de alimentos pela presenca do carotenoide bixina, muito utilizado como um corante natural. Contudo, essas mesmas sementes vem adquirindo notoriedade por conter, tambem em seu arilo, outras substancias de importancia para a saude do homem, como tocoferois, tocotrienois e geranilgeraniol. A presenca dessas substancias deverao, em um futuro proximo, explicar grande parte das propriedades farmacologicas tradicionalmente atribuidas ao urucum como antiinflamatorio, expectorante, febrifugo, cicatrizante, repelente de inseto, entre outras. Atualmente o geranilgeraniol e um importante farmaco como coadjuvante no combate a diversos tipos de cancer, alem de ser um importante intermediario nas sinteses de drogas como a vitamina K, vitamina E e diversos hormonios. Alguns artigos indicam que as sementes de urucum podem apresentar cerca de 5% de materia graxa, que contem aproximadamente 20% de geranilgeraniol. Por outro lado, nada se conhece sobre o efeito que a diferenca de variedade de urucum pode ter na concentracao dessa substancia em suas sementes e muito pouco se sabe sobre como extrai-la e separa-la dos outros componentes do grao. Esse projeto propoe, em uma primeira etapa, avaliar a concentracao de geranilgeraniol nas sementes de urucum, das diferentes variedades que compoe a colecao do Polo Regional Centro Norte, da Agencia Paulista de Tecnologia do Agronegocio, em Pindorama, SP e, em uma segunda etapa, estabelecer uma tecnologia para a extracao e a separacao do geranilgeraniol das sementes de urucum. (AU)\n            ", "title": "Avaliacao dos teores de geranilgeraniol em diferentes variedades de urucum. Extracao e separacao de geranilgeraniol de sementes de urucum"}, {"url": "http://bv.fapesp.br/pt/auxilios/45511/criacao-e-apropriacao-de-valor-nos-relacionamentos-com-fornecedores-e-clientes/", "citations": [], "properties": [{"values": ["11/11223-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Luiz Artur Ledur Brito"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Artur Ledur Brito"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Administracao de Empresas (EAESP). Fundacao Getulio Vargas (FGV). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Valor (administracao)", "Vantagem competitiva", "Analise de dados", "Analise de desempenho"], "label": "Assunto(s):"}], "resume": "\n              Uma das areas tradicionais da literatura de Operacoes e o estudo dos relacionamentos entre fornecedores e clientes. Essa literatura defende que a gestao desses relacionamentos pode gerar beneficios e ate mesmo vantagem competitiva para as empresas focais. Apesar de ser uma area tradicional, ainda existem indefinicoes e lacunas quanto ao que sejam estes beneficios, suas formas de medicao e aos processos e teorias que podem explicar o seu surgimento. A presente proposta de pesquisa objetiva contribuir para esse campo de estudo na medida em que busca identificar e medir o valor criado a partir dos relacionamentos colaborativos, e como ele e apropriado pelas partes envolvidas, impactando o desempenho financeiro das mesmas. A Visao Relacional da Estrategia e a Teoria dos Custos de Transacao constituem as bases teoricas dessa pesquisa. O trabalho pretende integrar estas abordagens teoricas com o conceito de valor criado pela empresa (definido como a diferenca entre a disposicao a pagar dos clientes e o custo de oportunidade dos fornecedores). Esta definicao de valor tem sido a base conceitual para a emergente definicao de vantagem competitiva em estrategia. Tal fundamentacao conceitual representa uma das principais contribuicoes do trabalho na area de Operacoes. Sera utilizada tanto a abordagem qualitativa quanto a quantitativa. Para isso, serao desenvolvidos estudos de casos e surveys. A analise dos dados qualitativos sera feita atraves da tecnica de analise de conteudo e dos dados quantitativos atraves de equacoes estruturais e outras tecnicas multivariadas. (AU)\n            ", "title": "Criacao e apropriacao de valor nos relacionamentos com fornecedores e clientes"}, {"url": "http://bv.fapesp.br/pt/auxilios/45512/analise-do-perfil-microbiano-do-biofilme-formado-em-pacientes-com-lesoes-de-carie-radicular-segundo/", "citations": [], "properties": [{"values": ["11/11254-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Maria da Luz Rosario de Sousa"], "label": "Pesquisador responsável:"}, {"values": ["Maria da Luz Rosario de Sousa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Carie dentaria", "Saude publica", "Biofilmes", "Arginina"], "label": "Assunto(s):"}], "resume": "\n              A carie radicular e uma doenca cuja ocorrencia esta intimamente relacionada com a populacao adulta e idosa e ao se considerar o fenomeno de envelhecimento populacional observado no Brasil, torna-se previsivel um aumento na prevalencia e incidencia destas lesoes, justificando-se assim pesquisas relacionadas a carie radicular. Os objetivos deste estudo serao comparar o perfil microbiano do biofilme formado em pacientes com lesao de carie radicular em estagio inicial, antes e apos o uso de um dentifricio contendo 1450 ppm de fluor em uma base de fosfato dicalcico diidratado (DCPD) com adicao de arginina a 1,5%; e comparar o perfil microbiano do biofilme formado em pacientes com e sem lesoes remineralizadas apos o uso deste dentifricio. Uma sub-amostra de 60 voluntarios foi sorteada da amostra do estudo principal (n=260), 30 do grupo controle e 30 do grupo de estudo. O biofilme dental foi coletado em 2 etapas do projeto (baseline e 6 meses) e as amostras serao analisadas com a tecnica da PCR-DGGE e sequenciamento do DNA. O desfecho deste tabalho sera o perfil microbiano que sera descrito segundo grupos etarios, genero e quantidade de biofilme. As analises comparativas serao realizadas nas fases inicial e aos 6 meses tanto no grupo controle como no experimental. A comparacao deste desfecho sera realizada tambem entre os individuos que apresentaram lesoes remineralizadas e os que nao apresentaram. Resultados esperados: espera-se que o dentifricio contendo arginina altere o perfil microbiano do biofilme formado na sua presenca demonstrando sua acao preventiva na ocorrencia de lesoes de carie radicular em estagio inicial. (AU)\n            ", "title": "Analise do perfil microbiano do biofilme formado em pacientes com lesoes de carie radicular segundo exposicao a arginina - um estudo longitudinal"}, {"url": "http://bv.fapesp.br/pt/auxilios/45506/avaliacao-do-efeito-do-fentanil-sobre-a-funcao-miocardica-de-suinos-submetidos-a-altas-doses-de-epin/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09885-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Maria Jose Carvalho Carmona"], "label": "Pesquisador responsável:"}, {"values": ["Maria Jose Carvalho Carmona"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia", "Isquemia miocardica", "Analgesicos opioides", "Cardiotonicos"], "label": "Assunto(s):"}], "resume": "\n              A epinefrina e o farmaco mais utilizado durante reanimacao cardiopulmonar (RCP) e os efeitos miocardicos das doses preconizadas tem sido estudadas, ja que pode contribuir para a sindrome pos-ressuscitacao. Modelos experimentais \"in vitro\" demonstraram efeitos cardioprotetores do fentanil, um opioide potente, com acao antiarritmica e anti-isquemica. Com o objetivo de avaliar \"in vivo\" o potencial efeito cardioprotetor do fentanil, serao estudados 30 animais suinos adultos, de ambos os sexos, monitorizados e submetidos a anestesia geral venosa com midazolam e fentanil, conforme protocolo, e relaxamento muscular com rocuronio. Os animais anestesiados serao ventilados em modo pressao-controlada e aleatoriamente dividos em tres grupos com dez animais cada: grupo epinefrina: os animais receberao cinco doses de epinefrina 20 mcg/kg a cada 5 minutos; grupo fentanil + epinefrina: fentanil 50 mcg/kg + cinco doses de epinefrina 20 mcg/kg a cada 5 minutos; grupo controle: sem uso de epinefrina. Serao coletados e avaliados os parametros hemodinamicos (frequencia cardiaca, pressoes pulmonares e sistemicas, saturacao venosa mista de oxigenio, transporte e consumo de oxigenio, debito cardiaco por termodiluicao intermitente e continua), de funcao ventricular por meio de ecocardiografia transesofagica, indices metabolicos (lactato, CK-MB, troponina-I, proteina ligadora de acidos graxos, peptideo cerebral natriuretico) e gasometrias no periodo basal e no periodo de observacao pos-injecao dos farmacos em intervalos de tempos pre-determinados durante 390 minutos. Animais com fibrilacao ventricular sem resposta as manobras de ressuscitacao por mais de 15 minutos serao excluidos do experimento. A incidencia de fibrilacao ventricular, tempo de reanimacao, numero de choques, carga eletrica e o grau de disfuncao miocardica pos-reanimacao serao comparados entre os grupos atraves de parametros ecocardiograficos, laboratoriais e anatomo-patologicos. Ao termino do experimento, os animais serao sacrificados ainda sob plano anestesico profundo e o coracao e os pulmoes pesados e biopsiados para analise do grau de comprometimento da fibra miocardica e da arquitetura pulmonar a microscopia optica, eletronica e imunohistoquimica. Para o estudo das variaveis hemodinamicas medidas nos varios tempos sera utilizada a analise de variancia para medidas repetidas (ANOVA). O nivel de significancia adotado sera de 5%, ou seja, p menor que 0,05. (AU)\n            ", "title": "Avaliacao do efeito do fentanil sobre a funcao miocardica de suinos submetidos a altas doses de epinefrina"}, {"url": "http://bv.fapesp.br/pt/auxilios/45513/expressao-dos-genes-alp-e-bsp-frente-aos-extratos-de-udma-bisgma-oleo-resina-de-copaiba-e-polimero/", "citations": [], "properties": [{"values": ["11/11276-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Henrique Ribeiro Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Henrique Ribeiro Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cimentos dentarios", "Citotoxicidade", "Expressao genica", "Fosfatase alcalina", "Sialoglicoproteinas", "Fibroblasto pulpar", "Reacao em cadeia da polimerase via transcriptase reversa (RT-PCR)"], "label": "Assunto(s):"}], "resume": "\n              Os cimentos endodonticos utilizados na obturacao do sistema de canais radiculares permanecem por longos periodos em intimo contato com os tecidos perirradiculares e dependendo de sua constituicao quimica estes periodos podem ser indeterminados. Diante disso, e necessario que estes materiais sejam bem tolerados pelos tecidos periapicais e se possivel auxiliem no processo de reparo alem de permitir uma boa e duradoura impermeabilizacao do sistema de canais radiculares. Este estudo tem como objetivos analisar a citotoxidade, por MTT, de quatro compostos presentes em cimentos endodonticos, bem como a expressao genica da fosfatase alcalina (LPL) e sialofosfoproteina ossea (BSP), em culturas de fibroblastos de polpa humana. O metodo do MTT foi selecionado para avaliacao da citotoxidade dos extratos dos seguintes compostos: BisGMA, UDMA, oleo resina da copaiba e polimero da mamona. Os extratos originais sofrerao diluicoes seriadas ate 1:32 e permanecerao em contato com fibroblastos de polpa humana, por periodos de 24 e 48h. Apos a determinacao de duas diluicoes de baixa toxicidade dos extratos testados, sera verificada a expressao dos genes da fosfatase alcalina (ALP) e sialofosfoproteina ossea (BSP) pelo metodo RT-PCR, nos tempos de exposicao de 6, 12 e 24h. As analises estatisticas serao executadas usando o U-teste de Mann-Whitney (SPSS/PC+, versao 11.5 SPSS, Chicago, IL, EUA). (AU)\n            ", "title": "Expressao dos genes ALP e BSP frente aos extratos de UDMA, BisGMA, oleo resina de copaiba e polimero da mamona sobre fibroblastos da polpa dental"}, {"url": "http://bv.fapesp.br/pt/auxilios/45456/deteccao-e-estudo-de-eventos-solares-transientes-e-variacao-climatica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50193-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["FAPERJ"], "label": "Convênio/Acordo:"}, {"values": ["Anderson Campos Fauth"], "label": "Pesquisador responsável:"}, {"values": ["Anderson Campos Fauth"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atividade solar", "Telescopios", "Raios cosmicos", "Energia solar", "Mudanca climatica", "Muon"], "label": "Assunto(s):"}], "resume": "\n              O estudo da atividade solar e uma area muito ativa de pesquisa devido ao interesse crescente na relacao entre os ciclos do sol e o clima. O estudo da atividade solar oferece o potencial para a predicao de longo alcance do comportamento de Sol e variacoes do clima associadas. Muitos eventos que inicialmente pareciam ser aleatorios, por exemplo, efeitos globais como El Nino e La Nina, poderiam ter sido previstos com muita antecedencia ao seu inicio. Entretanto, estes estudos ainda estao na sua fase inicial. Satelites como o SOHO e ACE, monitoram o Sol continuamente, eles estao localizados no ponto de Lagrange 1. Porem, o seu maior potencial e restrito a deteccao da radiacao eletromagnetica, com destaque para a radiacao X, ja que a radiacao X se propaga em linha reta entre o Sol e a Terra. Entretanto, particulas solares energicas (PSE), sao particulas de alta energia (protons, eletrons e ions) provenientes do Sol, com energia que varia de alguns keV ate centenas de GeV, sao originadas em processos solares transientes como as explosoes solares conhecidas como \"flares solares\". Elas nao se propagam em linha reta, seguem \"espiral ando\" as linhas do campo magnetico interplanetario (espiral de Parker). O objetivo principal deste projeto e a construcao de dois telescopios de muons, particulas da radiacao cosmica secundaria, originadas na atmosfera por interacoes de protons de energia maior a um GeV, um em Niteroi-RJ e outro em Campinas-SP, para a deteccao e monitoramento destes eventos solares transientes. Pelo fato destes lugares estarem dentro e proximo da regiao central da Anomalia Magnetica do Atlantico Sul, a rigidez magnetica de corte para particulas carregadas provenientes do espaco externo e muito baixa. Isto permite uma sensibilidade suficiente para observar fiares e outros eventos solares de pequena escala. A sincronizacao destes telescopios via relogios regulados por sinal GPS, permitira um estudo mais detalhado destes eventos e sua correlacao com parametros climaticos globais. A viabilidade do projeto e garantida pelos resultados do projeto Tupi do IF-UFF. (AU)\n            ", "title": "Deteccao e estudo de eventos solares transientes e variacao climatica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45452/respostas-bioquimicas-e-moleculares-as-mudancas-climaticas-de-artropodes-de-importancia-na-agricultu/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50218-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica"], "label": "Área do conhecimento:"}, {"values": ["FAPERJ"], "label": "Convênio/Acordo:"}, {"values": ["Sirlei Daffre"], "label": "Pesquisador responsável:"}, {"values": ["Sirlei Daffre"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Carrapatos", "Anaplasmose", "Expressao genica", "Temperatura atmosferica", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo geral do projeto e estudar a interferencia das mudancas na temperatura, tanto na infeccao do carrapato R. (B.) microplus pela riquetisa Anaplasma marginale, como do inseto fitofago O. fasciatus com o tripanossomatideo P. serpens. Neste projeto, pretendemos realizar o sequenciamento, utilizando a tecnologia de 454, de um pool de cDNAs normalizados obtidos a partir de corpos gordurosos de femeas de o. fasciatus, aumentando, assim drasticamente a informacao disponivel na literatura sobre este inseto e obtendo dados moleculares que suportem as investigacoes aqui propostas. Verificar o efeito de diferentes temperaturas na longevidade, no perfil de voo, no desenvolvimento dos ovarios, no numero de ovos postos e no numero de ovos eciodidos em O. fasciatus. Estudar as alteracoes, causadas por diferentes temperaturas, nas vias de sintese de fosfolipidios e lipidios neutros nos ovarios e corpo gorduroso de O. fasciatus. Estudar as alteracoes, causadas por diferentes temperaturas, nas vias de sintese de fosfolipidios e lipidios neutros no intestino e corpo gorduroso de O. fasciatus infectados com P. serpens. Estudar as diferencas na expressao de proteinas relacionadas ao metabolismo lipidico de O. fasciatus durante a infeccao por P. serpens, causadas por diferentes temperaturas. Caracterizar as alteracoes nos microdominios lipidicos de membrana do intestino de O. fasciatus, causadas por diferentes temperaturas na infeccao por P. serpens. Analisar as alteracoes, causadas por diferentes temperaturas, na presenca de proteinas de ligacao aos parasitas nos microdominios de membrana do intestino O. fasciatus. Avaliar o efeito da temperatura na atividade CK2 de O. fasciatus, durante a infeccao por P. serpens. Avaliar o efeito da temperatura (18°C, 30°C e 37°C) na infeccao das celulas embrionarias BME26 pela A. marginale, atraves dos seguintes parametros: 1. Numero de patogenos; 2. Resposta imunologica das celulas BME 26; 3. Quantificacao da expressao de genes de R. (B.) microplus conhecidamente modulados pela infeccao pela A. marginale; 4. Quantificacao da expressao genica de A. marginale tomando como base genes de Rickefsia rickefsii modulados pela temperatura durante a infeccao no canrapato Amblyoma cajanensis. Avaliar o efeito da temperatura (entre 18°C, 30°C e 37°C) na transmissao vertical da A. marginale em R. (B.) microplus. Avaliar o efeito da temperatura (18°C, 30°C e 37OC) na atividade CK2 das celulas BME26 na interacao com A. marginale. (AU)\n            ", "title": "Respostas bioquimicas e moleculares as mudancas climaticas de artropodes de importancia na agricultura e na pecuaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/45451/avaliacao-do-oleo-essencial-da-especie-nativa-pimenta-pseudocaryophyllus-gomes-landrum-como-promot/", "citations": [], "properties": [{"values": ["10/20533-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Telma Mary Kaneko"], "label": "Pesquisador responsável:"}, {"values": ["Telma Mary Kaneko"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oleos essenciais", "Pimenta", "Pimenta pseudocaryophyllus"], "label": "Assunto(s):"}], "resume": "\n              O efeito de promocao da permeacao cutanea desempenhado pelo oleo essencial de plantas, compostos principalmente por terpenos, propicia a veiculacao de farmacos atraves da pele em formulacoes topicas. A Pimenta pseudocaryophyllus (Gomes) Landrum e uma arvore nativa pertencente a familia Myrtaceae de ocorrencia frequente na Mata Atlantica que produze oleos essenciais ricos em terpenos. Ja se dispoe atualmente de informacoes atividade biologica, relativa a acao antimicrobiana dos oleos essenciais da especie, porem nao existem na literatura dados referentes a eficacia do uso como promotores de permeacao cutanea, o que torna, portanto, esse estudo relevante. A proposta do projeto e a avaliacao da eficacia do oleo dessa especie e dos seus componentes majoritarios na permeacao in vitro do diclofenaco de sodio utilizando membrana natural e biologica artificial. O oleo essencial sera extraido de plantas provenientes de duas populacoes naturais de P. pseudocaryophyllus no Estado de Sao Paulo. O plano de trabalho do projeto constara das etapas: a) Avaliar a interacao do oleo essencial e dos componentes majoritarios com membrana natural e com candidatas a membrana biologica artificial, a qual mimetize a composicao lipidica do stratum corneum humano, utilizando os metodos biofisicos de espectroscopia no infravermelho com reflectancia total atenuada, espectroscopia Raman com transformada de Fourier e calorimetria exploratoria diferencial; b) Desenvolver sistema Parallel Artificial Permeability Assay (PAMPA) com a membrana biologica artificial selecionada na etapa anterior; c) Avaliar a seguranca oleo essencial e dos componentes majoritarios no sistema PAMPA; d) Avaliar o efeito do oleo essencial e dos componentes majoritarios em diferentes concentracoes na promocao da permeacao do diclofenaco de sodio no sistema PAMPA; e) Avaliar a eficacia do oleo essencial e dos componentes majoritarios na permeacao do diclofenaco de sodio em formulacoes em celulas de Franz modificada. (AU)\n            ", "title": "Avaliacao do oleo essencial da especie nativa pimenta pseudocaryophyllus (Gomes) Landrum como promotor de permeacao cutanea utilizando membrana natural e biologica artificial"}, {"url": "http://bv.fapesp.br/pt/auxilios/45448/utilizacao-do-hidrogenio-produzido-por-reforma-do-biogas-proveniente-de-residuos-urbanos-para-a-gera/", "citations": [], "properties": [{"values": ["11/50177-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["FAPERJ"], "label": "Convênio/Acordo:"}, {"values": ["Sania Maria De Lima"], "label": "Pesquisador responsável:"}, {"values": ["Sania Maria De Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biogas", "Hidrogenio", "Aterros sanitarios", "Residuos solidos", "Efeito estufa"], "label": "Assunto(s):"}], "resume": "\n              A liberacao de gases que causam o efeito estufa (CH4 e CO2) aumenta, a cada ano, devido a queima de combustiveis fosseis e de florestas, ao mau uso das tecnicas agricolas e ao crescimento industrial. Por este motivo, recentemente, intensificou-se, no mundo inteiro, a busca por energias que liberem menos gases nocivos a atmosfera, levando em conta que as atuais formas de producao de energia trazem, quase sempre, um impacto negativo para o meio ambiente em sua totalidade. Uma das maiores fontes de emissoes de metano sao os aterros usados para a disposicao de residuos solidos urbanos (RSU). O gas de aterro e composto, principalmente, por CH4 e CO2, alem de concentracoes residuais de outros compostos. Assim, a captacao e utilizacao do gas produzido em aterros e uma opcao interessante para a reducao da emissao dos gases causadores do efeito estufa. Projetos deste tipo sao de grande importancia, pois possibilitam a diversificacao da matriz energetica atualmente existente, atraves do uso de fontes alternativas como a biomassa e o biogas. Alem disso, hoje em dia ha um crescente interesse na producao de hidrogenio a partir de fontes renovaveis. Com isso, o hidrogenio pode ser produzido a partir da reforma do biogas proveniente de RSU. No entanto, a tentativa de produzir H2 a partir da reforma do metano com CO2 tem sido severamente limitada pela rapida desativacao dos catalisadores causada pela deposicao de carbono. Assim, uma estrategia para solucionar o problema da desativacao nesta reacao baseia-se no desenvolvimento de novos catalisadores que sejam resistentes a deposicao do carbono como, por exemplo, precursores com estrutura tipo perovskita a base de Ni. Dentro deste contexto, este projeto propoe a producao de hidrogenio para geracao de energia a partir da reforma do biogas proveniente de residuos urbanos utilizando catalisadores tipo perovskitas. (AU)\n            ", "title": "Utilizacao do hidrogenio produzido por reforma do biogas proveniente de residuos urbanos para a geracao de energia"}, {"url": "http://bv.fapesp.br/pt/auxilios/45453/aplicacao-de-geotecnologias-na-orientacao-do-uso-da-terra-com-base-nos-imactos-das-mudancas-climatic/", "citations": [], "properties": [{"values": ["11/50219-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["FAPERJ"], "label": "Convênio/Acordo:"}, {"values": ["Celia Regina de Gouveia Souza"], "label": "Pesquisador responsável:"}, {"values": ["Celia Regina de Gouveia Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Geologico. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geomorfologia climatica", "Mudanca climatica", "Costa", "Uso do solo", "Geotecnologias"], "label": "Assunto(s):"}], "resume": "\n              O projeto consiste na aplicacao de geotecnologias na avaliacao e orientacao do uso da Terra diante dos impactos das mudancas climaticas globais sobre o ambiente costeiro delimitado pelas bacias hidrograficas litoraneas, tendo como recorte espacial a zona compreendida entre o litoral do Estado de Sao Paulo e do Estado do Rio de Janeiro. Tera a pesquisa aplicada apoio em uso de geotecnologias fortemente vinculadas as ferramentas de tratamento de imagens de satelites e geracao de mapas digitais, com o proposito de permitir orientacao na estrategia da ocupacao e uso da Terra, contribuindo para o reordenamento do espaco geografico regional, como acao imperativa para o desenvolvimento territorial, diante dos impactos provaveis (em curso e futuros) das mudancas climaticas na regiao sudeste do Brasil. Como recorte espacial, com tratamento em maior escala de analise, e. estabelecida a zona costeira prioritaria compreendida entre o norte do Estado de Sao Paulo e Sul do Estado do Rio de Janeiro, tendo como referencia os municipios de Caraguatatuba (SP), Ubatuba (SP), Parati (RJ), Angra dos Reis (RJ) e Mangaratiba (RJ) (Mapa 1). (AU)\n            ", "title": "Aplicacao de geotecnologias na orientacao do uso da terra com base nos imactos das mudancas climaticas globais: sub-bacias hidrograficas litoraneas do Estado de SP e do estado do RJ (FAPESP/FAPERJ)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45402/rnai-para-controle-de-tuta-absoluta-em-tomateiro/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12869-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Antonio Vargas de Oliveira Figueira"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Vargas de Oliveira Figueira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Melhoramento genetico vegetal", "Plantas geneticamente modificadas", "Tomate", "Interferencia de RNA", "Controle de pragas"], "label": "Assunto(s):"}], "resume": "\n              A cultura do tomateiro (Solanum lycopersicum) e de grande expressao economica e social no mercado nacional e internacional. O tomateiro e uma das culturas mais sujeitas a ocorrencia de pragas e doencas dentre todas as especies cultivadas. Dentre as pragas que atacam esta cultura, a traca do tomateiro (Tuta absoluta) representa um dos insetos mais danoso, com perdas que podem chegar a 80-100% da producao. Devido a extrema importancia da cultura do tomate no mundo, inumeros esforcos tem sido feitos visando o controle desta praga de forma eficiente e sustentavel. De modo geral, o manejo de controle atual de T. absoluta possui eficiencia variada, com um forte impacto ambiental por ser baseado na aplicacao de inseticidas. Visando reduzir o custo e o impacto ambiental, grandes esforcos tem sido feito para o desenvolvimento de novas tecnologias de controle de pragas. Neste contexto, o silenciamento genico por RNA de interferencia (RNAi) surge como uma alternativa promissora no combate a insetos-praga, com alta eficiencia, especificidade e com reducao no impacto ambiental. Por meio da geracao de plantas transgenicas expressando RNAi para genes essenciais de insetos-praga especificos, a ingestao destas moleculas de RNAi pelo inseto mediante herbivoria podera resultar no silenciamento genico de proteina essencial ao inseto, resultando em fenotipos que podem variar entre perda de apetite, infertilidade ou ate a morte. Com o intuito de estabelecer esta tecnica para o controle da traca do tomateiro T. absoluta, o presente trabalho tem como objetivo gerar linhas transgenicas de tomateiros expressando de moleculas de RNA capazes de silenciar genes essenciais ao inseto. (AU)\n            ", "title": "RNAi para controle de Tuta absoluta em tomateiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/45409/efeitos-da-reducao-da-concentracao-de-sodio-na-solucao-de-hemodialise-e-no-conteudo-de-sodio-da-diet/", "citations": [], "properties": [{"values": ["11/13490-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Pasqual Barretti"], "label": "Pesquisador responsável:"}, {"values": ["Pasqual Barretti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Nefropatias", "Doenca cronica", "Inflamacao", "Hemodialise"], "label": "Assunto(s):"}], "resume": "\n              O prognostico de pacientes com doenca renal cronica (DRC) e fortemente influenciado por complicacoes cardiovasculares. A inflamacao e sabidamente um dos fatores de risco para essas complicacoes, ocorrendo em cerca de 30% dos pacientes dialisados. Recentemente, tem-se sugerido que a expansao de volume e uma das causas de inflamacao nesses pacientes. Em estudo previo de Rodrigues Telini mostrou que a reducao de sodio (Na) na dieta diminuiu os niveis dos marcadores inflamatorios em pacientes em hemodialise (HD). Resultados semelhantes foram observados em pacientes tratados com reducao da concentracao de Na na solucao de HD. Entretanto, ambos os estudos nao observaram reducao nos marcadores de volume. Esses achados podem ser devidos ao numero de pacientes ou a baixa sensibilidade dos marcadores de volume, podendo, no entanto sugerir um papel direto do Na, como indutor de inflamacao independente do volume. O presente trabalho objetiva confirmar a hipotese que a mobilizacao de sodio reduz o volume de agua corporal e atenua o estado inflamatorio em pacientes em HD, utilizando-se numero maior de pacientes e um marcador de volume mais sensivel, o peptideo natriuretico atrial-B (BNP). Serao incluidos 135 pacientes, divididos em grupos com 35: A, tratado com reducao de 2 g de Na na ingestao diaria; B, exposto a reducao de Na do dialisato de 138 para 135 mEq/L e C, controle. Os pacientes serao acompanhados por 16 semanas, sendo dosados marcadores inflamatorios (PCR, interleucina-6 e fator de necrose tumoral alfa) de volume (formula Watson, bioimpedancia eletrica e concentracao de BNP) a cada oito semanas. (AU)\n            ", "title": "Efeitos da reducao da concentracao de sodio na solucao de hemodialise e no conteudo de sodio da dieta sobre a resposta inflamatoria de pacientes com doenca renal cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45404/resolucao-cinetica-dinamica-de-aminas-primarias-e-sintese-de-moleculas-com-potencial-atividade-biolo/", "citations": [], "properties": [{"values": ["11/12821-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Amaral de Siqueira"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Amaral de Siqueira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sintese organica", "Aminas"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa tem como objetivo estudar a metodologia de resolucao cinetica dinamica para a sintese de aminas assimetricas. Sabe-se que as aminas constituem unidades estruturais presentes em grande numero de compostos que apresentam atividade biologica, especialmente aquelas relacionadas ao sistema nervoso central, podendo atuar como drogas antidepressivas. A principal frente de trabalho e o desenvolvimento da metodologia de resolucao cinetica dinamica nao-enzimatica de aminas primarias, utilizando sulfonamidas quirais como agentes indutores de quiralidade na etapa de acetilacao e catalisadores de paladio suportados em sais de metais alcalino-terrosos na etapa de racemizacao. A partir dos estudos propostos pretendemos generalizar os resultados para uma serie de compostos funcionalizados, entre eles aminoindanos, aminocromanos, aminoacidos e derivados para posterior aplicacao nas sinteses de substancias que apresentem atividade biologica. Uma outra frente de trabalho envolvida neste projeto e o desenvolvimento de novos catalisadores metalicos de paladio, niquel e bimetalicos (contendo Ni e Pd) para promover racemizacao de aminas quirais, os quais poderao ser utilizados tanto na Resolucao Cinetica Dinamica nao-enzimatica quanto na enzimatica de aminas aromaticas ou alifaticas. (AU)\n            ", "title": "Resolucao cinetica dinamica de aminas primarias e sintese de moleculas com potencial atividade biologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45410/desenvolvimento-e-aplicacao-de-eletrodos-a-base-de-carbono-e-nanoparticulas-para-a-determinacao-de-e/", "citations": [], "properties": [{"values": ["11/13312-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Orlando Fatibello Filho"], "label": "Pesquisador responsável:"}, {"values": ["Orlando Fatibello Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletroquimica", "Amperometria", "Eletrodos", "Voltametria", "Nanoparticulas", "Carbono amorfo"], "label": "Assunto(s):"}], "resume": "\n              No presente projeto e proposto o desenvolvimento de diversos eletrodos a base de carbono para a determinacao voltametrica e amperometrica de analitos de interesse alimenticio, ambiental, biologico e farmaceutico. Empregar-se-ao nestes estudos eletrodos de carbono vitreo, diamante dopado com boro e nitreto de carbono amorfo modificados ou nao com nanotubos de carbono e/ou nanoparticulas metalicas (eg. ouro, rutenio e bismuto). Investigar-se-ao tambem modificacoes eletroquimicas destes eletrodos de carbono eempregar-se-ao diversas tecnicas voltametricas como CV, DPV, SWV e amperometrica de multiplos pulsos acoplada a sistema de analise por injecao em fluxo para o desenvolvimento dos procedimentos analiticos. Uma vez definidos os eletrodos que apresentarem melhores respostas aos analitos de interesse, avaliar-se-ao o intervalo linear de resposta, limites de deteccao e de quantificacao, sensibilidade, influencia da presenca de interferentes em potencial e tempo de vida dos eletrodos. (AU)\n            ", "title": "Desenvolvimento e aplicacao de eletrodos a base de carbono e nanoparticulas para a determinacao de especies de interesse em diferentes matrizes"}, {"url": "http://bv.fapesp.br/pt/auxilios/45403/manejo-da-solucao-nutritiva-sistemas-de-conducao-das-plantas-e-tipos-de-substratos-agricola-no-cult/", "citations": [], "properties": [{"values": ["11/12814-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Keigo Minami"], "label": "Pesquisador responsável:"}, {"values": ["Keigo Minami"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Producao de mudas", "Substratos", "Nitrogenio", "Potassio", "Tomate"], "label": "Assunto(s):"}], "resume": "\n              A tecnologia de producao de plantas vem evoluindo com os avancos das pesquisas e a incorporacao de novos materiais, equipamentos e tecnicas de cultivo, proporcionando aumentos cada vez maiores de produtividade. O cultivo de hortalicas em ambiente protegido e um exemplo dessa tecnologia, possibilitando, alem de incrementos na producao, maior qualidade e estabilidade na oferta de produtos ao longo do ano, propiciando maiores rendimentos aos produtores. Entretanto, muitas informacoes ainda sao necessarias, principalmente sobre sistemas de cultivo, praticas culturais e manejo nutricional das plantas em ambiente protegido. Esse projeto sera realizado no Departamento de Producao Vegetal (ESALQ/USP) e tera por objetivo estudar as influencias da composicao e do manejo da solucao nutritiva, do sistema de conducao das plantas e do tipo de substrato agricola sobre as caracteristicas produtivas e qualitativas do mini tomate cultivado em ambiente protegido. (AU)\n            ", "title": "Manejo da solucao nutritiva, sistemas de conducao das plantas e tipos de substratos agricola no cultivo de mini tomate em ambiente protegido"}, {"url": "http://bv.fapesp.br/pt/auxilios/45406/estudo-da-estampagem-profunda-a-quente-com-estiramento-controlado-de-chapas-de-aco-ao-boro-din-27mnc/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12927-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Processos de Fabricacao"], "label": "Área do conhecimento:"}, {"values": ["Sergio Tonini Button"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Tonini Button"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Conformacao mecanica", "Simulacao numerica", "Metalurgia fisica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa tem como finalidade o planejamento do processo e o projeto das ferramentas para a estampagem a quente, com estiramento controlado, de chapas de acos de alta resistencia mecanica (DIN27MnCrB5). O processo a ser estudado vem sendo cada vez mais empregado na industria automobilistica internacional, e e caracterizado por sua capacidade em conformar acos de alta resistencia de forma controlada, obtendo-se produtos com elevada resistencia mecanica, o que permite reduzir os pesos dos componentes estampados e consequentemente, dos veiculos. Tambem promove um menor gasto de energia pelo fato do aquecimento das chapas de aco por inducao exigir uma menor quantidade de energia, se comparada a utilizacao de fornos eletricos. Neste projeto, serao estudadas as condicoes necessarias no processo de estampagem a quente com aquecimento por inducao de chapas de aco de alta resistencia (DIN27MnCrB5), a fim de obter-se componentes pelo estiramento controlado. (AU)\n            ", "title": "Estudo da estampagem profunda a quente com estiramento controlado de chapas de aco ao boro DIN 27MnCrB5"}, {"url": "http://bv.fapesp.br/pt/auxilios/45650/ecofisiologia-de-celulas-fitoplanctonicas-cultivadas-em-fotobiorreator-continuo-estudos-com-chlorel/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09694-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Botanica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Ana Teresa Lombardi"], "label": "Pesquisador responsável:"}, {"values": ["Ana Teresa Lombardi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fitoplancton", "Microalgas", "Fotossintese", "Bioquimica vegetal"], "label": "Assunto(s):"}], "resume": "\n              As microalgas sao recurso promissor para novos produtos com aplicacoes nas industrias alimentares, cosmeticas, farmaceuticas e de combustiveis. Apesar disso, sao poucas as especies cultivadas em larga escala e, quando cultivadas, o sao em tanques abertos. Este fato deve-se ao menor custo e maior facilidade de manutencao quando comparados tanques abertos a fotobiorreatores fechados. Devido ao elevado potencial de contaminacao e pouco controle do estado fisiologico das algas em tanques abertos, seu uso para a producao de compostos refinados para industria farmaceutica ou alimentar nao e recomendado. Nesses casos, sugere-se fotobiorreatores fechados e continuous pois o controle fisiologico e culturas livre de contaminantes sao importantes. A manipulacao bioquimica das microalgas exige condicoes ecofisiologicas estaveis e controladas oferecidas pelos sistemas de cultura continuos ou semi-continuos, em contraste aos sistemas estanques. Nesta pesquisa, propomos a construcao de 3 fotobiorreatores para operar em sistema continuo, dois com capacidade de 3 L e um de 30 L para cultivar microalgas com elevado controle ecofisiologico. Isso permitira precisao na manipulacao da composicao bioquimica das microalgas. Nossos estudos serao fundamentados na investigacao ecofisiologica de microalgas atraves da determinacao da eficiencia da fotossintese (fluorescencia modulada, PhytoPAM) associada a aplicacao dos estresses ambientais para a inducao da sintese de biomoleculas. A composicao bioquimica das microalgas preve determinacao da concentracao total de carboidratos e proteinas, alem de classes lipidicas (TLC/FID). A biomassa tambem sera avaliada empregando-se tecnicas de analise termica (calorimetria, termogravimetria e analise termica diferencial). Usaremos duas algas que ja possuem interesse comercial, Chlorella sorokiniana (fonte de proteina na aquicultura) e Haematococcus pluvialis (produtora do pigmento antioxidante astaxantina em situacoes de encistamento). As microalgas serao usadas na alimentacao de zooplancton, primeira etapa de producao na aquicultura. Esta pesquisa possui carater inovador sob dois aspectos: primeiro, a associacao de informcoes obtidas via monitoramento da fotossintese com variaveis indutoras da sintese de compostos de interesse e, segundo, o uso de sistemas de cultivo que oferecem controle fisiologico objetivando maior rendimento e producao microalgal. (AU)\n            ", "title": "Ecofisiologia de celulas fitoplanctonicas cultivadas em fotobiorreator continuo: estudos com Chlorella sorokiniana e Haematococcus pluvialis"}, {"url": "http://bv.fapesp.br/pt/auxilios/45645/analise-de-aspectos-sanitarios-de-baleias-jubarte-megaptera-novaeangliae-na-costa-sudeste-e-nordes/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08357-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Luiz Catao Dias"], "label": "Pesquisador responsável:"}, {"values": ["Jose Luiz Catao Dias"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Baleias", "Megaptera novaeangliae", "Dermatopatias"], "label": "Assunto(s):"}], "resume": "\n              A exposicao das baleias-jubarte (Megaptera novaeangliae) aos impactos antropogenicos esta aumentando devido a crescente recuperacao da populacao posterior a proibicao da caca comercial, associado ao incremento das atividades humanas nas areas de reproducao da especie. A presente proposta de pesquisa destina-se a investigar o estado de saude da populacao de baleias-jubarte que migra sazonalmente para a costa sudeste e nordeste do Brasil, e quantificar as ocorrencias das interacoes antropogenicas prejudiciais a especie. A avaliacao sera realizada a partir de imagens de foto-identificacao obtidas de baleias em vida livre, atraves das quais serao caracterizadas as lesoes cutaneas e quantificadas as escaras antropogenicas encontradas, proporcionando informacoes sobre os individuos que sobreviveram a emalhes em apetrechos de pesca, colisoes com embarcacoes e/ou interacoes com predadores. Quando possivel, amostras de pele serao colhidas e processadas de acordo com as tecnicas histopatologicas rotineiras para pesquisar eventuais agentes etiologicos e fatores patogenicos, a fim de correlaciona-los com dermatopatias observadas na analise das imagens. Tecnicas especiais de coloracao, assim como procedimentos imuno-histopatologicos e/ou moleculares poderao ser empregados quando julgados oportunos e factiveis. Espera-se que os resultados deste estudo fornecam importantes indicadores das condicoes do meio onde as baleias-jubarte vivem e contribuam para embasar acoes de manejo e conservacao da especie. (AU)\n            ", "title": "Analise de aspectos sanitarios de baleias-jubarte (Megaptera novaeangliae) na costa Sudeste e Nordeste do Brasil, com especial enfase em interacoes antropogenicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45638/estudo-da-viabilidade-de-reuso-de-agua-residuaria-tratada-no-meio-rural-efeitos-qualitavivos-na-cul/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20081-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Agua e Solo"], "label": "Área do conhecimento:"}, {"values": ["Claudinei Fonseca Souza"], "label": "Pesquisador responsável:"}, {"values": ["Claudinei Fonseca Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Agrarias (CCA). Universidade Federal de Sao Carlos (UFSCAR). Araras, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Irrigacao", "Reuso da agua"], "label": "Assunto(s):"}], "resume": "\n              A reutilizacao do efluente de esgoto tratado para reduzir o uso e preservar os mananciais para irrigacao tem sido de grande interesse na agricultura. O uso planejado, alem de constituir fonte de agua para culturas agricolas, possui elementos essenciais para a fertilidade dos solos e protecao ao meio ambiente, economizando agua e reduzindo a poluicao dos meios hidricos receptores destes efluentes. O uso nao regulamentado da pratica do reuso de agua pode acarretar a contaminacao do solo por nitratos, agentes quimicos e biologicos, que colaboram para o aumento da salinidade, sodicidade, metais pesados e contaminacao patogenica, degradando o meio ambiente e contaminando aquiferos subterraneos. O objetivo deste trabalho e avaliar os efeitos da disposicao de agua residuaria tratada em uma estacao compacta por leito de raizes em um sistema solo-planta, objetivando ter: um acrescimo no rendimento da cultura atraves da irrigacao utilizando agua de reuso e um produto com qualidade adequada ao consumo humano com sustentabilidade do processo. Para isso, sera realizado em laboratorio um experimento em condicoes controladas, onde serao utilizados 15 corpos de prova divididos em 3 grupos de 5 para que ocorra a replicabilidade do experimento. A quantidade de agua a ser aplicada em cada um dos 5 corpos de prova sera de 1,29L, 2,58L, 3,87L, 5,16L e 6,45L respectivamente. Desta forma sera simulado uma condicao em que no primeiro corpo de prova seja aplicada agua para suprir a demanda hidrica equivalente a um ciclo da cultura, e nos demais, dois, tres, quatro e encerrando o quinto corpo de prova com o equivalente a cinco ciclos. Destas amostras serao realizadas analises para determinacao das caracteristicas quimicas e fisicas do solo. Numa segunda parte sera conduzido em condicoes de campo um ensaio com a cultura da alface visando avaliar o efeito no solo apos a aplicacao de agua de reuso. Espera-se com este trabalho chegar a uma avaliacao das possiveis alteracoes que a utilizacao de agua de reuso possa causar nas propriedades fisico-quimicas do solo, alterando ou nao, suas propriedades agronomicas, que por consequencia interferirao no desenvolvimento de determinadas culturas, contribuindo para a gestao da aplicacao de aguas de reuso na agricultura. (AU)\n            ", "title": "Estudo da viabilidade de reuso de agua residuaria tratada no meio rural: efeitos qualitavivos na cultura e no solo"}, {"url": "http://bv.fapesp.br/pt/auxilios/45636/desenvolvimento-de-catalisadores-a-base-de-oxidos-mistos-para-a-decomposicao-do-monopropelente-perox/", "citations": [], "properties": [{"values": ["10/52398-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Aeroespacial", "Propulsao Aeroespacial"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Catalisadores", "Peroxido de hidrogenio"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho visa o desenvolvimento de oxidos mistos do tipo espinelios ou perovskitas para serem empregados como catalisadores massicos de decomposicao do peroxido de hidrogenio concentrado, que possibilitem multiplas partidas a frio em um micropropulsor de satelites a monopropelente. Serao preparados oxidos mistos com altos teores de manganes, cobalto e/ou prata, e avaliados (teste da gota) na decomposicao espontanea do peroxido de hidrogenio. Posteriormente, os catalisadores com melhores desempenhos serao selecionados e testados em um micropropulsor de 2N. Finalmente, serao otimizadas as dimensoes geometricas do leito catalitico em funcao do empuxo, da temperatura, da pressao da camara e do retardo de ignicao. Este trabalho apresenta fortes possibilidades de deposito de propriedade intelectual em banco de patentes do produto final. (AU)\n            ", "title": "Desenvolvimento de catalisadores a base de oxidos mistos para a decomposicao do monopropelente peroxido de hidrogenio"}, {"url": "http://bv.fapesp.br/pt/auxilios/45571/micrometeorologia-urbana-tropical-aplicada-as-mudancas-climaticas-das-regioes-metropolitanas-de-sao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50178-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Meteorologia"], "label": "Área do conhecimento:"}, {"values": ["FAPERJ"], "label": "Convênio/Acordo:"}, {"values": ["Amauri Pereira de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Amauri Pereira de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atmosfera", "Calor", "Turbulencia atmosferica", "Clima"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo estimar a evolucao diurna e sazonal dos fluxos verticais turbulentos de calor sensivel, calor latente, momento, dioxido de carbono e radiacao liquida na superficie representativa de regioes urbanas tropicais, atraves de medidas coletadas em torres micrometeorologicas. As plataformas existentes nos campus da Universidade de Sao Paulo (USP) e da Universidade Federal do Rio de Janeiro (UFRJ) serao utilizadas para instalacao dos sensores de turbulencia, meteoros logicos e de radiacao, considerado-as como representativas das Regioes Metropolitanas de Sao Paulo (RMSP) e do Rio de Janeiro (RMRJ). As estruturas dinamicas e termodinamicas da atmosfera serao estimadas atraves de medidas coletadas por oito radiossondagens, lancadas diariamente durante duas campanhas intensivas, inverno e verao, com 10 dias de duracao cada. Estas medidas permitirao caracterizar simultaneamente a evolucao diurna da camada limite planetaria (CLP) nestas duas regioes metropolitanas. Em Sao Paulo, estimativas com alta resolucao temporal da altura da CLP tambem serao obtidas por meio do sensoriamento remoto com o \"Light Detection And Ranging\" (LIDAR) do Instituto de Pesquisas Energeticas e Nucleares (/PEN). As medidas de balanco de energia na superficie e a evolucao diurna da CLP irao permitir um avanco significativo na compreensao dos processos turbulentos sobre regioes urbanas tropicais. Alem disso, tambem sera realizado um levantamento da ocupacao do solo dessas regioes metropolitanas para determinar a representatividade das medidas de turbulencia coletadas nas duas plataformas micrometeorologicas. Portanto, este estudo visa caracterizar observacionalmente o microclima da RMSP e RMRJ, e estabelecer um conjunto representativo de parametros meteorologicos que possam ser utilizados para propor de forma objetiva, acoes de gerencialmente ambiental e estrategias de mitigacao do impacto que as mudancas climaticas terao nas duas maiores areas urbanos do Brasil, caso se concretize as previsoes de aquecimento global do \"Intergovernmental Panel on Climate Change\" (IPCC). (AU)\n            ", "title": "Micrometeorologia urbana tropical aplicada as mudancas climaticas das regioes metropolitanas de Sao Paulo e Rio de Janeiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/45526/consorcio-de-milho-com-cultivares-de-brachiaria-brizantha-para-silagem-e-sobressemeadura-de-aveia-na/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12155-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Ciniro Costa"], "label": "Pesquisador responsável:"}, {"values": ["Ciniro Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Consorciacao de culturas", "Carcaca", "Digestibilidade", "Ganho de peso"], "label": "Assunto(s):"}], "resume": "\n              A recuperacao de areas degradadas, a reducao dos custos de producao e o uso intensivo da area durante todo o ano, estao sendo viabilizados pelo consorcio de culturas graniferas com forrageiras. Apesar do consideravel crescimento da ovinocultura nos ultimos anos, a inclusao desta especie em sistemas de integracao lavoura-pecuaria ainda e pequena, necessitando de mais estudos. A pesquisa sera composta de dois experimentos sequenciais conduzidos durante dois anos no municipio de Botucatu-SP. O delineamento experimental do primeiro experimento sera o de blocos casualizados, com quatro repeticoes, em esquema fatorial 3x2, sendo: tres modalidades de cultivo da cultura do milho para silagem (exclusivamente, em consorcio com Brachiaria brizantha cv. Marandu e Brachiaria brizantha cv. Piata na linha de semeadura) e duas alturas de colheita para silagem (20 e 45 cm em relacao a superficie do solo) no estadio de 1/4 de grao leitoso. O delineamento experimental do segundo experimento sera em esquema de parcelas subdivididas. Os tratamentos do primeiro experimento constituirao as parcelas e a ausencia ou sobressemeadura de aveia amarela cultivar Sao Carlos (Avena bysantina) apos a colheita para silagem constituirao as subparcelas. A unidade experimental sera a subparcela (piquete) onde serao alocados tres cordeiros machos mesticos Dorper x Santa Ines, com peso vivo (PV) medio inicial de 23 kg e idade media inicial de 90 dias, totalizando 144 animais. O metodo de pastejo sera o de lotacao continua com taxa de lotacao fixa, sendo que os animais serao suplementados com a silagem do mesmo tratamento + suplementacao mineral multipla. Sera avaliada a silagem, a pastagem, a decomposicao da palhada e os atributos fisicos/quimicos do solo, bem como, o desempenho, o comportamento ingestivo e as caracteristicas das carcacas dos cordeiros. Os dados serao analisados quanto a normalidade de distribuicao e os resultados submetidos a analise de variancia pelo teste F (P<0,05). Os dados de decomposicao da palhada serao ajustados por analise de regressao (polinomios ortogonais) em funcao dos dias, adotando-se a equacao com maior coeficiente de determinacao (r2) (P<0,05). Os demais dados serao comparados pelo teste de Tukey (P<0,05). (AU)\n            ", "title": "Consorcio de milho com cultivares de Brachiaria brizantha para silagem e sobressemeadura de aveia na producao de cordeiros em sistema de integracao lavoura-pecuaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/45528/caracterizacao-da-microbiota-intestinal-bacteriana-e-fungica-em-passeriformes-silvestres-confiscados/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51178-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Priscilla Anne Melville"], "label": "Pesquisador responsável:"}, {"values": ["Priscilla Anne Melville"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas infecciosas em animais", "Zoonoses", "Passeriformes", "Microbioma gastrointestinal"], "label": "Assunto(s):"}], "resume": "\n              Atualmente muitas especies nativas de passaros sao consideradas raras no Brasil, pois sao capturadas de forma indiscriminada por traficantes de animais e sao entao comercializadas, o que faz com que sejam encontradas cada vez em menor quantidade em seus habitais naturais. Animais confiscados do trafico tem sido submetidos a programas de relocacao (introducao, reintroducao, revigoramento ou translocacao populacional de especies no ambiente), atentando-se para que os mesmos nao representem risco a populacao nativa. Passeriformes silvestres, saudaveis ou doentes, podem carrear uma grande diversidade de microrganismos e, portanto, o conhecimento sobre o status sanitario de animais apreendidos do trafico que serao relocados, permite uma avaliacao quanto a possibilidade destes animais atuarem como portadores de microrganismos patogenicos bem como atua como elemento esclarecedor da epidemiologia de doencas transmissiveis, aspecto fundamental para a preservacao da saude animal e tambem humana. O presente estudo pretende verificar a ocorrencia e frequencia de bacterias aerobias e anaerobias facultativas bem como de fungos nas fezes de passeriformes silvestres apreendidos do trafico e que serao submetidos a programas de relocacao. Serao realizados testes de susceptibilidade \"in vitro\" das estirpes mais frequentemente isoladas bem como sera avaliada a possibilidade destes animais atuarem como portadores de microrganismos patogenicos para o homem e outros animais, considerando que o contato intra e inter especies pode desempenhar um papel relevante na transmissao de doencas, particularmente no que diz respeito a ocorrencia de Escherichia coli e Salmonella spp., pois proceder-se-a a caracterizacao molecular das mesmas atraves da pesquisa dos fatores de virulencia das estirpes isoladas. As amostras positivas serao caracterizadas quanto as sequencias de nucleotideos, as quais serao comparadas com sequencias previamente descritas, analises estas que poderao contribuir para a compreensao da epidemiologia das doencas e do carater zoonotico das mesmas, bem como para a implementacao de acoes de manejo mais efetivas e para o aprimoramento da vigilancia destes animais. (AU)\n            ", "title": "Caracterizacao da microbiota intestinal bacteriana e fungica em Passeriformes silvestres confiscados do trafico que serao submetidos a programas de relocacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/45536/processos-pedologicos-e-hidroquimicos-na-bacia-do-alto-paraguai-pantanal/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12770-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Sonia Maria Furian"], "label": "Pesquisador responsável:"}, {"values": ["Sonia Maria Furian"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pedologia", "Hidrologia", "Quimica do solo", "Salinidade", "Pantanal"], "label": "Assunto(s):"}], "resume": "\n              Os conhecimentos sobre \"zonas umidas\" avancaram muito nos ultimos anos, mas continuam parciais em muitos aspectos. O Pantanal, considerado como a maior zona umida continental do planeta, e constituido por um mosaico de sub-regioes contrastadas do ponto de vista geomorfologico, pedologico, geoquimico e bioquimico. Em um projeto precedente, a variabilidade quimica dos solos e das aguas foi focalizada desde a escala da bacia do alto Paraguai ate a escala local das lagoas da Nhecolandia, uma das principais sub-regioes do Pantanal. O principal objetivo daquele projeto foi identificar fontes de variabilidade quimica das aguas, e suas distribuicoes no espaco. O presente projeto visa dar continuidade e aprofundar o precedente, e divide-se em tres eixos de pesquisas. O objetivo do primeiro eixo e a aquisicao de uma serie de dados que acompanhe, no tempo, a variabilidade quimica das aguas que alimentam a planicie do Pantanal. Para isto e durante um ano hidrologico completo, serao realizadas medidas de vazao juntamente com coletas regulares de aguas e suas analises em elementos maiores e tracos. O objetivo e compreender o papel da planicie nos fluxos de elementos quimicos. O segundo eixo se dedica aos estudos de sistemas de solos em duas regioes quimicamente contrastadas, a Nhecolandia e o Nabileque. Finalmente, o terceiro eixo se refere ao desenvolvimento de uma tipologia de lagoas salinas da Nhecolandia, com base em criterios complementares geoquimicos e bio-geoquimicos. (AU)\n            ", "title": "Processos pedologicos e hidroquimicos na bacia do Alto Paraguai, Pantanal"}, {"url": "http://bv.fapesp.br/pt/auxilios/45524/potencial-tecnologico-da-protease-de-thermomucor-indicae-seudaticae-n31-para-producao-e-maturacao-de/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51158-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Mirna Lucia Gigante"], "label": "Pesquisador responsável:"}, {"values": ["Mirna Lucia Gigante"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteolise"], "label": "Assunto(s):"}], "resume": "\n              O primeiro passo da fabricacao de queijos envolve a desestabilizacao das caseinas do leite por enzimas proteoliticas coagulantes. As proteases coagulantes microbianas sao proteases asparticas que catalisam a coagulacao do leite, em substituicao a quimosina bovina. Estudos anteriores demonstraram que a protease do fungo termofdico Thermomucor indicae-seudaticae N31, tem capacidade de hidrolisara kapa-caseina do leite de modo adequado para producao de queijo Prato. O objetivo desse trabalho e comparar a fabricacao e maturacao dos queijos Prato e Parmesao produzidos com coagulantes/coalhos comerciais e enzimas produzidas pelo fungo Thermomucor indicae-seudaticae N31. Esta protease sera produzida atraves de fermentacao em estado solido por 24 horas, utilizando-se farelo de trigo como substrato. Os queijos serao fabricados com a protease produzida pelo fungo e com coagulante comercial CHY-MAX (Chr. Hansen) para o caso do queijo Prato e com coalhos de renina para o caso do queijo Parmesao. Para ambos os queijos sera avaliado o efeito do tipo de enzima no processo de fabricacao, composicao e rendimento queijeiro. Durante a maturacao, que sera de 60 dias para o queijo Prato e 180 dias para o Parmesao, amostras serao aleatoriamente escolhidas a avaliadas quanto a umidade, perfil de textura, fracoes nitrogenadas e degradacao da caselna atraves da eletroforese em gel de poliacrilamida-ureia e da eletroforese capilar. Para ambos os queijos serao realizados experimentos do tipo fatorial 2 x 5, em blocos completamente aleatorizados. Os resultados serao avaliados por Analise de Variancia (ANOVA) e teste de medias de Tukey considerando-se o nivel de significancia de 5%. Considerando-se que atualmente os substitutos de coalho sao produzidos e comercializados por empresas multinacionais, acreditamos que a avaliacao do potencial tecnologico da enzima obtida de uma linhagem microbiana local e uma importante area de investigacao cientifica, visando o desenvolvimento da biotecnologia nacional. (AU)\n            ", "title": "Potencial tecnologico da protease de thermomucor indicae-seudaticae n31 para producao e maturacao de queijos prato e parmesao."}]