[{"url": "http://bv.fapesp.br/pt/auxilios/47311/estudo-da-cinetica-de-reacao-e-da-adicao-de-desativadores-de-metais-na-graftizacao-de-anidrido-malei/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21313-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Silvia Helena Prado Bettini"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Helena Prado Bettini"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polimeros (materiais)", "Nanoparticulas", "Anidridos maleicos", "Polipropilenos", "Peroxidos", "Cinetica"], "label": "Assunto(s):"}], "resume": "\n              A reacao de graftizacao de anidrido maleico em polipropileno tem por objetivo a obtencao de um agente compatibilizante que deve ser utilizado em sistemas incompativeis. De uma maneira geral, tais sistemas consistem de blendas constituidas por polimeros polares e apolares e compositos de polimeros apolares e reforcos polares. Estas reacoes tem sido conduzidas, preferencialmente, por processamento reativo devido ao fato deste ser um processo continuo e proceder na ausencia de solventes. No entanto, a eficiencia de reacao tem sido baixa e acompanhada de degradacao severa do polipropileno. Com o objetivo de contornar os problemas apresentados, sistemas de graftizacao de anidrido maleico em polipropileno tem sido conduzidos na presenca de nanoparticulas, tipicamente montimorilonita, de forma que o iniciador da reacao (peroxido) seja inserido nas galerias da mesma e os radicais primarios gerados migrem para a superficie da montimorilonita por um processo difusivo. O controle da geracao dos radicais primarios passaria a ser controlado pela difusao e nao mais pela taxa de decomposicao do peroxido. O presente projeto tem, portanto, por objetivo o estudo cinetico das reacoes de graftizacao de anidrido maleico, na presenca e ausencia de montimorilonita, alem do estudo da influencia dos metais presentes nestas nanoparticulas atraves da insercao de aditivos desativadores de metais. Como finalizacao do trabalho, pretende-se avaliar a influencia da relacao entre montimorilonita: peroxido nas reacoes propostas. (AU)\n            ", "title": "Estudo da cinetica de reacao e da adicao de desativadores de metais na graftizacao de anidrido maleico em polipropileno, na presenca e ausencia de nanoparticulas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47316/papel-do-receptor-adrenergico-beta1-no-desenvolvimento-da-doenca-hepatica-nao-alcoolica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21847-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Miriam Oliveira Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Miriam Oliveira Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS).  Universidade Presbiteriana Mackenzie (UPM). Instituto Presbiteriano Mackenzie. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metabolismo energetico", "Doencas metabolicas", "Obesidade", "Cirrose hepatica", "Figado gorduroso", "Receptores adrenergicos beta", "Hormonios tireoideos"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e a Sindrome Metabolica resultam num conjunto de fatores de risco para o desenvolvimento de doencas cardiovasculares e para o surgimento da Doenca Hepatica Nao-Alcoolica (NAFLD). Se nao tratada, a NAFLD pode evoluir para esteato-hepatite nao alcoolica (NASH), com fibrose, cirrose hepatica e carcinoma hepatocelular. A nossa hipotese de trabalho contempla o papel fundamental do receptor adrenergico 21 no desenvolvimento da NAFLD induzida pela obesidade e sua reversao pelo tratamento com o agonista seletivo do hormonio tiroideano que se liga preferencialmente ao receptor para T3 (TR) do tipo 2 (TR2), a principal isoforma de TR presente no figado. Nossa hipotese se baseia em dois pontos fundamentais: (i) nossos achados preliminares que camundongos nocaute do receptor adrenergico 21 (21KO) com obesidade induzida pela dieta apresentam esteatose e fibrose hepatica severa, muito mais grave do que os animais controle, e (ii) estudos da literatura mostrando que o tratamento com T3 pode reverter esteatose hepatica. Assim sendo, a nossa hipotese sera testada em animais com 21KO alimentados com dieta rica em gordura (40%) (HFD) e/ou tratados com T3 ou GC-24, um agonista super-seletivo do TR2. Nossa abordagem metodologica envolvera a analise de parametros fisiologicos, bioquimicos e moleculares, incluindo peso corporal, ingestao alimentar, testes de tolerancia a glicose ou insulina e medida dos lipides plasmaticos e de fatores de inflamacao. Imediatamente apos a morte dos animais, amostras do figado serao processadas para analise das enzimas envolvidas no metabolismo hepatico de gorduras atraves de Western blot. A analise desses diferentes parametros permitira compreender melhor os mecanismos envolvidos no desenvolvimento da NASH, assim como a interacao entre o SNS e o hormonio tiroideano no metabolismo hepatico de gorduras. (AU)\n            ", "title": "Papel do receptor adrenergico beta1 no desenvolvimento da doenca hepatica nao-alcoolica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47336/impacto-da-ressuscitacao-volemica-sobre-a-variabilidade-da-frequencia-cardiaca-em-modelo-de-choque-h/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00439-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Jose Otavio Costa Auler Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jose Otavio Costa Auler Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia", "Choque hemorragico", "Frequencia cardiaca", "Suinos"], "label": "Assunto(s):"}], "resume": "\n              A monitorizacao e a determinacao do verdadeiro estado volemico de pacientes submetidos a trauma/hemorragia por meio dos sinais vitais convencionais (frequencia cardiaca, pressao arterial, saturacao arterial de oxigenio) e complexo pelo fato de suas alteracoes serem tardias na progressao do trauma. A resposta compensatoria a hemorragia e guiada pelo sistema nervoso autonomico simpatico e parassimpatico. A literatura vem demonstrando que variabilidade da frequencia cardiaca (VFC) pode ser empregada para monitorizacao da resposta autonomica compensatoria dos pacientes, podendo detectar a deterioracao de sua reserva fisiologica, identificando pacientes com resposta compensatoria inadequada. O objetivo primario deste estudo e avaliar o comportamento das medidas indiretas da VFC (LF/HF e HF) em suinos durante choque hemorragico e apos reposicao volemica com solucao cristaloide. Serao utilizados 16 suinos jovens, submetidos a hemorragia de 60% da volemia e avaliados por um periodo de 60 minutos sem reposicao volemica. Apos esse periodo, os animais os animais serao subdivididos em sobreviventes e nao-sobreviventes. Os animais sobreviventes serao tratados com solucao de Ringer lactato e avaliados por um periodo de 180 minutos. A hipotese a ser investigada neste estudo e que a disfuncao autonomica seja relacionada ao fato de alguns pacientes nao desenvolverem uma resposta compensatoria adequada a hemorragia grave e que haja uma correlacao positiva entre as medidas de variabilidade cardiaca, a progressao do choque hemorragico e a reposicao volemica, de maneira que tais informacoes possam ser uteis clinicamente como indicadores precoces de sobrevivencia na vigencia de hemorragia severa. (AU)\n            ", "title": "Impacto da ressuscitacao volemica sobre a variabilidade da frequencia cardiaca em modelo de choque hemorragico em suinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47320/qualidade-de-vida-e-consumo-alimentar-de-pacientes-oncologicos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22620-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Juliana Alvares Duarte Bonini Campos"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Alvares Duarte Bonini Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Psicometria", "Qualidade de vida", "Consumo de alimentos", "Neoplasias"], "label": "Assunto(s):"}], "resume": "\n              Objetivos: verificar as qualidades psicometricas de instrumentos de Qualidade de Vida (QV) e consumo alimentar, especificos para pacientes oncologicos e avaliar a contribuicao do consumo alimentar e de variaveis socio-demograficas na qualidade de vida destes pacientes. Metodos: Participarao 1.000 pacientes adultos em terapia antineoplasica atendidos no Hospital de Cancer de Barretos, de marco de 2012 a setembro de 2013. Serao coletadas informacoes socio-demograficas, qualidade de vida, consumo alimentar, antropometricas referidas (estatura e peso) e informacoes referentes a doenca. Como instrumentos de medida serao utilizados os questionarios Functional Assessment of Cancer Therapy - General (FACT-G), o European Organization for Research and Treatment of Cancer - Quality of Life Questionnaire Core 30 (EORTC/QLQ C-30) e um Questionario de Frequencia Alimentar (QFA). A confiabilidade dos instrumentos sera estimada por meio do Coeficiente alfa de Cronbach (a) e do Coeficiente de Correlacao intraclasse (r). Serao estimadas a validade de face, conteudo e construto. Para esta ultima serao estimadas as validades fatorial, convergente, discriminante, concorrente e divergente. Sera conduzida analise fatorial confirmatoria utilizando  o c2/df, CFI, GFI e o RMSEA. A validade convergente sera estimada pela variancia extraida media (VEM) e pela confiabilidade composta (CC). As validades discriminante, concorrente e divergente serao avaliadas por meio de analise correlacional. O relacionamento entre as variaveis de interesse sera estudado por modelagem de equacoes estruturais onde QV sera o construto central. (AU)\n            ", "title": "Qualidade de vida e consumo alimentar de pacientes oncologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47319/analise-biomecanica-das-proteses-unitarias-parafusadas-implanto-suportadas-sob-influencia-do-tipo-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22231-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Altair Antoninha Del Bel Cury"], "label": "Pesquisador responsável:"}, {"values": ["Altair Antoninha Del Bel Cury"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Protese dentaria", "Protese dentaria fixada por implante", "Parafusos osseos", "Biomecanica", "Tensao dos materiais", "Analise de tensoes"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera o de avaliar o comportamento biomecanico de proteses unitarias parafusadas sobre implantes instalados na regiao posterior da mandibula sobre a distribuicao de tensoes e deformacoes no complexo osso-implante-protese por meio da analise tridimensional nao linear de elementos finitos. Com auxilio do software SolidWorks Premium 2010® serao construidos virtualmente trinta e dois modelos tridimensionais constituidos por proteses parafusadas unitarias suportadas por implantes. Esses modelos serao instalados sobre o tecido osseo mandibular modelado por meio de imagens tomograficas. Os fatores de estudo serao a plataforma protetica (hexagono externo ou interno), os pilares proteticos tipo UCLA para protese nao-segmentada ou pilares conicos para protese segmentada, o tempo do carregamento protetico (carga imediata ou carga tardia), incidencia da carga oclusal (normal ou traumatica) e o tipo de material de recobrimento estetico (resina acrilica ou ceramica). A analise da distribuicao de tensao e deformacao sera realizada no software Ansys Workbench® com carregamento de 200 N. Os valores de tensao e deformacao maxima principal no tecido osseo cortical e medular e os valores de tensao e deformacao de von Mises nos implantes, pilares proteticos e parafusos de retencao serao obtidos e avaliados usando analises estatisticas descritivas e de variancia. (AU)\n            ", "title": "Analise biomecanica das proteses unitarias parafusadas implanto-suportadas sob influencia do tipo de pilar, plataforma protetica, oclusao, tempo de carregamento protetico e do material de recobrimento estetico"}, {"url": "http://bv.fapesp.br/pt/auxilios/47313/absorcao-e-transporte-de-boro-em-citros/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21226-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Dirceu de Mattos Junior"], "label": "Pesquisador responsável:"}, {"values": ["Dirceu de Mattos Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nutrientes minerais do solo", "Nutricao vegetal", "Isotopos estaveis", "Boro", "Porta-enxertos", "Citricultura", "Microscopia"], "label": "Assunto(s):"}], "resume": "\n              O boro (B) e um dos micronutrientes limitantes a producao de citros no Brasil, pelos baixos teores no material de origem do solo e pelas interacoes que ocorrem na sua matriz coloidal. A distribuicao desse elemento e concentracao nas folhas das plantas varia em funcao de variedades porta-enxertos, dadas, provavelmente, caracteristicas das raizes e do transporte de agua na planta. Ainda, o aumento do suprimento de B aos citros pode levar ao aumento da absorcao de potassio (K) pelas raizes, o que explicaria diferencas observadas sobre o estado nutricional das plantas no campo. O objetivo do trabalho e avaliar o efeito da disponibilidade de B sobre o desenvolvimento de estruturas e ultra-estruturas anatomicas da laranjeira sobre dois porta-enxertos e correlacionar absorcao e particao de 10B no desenvolvimento com estimativas da agua transpirada pelas plantas. Tambem, avaliar se existe correlacao entre absorcao de B e K e a atividade da ATPase nas raizes de dois porta-enxertos. Serao desenvolvidos tres experimentos em casa-de-vegetacao, sob condicoes controladas. Os resultados do presente projeto auxiliarao na caracterizacao de diferencas varietais dos citros para a absorcao, uso do B e estado nutricional das plantas, e consequentemente para o estabelecimento de recomendacoes do manejo de nutrientes nos pomares. (AU)\n            ", "title": "Absorcao e transporte de boro em citros"}, {"url": "http://bv.fapesp.br/pt/auxilios/47318/influencia-do-acido-peracetico-e-do-hipoclorito-de-sodio-na-limpeza-de-canais-radiculares-instrument/", "citations": [], "properties": [{"values": ["11/22022-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Martins Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Martins Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hipoclorito de sodio", "Irrigantes do canal radicular", "Microscopia eletronica de varredura", "Acido peracetico"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar, por meio da microscopia eletronica de varredura, o efeito do acido peracetico a 0,5% e 2% e do hipoclorito de sodio a 5,25% nas paredes do canal radicular apos instrumentacao com diferentes sistemas rotatorios. Serao utilizados 80 dentes humanos unirradiculados que terao seus canais instrumentados de forma padronizada por dois sistemas rotatorios (Biorace e Mtwo), variando a solucao irrigadora utilizada, como segue (n=10): G1H- Preparo Biomecanico (PBM) com Sistema Biorace + Solucao de hipoclorito de sodio a 5,25%; G2H- PBM com Sistema Mtwo + Solucao de hipoclorito de sodio a 5,25%; G3A- PBM com Sistema Biorace + Solucao de acido peracetico a 0,5%; G4A- PBM com Sistema Mtwo + Solucao de acido peracetico a 0,5%; G5A- PBM com Sistema Biorace + Solucao de acido peracetico a 2%; G6A- PBM com Sistema Mtwo + Solucao de acido peracetico a 2%; G7S - PBM com Sistema Biorace + Solucao salina fisiologica (controle); G8S - PBM com Sistema Mtwo+ Solucao salina fisiologica (controle). Finalizada a instrumentacao, as raizes serao clivadas e as paredes dentinarias serao avaliadas em MEV com aumento de 500x e 2000x nos tercos cervical, medio e apical. A area analisada sera quantificada pelo numero total de tubulos dentinarios presentes e pela porcentagem de tubulos abertos na regiao avaliada. Os dados relativos a porcentagem de tubulos abertos serao submetidos a analise estatistica utilizando os testes de ANOVA e Tukey com nivel de significancia de 5%. (AU)\n            ", "title": "Influencia do acido peracetico e do hipoclorito de sodio na limpeza de canais radiculares instrumentados com diferentes sistemas rotatorios"}, {"url": "http://bv.fapesp.br/pt/auxilios/47235/avaliacao-dos-niveis-plasmaticos-de-proteina-c-reativa-interleucinas-e-marcadores-de-aterosclerose/", "citations": [], "properties": [{"values": ["11/22000-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Amanda Guerra de Moraes Rego Souza"], "label": "Pesquisador responsável:"}, {"values": ["Amanda Guerra de Moraes Rego Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Dante Pazzanese de Cardiologia (IDPC).  Fundacao Adib Jatene (FAJ). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Infarto do miocardio", "Transtorno bipolar", "Depressao", "Interleucinas", "Proteina C-reativa", "Aterosclerose", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              A depressao maior (DM) pode aumentar em ate seis vezes a mortalidade por infarto agudo do miocardio, (IAM) em pacientes com doenca coronaria estabelecida e em 4,5 vezes o risco de desfechos primarios como IAM fatal e nao fatal. A elevacao dos niveis plasmaticos de ACTH e cortisol, das citocinas inflamatorias interleucina 6 (IL6), interleucina 1 (IL1) e fator de necrose tumoral ± (TNF±), de moleculas de adesao e proteinas de fase aguda como a proteina C reativa tem sido observadas.  Tais achados sugerem que a DM e acompanhada de intensa resposta inflamatoria e esta pode estar envolvida na fisiopatologia dos eventos cardiovasculares observada nos pacientes deprimidos, uma vez que a inflamacao e um epifenomeno da doenca coronaria. O mesmo perfil inflamatorio tem sido observado nos pacientes com transtorno afetivo bipolar (TAB) cuja mortalidade cardiovascular e duas vezes maior do que a observada na populacao geral. Deste modo, o objetivo do presente estudo e examinar os niveis de proteina C reativa ultrassensivel, citocinas inflamatorias (IL1, IL6, TNF ±), perfil lipidico e fatores de risco convencionais para doenca arterial coronaria em pacientes com DM refrataria ao tratamento clinico e em portadores de TAB e compara-los aos controles nao deprimidos de acordo com a faixa etaria. Juntamente com o perfil inflamatorio sera estimada a presenca de aterosclerose subclinica avaliada atraves do escore de calcio obtido pela tomografia de torax; da relacao intima-media de carotidas e do indice tornozelo braquial.  Sera estudado tambem o polimorfismo longo e curto do gene transportador de serotonina (5-HTTLPR), a substituicao Val66Met do gene do fator neurotrofico cerebral (BDNF) envolvidos na DM e genes relacionados a sintese de mediadores inflamatorios. Nossa hipotese e que os pacientes com DM refrataria ou TAB apresentam maior incidencia aterosclerose subclinica quando comparados a controles da mesma faixa etaria e o controle dos fatores de risco deve ser implementado precocemente. (AU)\n            ", "title": "Avaliacao dos niveis plasmaticos de proteina C reativa, interleucinas e marcadores de aterosclerose subclinica em pacientes com depressao unipolar refrataria ou transtorno afetivo bipolar"}, {"url": "http://bv.fapesp.br/pt/auxilios/47244/desenvolvimento-da-resposta-imune-especifica-em-bezerros-e-sua-influencia-na-resposta-vacinal-ao-vir/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02129-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Viviani Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Viviani Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistema imune", "Virus da diarreia viral bovina", "Imunidade", "Citocinas", "Linfocitos", "Bezerros", "Colostro"], "label": "Assunto(s):"}], "resume": "\n              O objetivo geral deste trabalho e acompanhar o desenvolvimento do sistema imune especifico de bovinos jovens, assim como verificar sua inter-relacao com a imunizacao passiva e ativa, usando como modelo o virus da diarreia viral bovina (VDVB). Para tanto, serao utilizados 20 bezerros distribuidos em quatro grupos experimentais (G1 a G4), compostos por cinco bezerros. Os animais dos grupos G1 a G3 serao imunizados com vacina comercial contendo as estirpes NADL e SINGER do VDVB tipo 01 e a estirpe 125 do VDVB do tipo 02 inativadas. Os animais pertencentes ao G4 nao serao vacinados (controle). Os bezerros serao primovacinados aos 14 dias pos-nascimento (p.n.) (G01); aos 90 dias p.n. (G02) e aos 180 dias p.n. (G03). Todos os bezerros serao revacinados aos 30 dias apos a aplicacao da primeira dose da vacina. As amostras de sangue dos animais serao obtidas em tres momentos distintos: antes da 1odose (T0), antes da 2odose (T1) e 30 dias apos a ultima aplicacao vacina. As avaliacoes dos bezerros do G4 serao realizadas em todos os momentos de colheitas dos animais pertencentes ao G1 a G3. Para avaliacao da resposta imune serao realizadas as seguintes provas imunologicas: mensuracao de anticorpos especificos e dosagem de citocinas sanguineas pelo metodo de ELISA (Enzyme Linked Immuno Absorbent Assay); fenotipagem e ativacao das subpopulacoes dos linfocitos sanguineos CD4+, CD8+, gama delta TCR+, CD21+ e CD25+ pela tecnica de citometria de fluxo; e producao de IFN-3 pelas celulas mononucleares sanguineas. A distribuicao dos dados sera avaliada inicialmente pelo Teste de Kolgomorov-Smirnov. Caso estes dados sejam de distribuicao parametrica serao inicialmente submetidos a analise de variancia (Teste F), que, sendo significativa confrontar-se-a as medias pelo teste de Duncan. As variaveis com distribuicao nao-parametrica serao comparadas pelo teste de Mann-Whitney. As relacoes entre as variaveis serao estudadas pelo coeficiente de correlacao e regressao linear, a qual sera submetida a analise de variancia para verificacao de significancia. (AU)\n            ", "title": "Desenvolvimento da resposta imune especifica em bezerros e sua influencia na resposta vacinal ao virus da diarreia viral bovina"}, {"url": "http://bv.fapesp.br/pt/auxilios/47234/identificacao-da-assinatura-geofisicageoeletrica-em-area-submetida-ao-uso-controlado-de-vinhaca/", "citations": [], "properties": [{"values": ["11/21659-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geofisica"], "label": "Área do conhecimento:"}, {"values": ["Walter Malagutti Filho"], "label": "Pesquisador responsável:"}, {"values": ["Walter Malagutti Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geoeletricidade", "Monitoramento ambiental", "Poluicao do solo", "Poluicao da agua", "Vinhaca"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e o maior produtor mundial de acucar e o segundo maior produtor mundial de etanol. Para a safra 2010/2011, esperam-se cerca de 38,7 milhoes de toneladas de acucar e 28,5 bilhoes de litros de etanol. No processo de destilacao do etanol sao gerados residuos, dentre os quais se destaca a vinhaca. Esta e um residuo liquido, corrosivo, de odor desagradavel e elevadas condutividade eletrica, Demanda Bioquimica de Oxigenio e Demanda Quimica de Oxigenio, tornando-se altamente poluidora. Para cada litro de etanol produzido, cerca de 13 litros de vinhaca sao gerados. Devido a sua composicao quimica (rica em potassio, nitrogenio, fosforo, calcio, magnesio, sulfato, zinco, ferro, manganes e cobre), a vinhaca e largamente utilizada nas lavouras canavieiras como fertilizante e, dependendo da dose aplicada, pode agir como contaminante de solos e aguas subterraneas. Nos estudos de impactos ambientais ocasionados por diversos tipos de contaminantes, e bastante comum o emprego de metodos geofisicos, pois oferecem baixo custo de operacao, elevada confiabilidade dos resultados e rapidez de execucao. Entretanto, sao escassos os trabalhos cientificos/academicos que abordam a utilizacao de metodos geoeletricos na avaliacao de areas contaminadas pelo uso incriterioso da vinhaca. Assim, este projeto tem como proposta principal caracterizar o tipo de anomalia inerente a contaminacao de solos e aguas subterraneas por vinhaca, mediante a aplicacao de diferentes metodos geofisicos de investigacao: eletrorresistividade, eletromagnetico, polarizacao induzida e potencial espontaneo. Para tanto, sera executado um monitoramento temporal de uma area de infiltracao controlada de vinhaca, localizada no Sitio Altarugio, propriedade rural do municipio de Rio Claro (SP). Ao final do projeto, alem da caracterizacao das anomalias geofisicas caracteristicas de cada metodo, espera-se poder estimar o intervalo de tempo em que toda a vinhaca infiltrada seja degradada. (AU)\n            ", "title": "Identificacao da assinatura geofisica/geoeletrica em area submetida ao uso controlado de vinhaca"}, {"url": "http://bv.fapesp.br/pt/auxilios/47233/o-conceito-de-virtus-como-legitimacao-do-igualitarismo-burgues/", "citations": [], "properties": [{"values": ["11/21628-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Teoria Politica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos Mazzeo"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Mazzeo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Democracia", "Igualitarismo", "Legitimacao", "Secularizacao", "Virtude"], "label": "Assunto(s):"}], "resume": "\n              A tese central do trabalho consiste em discutir a secularizacao (sakulariesierung) do conceito de Virtus. Nosso objetivo e contextualizar teorica e historicamente o conceito de Virtus e sua articulacao com a nova compreensao de legitimacao (e de secularizacao) - que, de certo modo, possibilitam sua laicizacao -, incrustando a Virtus na racionalidade do igualitarismo burgues. A nocao de igualitarismo transfere-se da ideia medieval de igualdade dos homens perante a deus para a nocao moderna de igualdade generica dos homens perante o Estado,atraves da politica e da legitimidade da acao individual do cidadao. A ideia de modernidade constituindo-se escopo historico da dissolucao de hipostases teologico-metafisicas, alem de nao aparecer contraposta a ideia de secularizacao -que agora, transfere a subjetividade individual os atributos teologico-politicos dasoberania - a representa, enquanto uma sua variante interna. Nesse sentido,entendemos a possibilidade de demonstrar que as tentativas de situar o poder do Estado dentro de compreensoes que visam ir para alem das formas hipostaticas delegitimacao, acabam cedendo tanto as generalizacoes analiticas que descolam aideia do poder da sua materialidade mesma - o poder generico-abstrato - , como as velhas concepcoes que evocam, em ultima instancia e, nao raramente, de forma vedada, os \"direitos naturais\", com fortes conotacoes escatologicas. (AU)\n            ", "title": "O conceito de Virtus como legitimacao do igualitarismo burgues"}, {"url": "http://bv.fapesp.br/pt/auxilios/47241/teorias-fortemente-acopladas-e-a-fenomenologia-para-o-lhc/", "citations": [], "properties": [{"values": ["12/01890-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Ricardo D'Elia Matheus"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo D'Elia Matheus"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Teorica (IFT). Universidade Estadual Paulista (UNESP). Campus de Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fenomenologia (fisica de particulas)", "Fisica de hadrons", "Grande Colisor de Hadrons", "Modelo eletrofraco", "Modelo padrao", "Metodo de Monte Carlo"], "label": "Assunto(s):"}], "resume": "\n              A proposta do projeto e estudar teorias fortemente acopladas e explorar suas aplicacoes as extensoes do Modelo Padrao (MP) que descrevam nova fisica na escala TeV. A motivacao e dupla: temos motivos teoricos para esperar que fisica alem do MP se manifeste nessa escala de energias, e essas escalas serao testadas experimentalmente no Large Hadron Collider (LHC) que ja esta em pleno funcionamento. O projeto propoe investigar teorias que explicam a hierarquia entre a massa de Planck MP e a escala eletrofraca. Particular atencao sera dada aos modelos de Randall-Sundrum, inspirados na correspondencia AdS/CFT (Anti-de Sitter / Conformal Field Theories), que nos motiva a estudar teorias fortemente acopladas em 4 dimensoes, e seu mapeamento em teorias fracamente acopladas em 5 dimensoes, com o objetivo de construir modelos de teorias fortemente acopladas na escala TeV. Esses modelos podem ser utilizados para explicar nao so a quebra da simetria eletrofraca, senao tambem a estrutura de massas dos fermions. Sera investigada a fenomenologia no LHC dos modelos a serem construidos e / ou estudados, usando simulacoes de Monte Carlo. Este tipo de modelo tambem nos permite estudar teorias fortemente acopladas em outras escalas, com aplicacoes no estudo da cromodinamica quantica (QCD) e do espectro hadronico. (AU)\n            ", "title": "Teorias fortemente acopladas e a fenomenologia para o LHC"}, {"url": "http://bv.fapesp.br/pt/auxilios/47134/o-rio-taquari-como-area-de-reproducao-e-recrutamento-de-peixes-e-seu-papel-na-manutencao-da-biodiver/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/24159-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Recursos Pesqueiros de Aguas Interiores"], "label": "Área do conhecimento:"}, {"values": ["Reinaldo Jose da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Reinaldo Jose da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecologia aquatica", "Peixes", "Ictioplancton", "Represas", "Barragens", "Impactos ambientais", "Pesca continental"], "label": "Assunto(s):"}], "resume": "\n              O ambiente aquatico neotropical vem sendo historicamente impactado, com serios reflexos na ictiofauna. Os barramentos realizados para a construcao de hidreletricas, alem de causar a interrupcao das rotas migratorias, alteram o regime hidrologico natural, interferindo tambem na percepcao dos gatilhos ambientais. Devido a isso, estes barramentos sao considerados umas das formas mais contundentes de impacto sobre as especies que realizam grandes migracoes, afetando seriamente suas populacoes, ocasionando a deplecao dos estoques destas especies. Entretanto, alguns estudos relatam a capacidade das especies migradoras em utilizar, alternativamente, os tributarios das grandes represas como locais de desova, reproducao e recrutamento, mitigando em parte o problema existente da seccao do grande rio existente na fase pre-barramento. Sendo assim, o objetivo deste projeto e avaliar a dinamica reprodutiva das assembleias de peixes do rio Taquari, que e um dos grandes formadores da represa de Jurumirim. Ausencia de estudos ictiofaunistico neste importante tributario, uma prospeccao piloto mostrou que este tributario pode ser um importante sitio reprodutivo das especies de peixes migradoras remanescentes ao impacto do barramento e que comumente sao exploradas na pesca artesanal e esportiva. Para atender a este objetivo, serao realizadas coletas de peixes e ictioplancton em tres trechos do tributario (alto, medio e baixo) e na area de barragem da represa (trecho lentico) durante dois ciclos reprodutivos 2011/2012 e 2012/2013. Os peixes serao capturados com auxilio varios aparatos (redes de espera, arrasto e peneira). Tambem, serao coletados ovos, larvas e juvenis de peixes a fim de se avaliar a ocorrencia de desova e recrutamento nesta area. Dos peixes coletados serao inferidos, tamanho, peso, sexo e estadio de maturacao gonadal. Para interpretacao serao utilizadas algumas variaveis da biologia reprodutiva das assembleias de peixes, como indices reprodutivos, estrutura populacional, abundancia e ainda presenca de ovos, larvas e juvenis de peixes. Espera-se gerar bases para o manejo e gestao ambiental deste importante tributario do rio Paranapanema enfocando a manutencao dos recursos pesqueiros e definindo o seu papel com rota migratoria alternativa. (AU)\n            ", "title": "O Rio Taquari como area de reproducao e recrutamento de peixes e seu papel na manutencao da biodiversidade da Represa de Jurumirim (Alto Rio Paranapanema, SP)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47140/tratamento-da-degeneracao-testicular-em-carneiros-com-suplementacao-vitaminica-e-mineral-ou-laserter/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00040-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Eneiva Carla Carvalho Celeghini"], "label": "Pesquisador responsável:"}, {"values": ["Eneiva Carla Carvalho Celeghini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas testiculares", "Doencas dos animais", "Testiculo", "Espermatozoides animal", "Terapia a laser de baixa intensidade", "Ultrassonografia Doppler", "Ovinos"], "label": "Assunto(s):"}], "resume": "\n              A degeneracao testicular pode levar a subfertilidade, infertilidade ou esterilidade do carneiro acometido. A principal causa desta enfermidade e o aumento da temperatura testicular pela disfuncao na termorregulacao testicular. Embora o tratamento consista na retirada do agente causador, o prognostico dependera do tempo de exposicao ao agente agressor e do grau da lesao; desta forma, agentes que estimulam a renovacao do epitelio seminifero podem contribuir para a reversao do quadro. A suplementacao com vitamina A (vit. A), vitamina E (vit. E), selenio (Se) e zinco (Zn), auxilia na renovacao do epitelio seminifero e na diminuicao da concentracao de especies reativas de oxigenio, assim, pode ser utilizada no tratamento da degeneracao testicular; por outro lado a utilizacao de laserterapia (LT) de baixa intensidade, que estimula a mitose celular, tambem poderia servir como auxiliar na reversao do quadro de degeneracao testicular. O presente projeto tem o objetivo de preconizar um tratamento para a degeneracao testicular em carneiros utilizando a suplementacao vitaminica e mineral ou a laserterapia. Serao utilizados 24 carneiros divididos em 6 grupos de tratamentos: 1) controle: nao degenerado e nao tratado, 2) nao degenerado e suplementado com vit. A, vit. E, Se e Zn, 3) nao degenerado e submetido a LT de baixa intensidade, 4) degenerado e nao tratado, 5) degenerado e suplementado com vit. A, vit. E, Se e Zn, 6) degenerado e submetido a LT de baixa intensidade. Durante o periodo experimental serao realizadas avaliacoes semanais, incluindo: exame andrologico, avaliacao de temperatura testicular e retal, avaliacao ultrassonografica do parenquima (em modo-B) e vascularizacao testicular (em modo Doppler), mensuracao da testosterona e cortisol. Serao preconizadas biopsias testiculares em momentos estrategicos. Os dados serao submetidos a Analise de Variancia empregando-se o programa estatistico StatisticalAnalysis System (SAS Institute Inc., 2004), sendo adicionado o fator medidas repetidas no tempo, as probabilidades de interacoes com o tempo serao determinadas pelo teste de Greenhouse-Geisse, utilizando-se o comando REPEATED gerado pelo procedimento GLM (PROC GLM do SAS). O nivel de significancia considerado sera de 5%. (AU)\n            ", "title": "Tratamento da degeneracao testicular em carneiros com suplementacao vitaminica e mineral ou laserterapia de baixa intensidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/47135/busca-de-moleculas-efetivas-na-geracao-expansao-sobrevivencia-e-atividade-funcional-de-celulas-t-r/", "citations": [], "properties": [{"values": ["11/24068-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Luiza Guglielmi"], "label": "Pesquisador responsável:"}, {"values": ["Luiza Guglielmi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Linfocitos T reguladores", "Homeostase", "beta Catenina", "Terapia baseada em transplante de celulas e tecidos", "Proteinas do choque termico", "Timo", "Vitamina A", "Vitamina D"], "label": "Assunto(s):"}], "resume": "\n              As celulas T reguladoras (Treg) naturais e induzidas sao fundamentais para a manutencao da homeostase do organismo e tem grande potencial de aplicacao na clinica para a inducao de tolerancia no contexto de doencas autoimunes e nos transplantes. Apesar do grande investimento na geracao de celulas Treg, in vitro, e necessario desenvolver protocolos otimizados para viabilizar, de forma mais consistente, a terapia celular com as Treg, na clinica. Sao necessarias estrategias otimizadas para a sua geracao, expansao, assim como para aumentar a sua sobrevivencia e incrementar/estabilizar a sua atividade supressora. O grupo do pesquisador Juan Lafaille identificou que a forma estavel da beta-catenina e importante fator no aumento da sobrevida e intensidade supressora das celulas T reguladoras CD4/CD25/Foxp3+, no sistema murino, mas nao se sabe se o mesmo ocorre com as Treg humanas. Ademais, em trabalhos anteriores do nosso grupo (FAPESP: Processos 07/59766-1R e 03/04721-2), identificamos algumas moleculas com atividade potencialmente imunorreguladora (as vitaminas A e D, e o peptideo N7 da proteina de choque termico 60 - Hsp60). Nosso objetivo e determinar se essas moleculas tem atividade biologica sobre as celulas T reguladoras humanas, naturais e induzidas, com capacidade de induzir a sua geracao, expansao, sobrevivencia e/ou incrementar a sua atividade supressora, in vitro, visando futura aplicacao clinica, em terapia celular. (AU)\n            ", "title": "Busca de moleculas efetivas na geracao, expansao, sobrevivencia e atividade funcional de celulas T reguladoras humanas naturais e induzidas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47142/modelagem-ecologica-aplicada-a-dinamica-populacional-e-de-interacoes-troficas-em-insetos-de-importan/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00254-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Wesley Augusto Conde Godoy"], "label": "Pesquisador responsável:"}, {"values": ["Wesley Augusto Conde Godoy"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecologia de vetores", "Pragas de plantas", "Dinamica de populacoes", "Controle de pragas", "Controle biologico de vetores", "Predacao (biologia)", "Modelos matematicos"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tem como finalidade implementar metodologia alternativa para a analise populacional da dinamica de pragas e seus inimigos naturais, atraves da modelagem ecologica combinada a experimentacao. Para tanto, vale-se do uso de alguns modelos matematicos propostos para investigar a dinamica de pragas, bem como a dinamica predador-presa para os sistemas troficos de interesse. O projeto e subdividido em quatro partes, sendo a primeira delas focada na modelagem ecologica das principais especies coletadas pelo criterio de frequencia e abundancia, ao longo de um levantamento faunistico por 12 meses em sistemas florestais. O segundo e terceiro subprojetos sao focados em predadores potenciais, capazes de atuar no controle de pragas. Para este caso, a proposta apresenta modelos matematicos para aplicacao em estudos desta natureza, incluindo dinamica populacional e estrategia de manejo nos processos de modelagem. O quarto subprojeto propoe a modelagem estatistica para predadores com base na otimizacao trofica, dada pela analise do melhor ganho bionomico para o predador que explora diferentes presas como recursos alimentares. (AU)\n            ", "title": "Modelagem ecologica aplicada a dinamica populacional e de interacoes troficas em insetos de importancia economica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47141/memoria-da-geografia-agraria-brasileira/", "citations": [], "properties": [{"values": ["12/00163-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia", "Geografia Humana"], "label": "Área do conhecimento:"}, {"values": ["Julio Cesar Suzuki"], "label": "Pesquisador responsável:"}, {"values": ["Julio Cesar Suzuki"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geografia agraria", "Agricultura", "Historicismo epistemologico", "Universidade"], "label": "Assunto(s):"}], "resume": "\n              A historia da Geografia Agraria, ainda, nao foi delineada a partir das redes de ensino e pesquisa na formacao dos centros de pesquisa brasileiros. Assim, objetiva-se compreender as mudancas de abordagens da Geografia Agraria brasileira, a partir da formacao das redes de ensino e pesquisa, de 1934 a 2010, tomando como referencia 5 centros fundamentais de ensino e pesquisa: Universidade de Sao Paulo, UFRJ, UNESP-Rio Claro, IBGE e UFPE/Instituto Joaquim Nabuco. A escolha sobre os centros de ensino e pesquisa se deu por sua importancia na institucionalizacao da Geografia, na conformacao de quadros intelectuais brasileiros, bem como sua participacao na mudanca das abordagens em Geografia Agraria. A pesquisa tomara como norte metodologico, principalmente, a analise de teses e dissertacoes, bem como entrevistas com os academicos dos centros de ensino e pesquisa, bem como de outras instituicoes importantes para a compreensao das mudancas nas leituras do campo e da agricultura no Brasil. (AU)\n            ", "title": "Memoria da geografia agraria brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/47095/efeito-do-p-cresol-e-da-guanidina-sobre-o-metabolismo-oxidativo-e-apoptose-dos-neutrofilos-de-caes/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18746-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Paulo Cesar Ciarlini"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cesar Ciarlini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estresse oxidativo", "Insuficiencia renal cronica", "Uremia", "Toxinas", "Neutrofilos", "Peroxidacao de lipideos", "Imunossupressao", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Recentemente foi comprovado que a insuficiencia renal cronica (IRC) causa estresse oxidativo em gatos e em caes. Dentre as muitas toxinas que se concentram na IRC, o p-cresol e as guanidinas sao as mais amplamente investigadas em pacientes humanos. Nesta especie estas toxinas uremicas causam disfuncao neutrofilica, mais especificamente promove a inibicao do metabolismo oxidativo dos neutrofilos, afetando dessa maneira a sua funcao bactericida. Nosso grupo de pesquisa obteve evidencia in vitro de que o metabolismo oxidativo dos neutrofilos de caes sadios e afetado quando incubado como soro uremico, ureia e creatinina, porem ate o momento nao ha estudos sobre o efeito especifico das toxinas uremicas p-cresol e guanidina sobre a funcao neutrofilica nesta especie. Neste sentido, o presente trabalho objetiva mensurar as concentracoes plasmaticas de p-cresol e guanidina em caes higidos e com IRC e testar a hipotese de que a semelhanca ao que ocorre em humanos o aumento de tais toxinas esta associado com alteracoes do metabolismo oxidativo e apoptose dos neutrofilos. Para tal sera padronizada a metodologia para quantificar por cromatografia de fase liquida as concentracoes plasmaticas de ambas toxinas em caes controles higidos e com IRC. Tambem sera avaliado e comparado \"in vitro\" o efeito especifico do p-cresol e da guanidina sobre a producao de superoxido, a peroxidacao lipidica e a taxa de apoptose de neutrofilos isolados de caes controles higidos, considerando-se as concentracoes plasmaticas observadas \"in vivo\" em caes com IRC. Celulas isoladas de 20 caes saudaveis serao incubadas em meio de RPMI, com e sem p-cresol, guanidina e plasma de caes com IRC. O metabolismo oxidativo dos neutrofilos sera avaliado por citometria de fluxo capilar utilizando a sonda hidroetidina e pelo metodo citoquimico de reducao do tetrazolio nitroazul. A apoptose e a viabilidade dos neutrofilos sera quantificada em citometro de fluxo capilar utilizando sistema Anexina V-PE e por morfometria. O estresse oxidativo sera avaliado pela quantificacao plasmatica das especies reativas ao tiobarbiturico, do status antioxidante total, acido urico, albumina e bilirrubina total. (AU)\n            ", "title": "Efeito do p-cresol e da guanidina sobre o metabolismo oxidativo e apoptose dos neutrofilos de caes"}, {"url": "http://bv.fapesp.br/pt/auxilios/47092/efeito-da-atrofia-timica-induzida-pela-infeccao-com-plasmodium-berghei-no-estabelecimento-e-curso-da/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17965-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Liana Maria Cardoso Verinaud"], "label": "Pesquisador responsável:"}, {"values": ["Liana Maria Cardoso Verinaud"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunomodulacao", "Plasmodium berghei", "Encefalomielite autoimune experimental", "Timo", "Celulas dendriticas"], "label": "Assunto(s):"}], "resume": "\n              O timo e o orgao linfoide primario responsavel pela maturacao e desenvolvimento de linfocitos T, desempenhando um papel primordial na geracao da tolerancia central. Alguns fatores extrinsecos, como por exemplo, infeccoes parasitarias, sao capazes de induzir sua atrofia. Experimentos conduzidos em nosso laboratorio mostraram que a infeccao por Plasmodium berghei, o agente causador da malaria, induz profunda atrofia timica, principalmente por causa da saida prematura de celulas imaturas para a periferia. A malaria e a principal doenca infecciosa em humanos. No Brasil foram descritos mais de 330 mil casos em 2010. A destruicao do parasita pela acao de celulas T e B e essencial para a resolucao da molestia. Entretanto, um balanco delicado da atuacao do sistema imune durante a infeccao e essencial. Como a relacao entre a geracao de respostas autoimunes e infeccoes e pouco estudada sua compreensao pode render terapias contra diversas doencas inflamatorias cronicas de natureza autoimune, como por exemplo, a esclerose multipla. A esclerose multipla e uma doenca originada da destruicao da bainha de mielina, que recobre as terminacoes nervosas, pelas celulas do sistema imune. Pouco se conhece acerca dos fatores que desencadeiam a resposta contra o proprio, embora se suspeite do envolvimento de infeccoes em observacoes realizadas no principal modelo experimental dessa molestia: a encefalomielite autoimune experimental (EAE). Nesse sentido, o objetivo do presente estudo e avaliar se a atrofia timica, observada durante a infeccao experimental por P. berghei, e capaz de alterar a predisposicao e o quadro clinico de EAE em camundongos. (AU)\n            ", "title": "Efeito da atrofia timica induzida pela infeccao com Plasmodium berghei no estabelecimento e curso da encefalomielite autoimune experimental (EAE)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47089/estudos-das-quasispecies-do-hiv-com-o-uso-de-sequenciamento-paralelo-macico/", "citations": [], "properties": [{"values": ["11/12156-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Sobhie Diaz"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Sobhie Diaz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infectologia", "Retroviridae", "HIV-1", "Farmacorresistencia viral", "Antirretrovirais", "Linfocitos T CD4-positivos", "Carga viral", "Sequenciamento genetico"], "label": "Assunto(s):"}], "resume": "\n              A baixa diversidade genetica do HIV-1 em pacientes com diagnostico de infeccao viral recente e consequencia de restricao genetica (bottleneck) durante a transmissao do virus. Entretanto, alguns estudos demonstraram, por sequenciamento convencional, que a ocorrencia desse fenomeno e menos frequente em pacientes do genero feminino, sugerindo maior susceptibilidade de mulheres a infeccao inicial por multiplas variantes virais. Hipoteticamente, mulheres portadoras do HIV-1 poderiam apresentar um maior risco de infeccao por variantes do virus resistentes aos medicamentos antirretrovirais. A presenca de resistencia transmitida aos antirretrovirais apresenta reflexos importantes no sucesso da terapia antirretroviral e, consequentemente, na progressao para a aids. Entretanto, as tecnicas convencionais de sequenciamento sao incapazes de detectar essas variantes resistentes do HIV-1 que tenham frequencia inferior a 20% na quasispecie viral. O presente estudo visa conferir a hipotese de ausencia de bottleneck genetico em mulheres durante a transmissao do HIV-1 utilizando sequenciamento paralelo macico. E ainda, estimar a prevalencia de resistencia transmitida aos antirretrovirais em pacientes recem-infectados pelo HIV-1, utilizando-se dessa tecnica mais sensivel de sequenciamento. Serao avaliados 20 pacientes do genero feminino e 20 pacientes do genero masculino virgens de tratamento antirretroviral e diagnosticados com infeccao recente pelo HIV-1, pareados para idade, contagem de linfocitos T CD4+ e carga viral do HIV-1. Amostras de sangue estocadas serao submetidas a extracao do RNA viral e DNA proviral e as regioes codificadoras de env e pol amplificadas por nested-PCR. Em seguida, os produtos de PCR serao submetidos ao sequenciamento paralelo macico e as sequencias geradas analisadas filogeneticamente. (AU)\n            ", "title": "Estudos das quasispecies do HIV com o uso de sequenciamento paralelo macico"}, {"url": "http://bv.fapesp.br/pt/auxilios/47096/caracteristicas-da-carne-de-cordeiros-santa-ines-alimentados-com-co-produtos-da-agroindustria-de-bio/", "citations": [], "properties": [{"values": ["11/18849-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Roberto de Oliveira Roca"], "label": "Pesquisador responsável:"}, {"values": ["Roberto de Oliveira Roca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao animal", "Ovinos", "Qualidade da carne", "Carcaca", "Residuos organicos", "Biocombustiveis", "Acidos graxos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente estudo e verificar o efeito de diferentes quantidades dos co-produtos (glicerina, tortas das oleaginosas e bagaco de cana) da industria de biocombustiveis (biodiesel e etanol) decorrentes da producao de sementes de oleaginosas e de etanol na dieta sobre as caracteristicas da carne de cordeiros da raca Santa Ines terminados em confinamento. Serao utilizados 50 cordeiros, sendo 10 por tratamento, machos, Santa Ines, recem-desmamados, os quais serao mantidos em baias. Os animais serao distribuidos em delineamento em blocos casualizados, cujo criterio de blocos obedece a estrutura do galpao, nos seguintes tratamentos: 0; 7; 14; 21 e 28% do co-produto. A duracao do periodo experimental sera de aproximadamente 75 dias, sendo 15 dias para adaptacao e 60 dias para avaliacao. Os animais serao alimentados as 8:00 e 16:00 horas, na forma de mistura completa, sendo o trato e as respectivas sobras monitorados diariamente, sendo as sobras mantidas a 10 a 20% do ofertado. Agua e sal mineral serao fornecidos a vontade. O consumo de materia seca e dos nutrientes sera calculado pela diferenca entre a oferta e as respectivas sobras. O peso vivo inicial do periodo experimental sera obtido logo apos a fase de adaptacao. Depois do periodo de terminacao os animais serao abatidos em frigorifico comercial no fluxo normal de abate. Apos o abate, sangria, remocao do couro e evisceracao dos animais as carcacas serao identificadas, lavadas e resfriadas a 7o C por 24 horas, sera retirada de cada carcaca uma amostra do \"Longissimus dorsi\" na altura da 12a vertebra toracica - 1a vertebra lombar, para que sejam avaliadas. Serao realizadas as avaliacoes da composicao centesimal, da cor, do perfil de acidos graxos, do perfil de aminoacidos, analise sensorial, forca de cisalhamento, oxidacao lipidica. (AU)\n            ", "title": "Caracteristicas da carne de cordeiros Santa Ines alimentados com co-produtos da agroindustria de biocombustiveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/47303/as-propagandas-de-bebidas-alcoolicas-associadas-com-esportes-e-a-relacao-com-o-publico-jovem/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18963-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Ilana Pinsky Streinger"], "label": "Pesquisador responsável:"}, {"values": ["Ilana Pinsky Streinger"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Consumo de bebidas alcoolicas", "Politicas publicas", "Propaganda comercial", "Regulamentacao comercial", "Esportes", "Adolescentes", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              A literatura internacional aponta que a publicidade de bebidas alcoolicas esta associada ao aumento de consumo de alcool pela populacao geral e, em especial, entre criancas e adolescentes. Pesquisas mostram que a publicidade de alcool e tambem direcionada ao publico jovem, sugerindo a influencia na tomada de decisao de consumir alcool. Alem disso, criancas e adolescentes mais expostos a publicidade de bebidas alcoolicas antecipam o inicio do consumo, consomem alcool em maiores quantidades, o que gera importantes problemas de saude publica. Tanto a identificacao quanto a apreciacao do jovem em relacao ao conteudo da publicidade de alcool sao fatores importantes nesta direcao. As propagandas que os adolescentes mais gostam e se identificam sao aquelas que abordam humor, erotismo e camaradagem, geralmente relacionadas com eventos esportivos, como jogos de futebol. Para evitar este tipo de influencia, existem regulamentos no Brasil as quais a publicidade de bebidas alcoolicas esta submetida para promover o produto de maneira socialmente responsavel. Sao dois os sistemas de controle: legal e autorregulamentacao. Estudos conduzidos ate o momento, inclusive no Brasil, mostram que o controle das propagandas de bebidas alcoolicas nao funciona, pois as regras da autorregulamentacao publicitaria sao sistematicamente violadas. Alem disso, a industria do alcool passou a diversificar os meios de promocao, incluindo a utilizacao das novas midias, como redes de relacionamento na internet, e-mails virais, mensagens em telefone celular etc., meios populares entre os mais jovens. Pesquisas conduzidas financiadas pela Fapesp a partir de 2004 (FAPESP: 03/06250-7 e 04/13564-0), pioneiras no pais, colaboraram para o conhecimento da realidade em torno do tema, subsidiando o debate do ponto de vista da saude publica. O objetivo principal do atual projeto e aprofundar a investigacao sobre a publicidade das bebidas alcoolicas entre os jovens brasileiros, dando continuidade a linha de pesquisa inaugurada pelo projeto FAPESP: 03/06250-7 e 04/13564-0. Para tanto, os autores propoem a execucao de um estudo que buscaria analisar a relacao da publicidade de bebidas alcoolicas com os esportes, tendo em vista a importancia dessa relacao e a preparacao para o Brasil sediar eventos esportivos como a Copa do Mundo e as Olimpiadas. Aspectos analisados incluirao a monitoracao de violacoes ao codigo brasileiro de autorregulamentacao publicitaria, a publicidade via internet e a relacao entre atleticas universitarias e publicidade de alcool. (AU)\n            ", "title": "As propagandas de bebidas alcoolicas associadas com esportes e a relacao com o publico jovem"}, {"url": "http://bv.fapesp.br/pt/auxilios/47309/estudo-da-expressao-do-gene-cyp21a2-e-da-atividade-enzimatica-da-21-hidroxilase-resultante-de-mutaco/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51808-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Maricilda Palandi de Mello"], "label": "Pesquisador responsável:"}, {"values": ["Maricilda Palandi de Mello"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Biologia Molecular e Engenharia Genetica (CBMEG).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Expressao genica", "Mutacao"], "label": "Assunto(s):"}], "resume": "\n              O laboratorio de Genetica Molecular Humana do Centro do CBMEG-UNICAMP estuda as causas moleculares de hiperplasia adrenal. Varias tecnicas para o estudo de mutacoes no gene CYP21A2 foram adotadas ao longo dos anos. Atualmente, a estrategia e de sequenciar o gene, caso o padrao da segregacao das mutacoes sugira delecao ou conversao em larga escala, procede-se uma caracterizacao destas alteracoes. Para uma descricao adequada da mutacao e estabelecimento da correlacao fenotipo-genotipo, nos casos de variacoes nucleotidicas novas ha necessidade de comprovacao do grau de alteracao produzido no processo de expressao genica ou na atividade enzimatica dependendo do tipo de mutacao. Neste projeto estudaremos grupos de pacientes da forma classica e nao-classica do Triangulo Mineiro, do Rio de Janeiro, de Sao Paulo (Capital - atendidos na Santa Casa) e do Nordeste, alem daqueles atendidos no ambulatorio da UNICAMP que, inclusive, recebe pacientes do sul de Minas Gerais. O objetivo e apresentar dados concretos em defesa ou em oposicao a questao do defeito fundador das mutacoes recorrentes inclusive discutindo a relacao da maior frequencia de uma determinada mutacao com a origem das populacoes de cada regiao. O estudo incluira mutacoes novas identificadas no gene CYP21A2 em pacientes tanto da forma classica como da nao classica, alem de trocas nucleotidicas raras em introns. A regiao 5' promotora sera tambem investigada. Trata-se de um trabalho de importancia e relevancia para o diagnostico molecular das deficiencias aqui incluidas no sentido de proporcionar nao so o diagnostico molecular, mas tambem oferecer de forma mais acurada o aconselhamento genetico e diagnostico pre-natal para as familias envolvidas. Sua relevancia se ressalta por representar apoio a formacao de profissionais especializados em varios niveis. A importancia desse treinamento assume uma nova dimensao no momento em que a triagem neo-natal para hiperplasia adrenal esta prestes a ser implantada no Brasil. Assim, a difusao do conhecimento profundo da estrutura do gene CYP21A2 e seu funcionamento normal sera fundamental para se avaliar o prognostico de casos com dosagens de 17-hidroxiprogesterona fora dos limites da normalidade. (AU)\n            ", "title": "Estudo da expressao do gene cyp21a2 e da atividade enzimatica da 21-hidroxilase resultante de mutacoes raras em casos de hyperplasia da adrenal congenita nas formas classica e tardia."}, {"url": "http://bv.fapesp.br/pt/auxilios/47322/correlacao-de-paleosuperficies-geomorficas-de-cimeira-no-brasil-uruguai-e-argentina-datacao-morfo/", "citations": [], "properties": [{"values": ["11/23325-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Francisco Sergio Bernardes Ladeira"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Sergio Bernardes Ladeira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geomorfologia", "Geologia historica", "Datacao geologica", "Plataforma continental", "Geotectonica"], "label": "Assunto(s):"}], "resume": "\n              Grandes superficies Mesozoicas e Terciarias tradicionalmente sao utilizadas para correlacoes regionais em grandes areas geograficas, trazendo informacoes de diferentes ordens, mas especialmente no que se refere a antigos tipos climaticos, paleolatitudes, e estabilidade tectonica e ultimamente na pesquisa petrolifera nas areas de plataforma continental. Na Africa e na Australia estas superficies estao muito bem mapeadas, caracterizadas e correlacionadas, entretanto na America do Sul os trabalhos sao muito mais pontuais, o que dificulta as correlacoes tanto nos territorios dos paises e especialmente quando se trata dos diferentes paises da America do Sul. O objetivo central deste trabalho e o de inicializar os trabalhos para correlacao entre as superficies de cimeira do Brasil, Uruguai e Argentina. Estas correlacoes serao possiveis atraves: 1. Trabalhos de campo conjuntos com os pesquisadores dos tres paises para troca de conhecimentos das diferentes superficies nos paises; 2. Mapeamentos regionais das superficies de cimeira nos tres paises, em escala de reconhecimento; 3. Selecao de areas especificas para detalhamento, com mapeamentos em maior detalhe, descricoes morfologicas de detalhe, analises quimicas, analises mineralogicas e quando necessaria analise micromorfologica; 4. Mapeamentos correlativos em escala unica entre os paises; 5. Sera avaliada, experimentalmente, a geocronologia das coberturas supergenas e a termocronologia de areas especificas, onde os resultados obtidos permitirao a comparacao das idades dos depositos e taxas de erosao e denudacao com as de outras regioes, alem de fornecer informacoes adicionais sobre a historia de alteracao, soerguimento, exumacao do relevo, paleoclima e erosividade das regioes envolvidas neste projeto durante o Mesozoico Superior e o Cenozoico Inferior. (AU)\n            ", "title": "Correlacao de paleosuperficies geomorficas de cimeira no Brasil, Uruguai e Argentina: datacao, morfologia, cartografia, depositos e perfis de alteracao associados"}, {"url": "http://bv.fapesp.br/pt/auxilios/47321/estudo-das-caracteristicas-virais-geneticas-e-imunologicas-do-hospedeiro-humano-no-desenvolvimento/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22514-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Benedito Antonio Lopes da Fonseca"], "label": "Pesquisador responsável:"}, {"values": ["Benedito Antonio Lopes da Fonseca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas infecciosas", "Virus da dengue", "Fatores de virulencia", "Carga viral", "Dengue", "Citocinas", "Sistema imune"], "label": "Assunto(s):"}], "resume": "\n              A dengue resulta da infeccao causada por qualquer um dos virus dengue (DENV), sendo considerada a principal arbovirose em nivel mundial e de extrema importancia para o nosso pais. A dengue apresenta uma ampla variedade de sintomas clinicos, desde infeccoes assintomaticas ate formas graves denominadas de febre hemorragica da dengue/sindrome do choque da dengue (FHD/SCD). A patogenese das infeccoes por dengue, e em particular das formas graves, e complexa, incluindo o envolvimento da resposta imune tanto na protecao como no desenvolvimento das formas graves e tendo as caracteristicas virais e do hospedeiro como coadjuvante na patogenia das formas graves. E de extrema importancia o entendimento das bases moleculares e imunologicas da patogenese da dengue para auxiliar no tratamento e prevencao desta doenca, facilitando o desenvolvimento de vacinas que protejam contra os quatro sorotipos dos DENV e que nao aumentem a gravidade da doenca devido ao efeito do \"antibody-enhancement of the disease\". Este projeto tem como proposta avaliar diversos parametros relacionados a patogenese da dengue in vivo e in vitro, visando relacionar as diferentes apresentacoes da doenca com a genetica, a resposta imune do hospedeiro e com a virulencia das cepas, avaliando a importancia relativa de cada um destes fatores no desenvolvimento das formas mais graves da doenca. Serao avaliadas caracteristicas virais e pessoais (geneticas e imunologicas) presentes no soro e celulas de pacientes que apresentam dengue classica, dengue com complicacoes, dengue hemorragica e infeccao assintomatica por dengue. O estudo deste ultimo grupo e de extrema importancia e nunca foi avaliado por nenhum grupo de pesquisa. A expressao das citocinas sera investigada por uma nova  tecnica que nao tem sido usada para dengue. Esperamos com este projeto contribuir para o melhor entendimento da resposta do hospedeiro desencadeada pela infeccao do virus, o que ira auxiliar no desenvolvimento de vacinas e tratamentos para dengue. (AU)\n            ", "title": "Estudo das caracteristicas virais, geneticas e imunologicas do hospedeiro humano no desenvolvimento de apresentacoes assintomaticas e graves da dengue"}, {"url": "http://bv.fapesp.br/pt/auxilios/47306/resposta-humoral-cervico-vaginal-iga-secretora-em-mulheres-que-receberam-a-vacina-quadrivalente-co/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19960-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Paulo Cesar Giraldo"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cesar Giraldo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Ginecologia", "Infeccoes por Papillomavirus", "Imunoglobulina A secretora", "Metaloproteinases da matriz", "Imunogenetica", "Vacinas", "Tecnicas de genotipagem"], "label": "Assunto(s):"}], "resume": "\n              A vacinacao contra o Papilomavirus Humano (HPV) ja se mostrou eficaz na prevencao da infeccao, contudo pouco se sabe da sua acao terapeutica. A IgA secretora (IgAs), agindo por transcitose, consegue neutralizar o virus no interior da celula infectada, o que talvez possa explicar uma possivel acao terapeutica da vacina. Objetivo: quantificar e comparar os niveis de IgAs (total e especifica) antes e apos o uso de vacina quadrivalente contra o HPV. Sujeitos e Metodos: Estudo de imunogenicidade tipo ensaio clinico avaliara os niveis cervico-vaginais de IgAs  em  60 mulheres entre 18 a 26 anos que tenha citologia oncologica negativa,  ausencia de lesoes induzidas pelo HPV na colposcopia e historia pregressa de HPV. Serao coletadas amostras cervico-vaginais para realizacao de PCR com genotipagem de HPV 6,11,16, e 18 e quantificacao de IgAs total e especifica para os mesmos tipos de HPV no dia zero, seis meses e doze meses apos a vacinacao. O tamanho da amostra foi baseado em estudos anteriores onde foi estimado os niveis de IgAs em mulheres pre e pos vacinacao. Considerando o poder do teste de 80% e nivel de significancia de 5%. Foi calculado o valor do \"n\" de 46 sujeitos, sendo previsto um acrescimo de 10% a 20 % para compensar eventuais perdas de seguimento. A nossa hipotese e que as mulheres vacinadas desenvolveram altos niveis de IgAs especifica para o HPV dos tipos 6,11,16 e 18. (AU)\n            ", "title": "Resposta humoral cervico-vaginal (IgA secretora) em mulheres que receberam a vacina quadrivalente contra o HPV"}, {"url": "http://bv.fapesp.br/pt/auxilios/47305/influencia-de-polimorfismos-dos-genes-dos-receptores-de-dopamina-d2-e-de-somatostatina-sst2-e-sst5-n/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19932-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Andrea Glezer"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Glezer"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacogenetica", "Polimorfismo genetico", "Receptores de somatostatina", "Adenoma hipofisario secretor de hormonio do crescimento", "Agentes dopaminergicos", "Receptores dopaminergicos"], "label": "Assunto(s):"}], "resume": "\n              Os adenomas hipofisarios correspondem de 10% a 25% de todas as lesoes selares e pode ser classificado de acordo com tamanho tumoral (micro ou macroadenoma) e com seu perfil de secrecao hormonal: adenoma clinicamente nao funcionantes (ACNF), prolactinomas, somatotrofinomas, corticotrofinomas, tireotrofinomas e gonadotrofinomas. O quadro clinico decorre da hipersecrecao hormonal e dos efeitos de massa. A adenomectomia e o tratamento primario para corticotrofinomas, ACNF, somatotrofinomas nao invasivos ou com compressao quiasmatica e prolactinomas resistentes ao tratamento medicamentoso. O tratamento clinico pode ser realizado com agonista dopaminergico (AD) e a resposta ocorre em cerca de 80% dos prolactinomas, 10% dos ACNF e 36% dos corticotrofinomas. A resposta ao tratamento clinico depende da expressao tumoral dos receptores dopaminergicos D2 e de seus subtipos (curto e longo). Adicionalmente, estudo recente apontou para o papel do polimorfismo do gene do receptor D2 em prolactinomas na resposta a esse tratamento clinico. Outra classe de drogas disponivel para o tratamento de somatotrofinomas e corticotrofinomas sao os analogos da somatostatina (AS), capazes de promover controle hormonal em cerca de 64% dos somatotrofinomas e 76% dos corticotrofinomas quando utilizado analogo multiligante. A resposta a esse tratamento depende basicamente da presenca de receptores de somatostatina SSTR2 e SSTR5 no tumor. Ha descricao de mutacao e polimorfismo no gene do SSTR5 envolvidos no mecanismo de resistencia a esse tratamento. Nosso estudo tem como principal objetivo aprofundar a relacao entre polimorfismo dos genes dos receptores D2, SSTR2 e SSTR5 e a eficacia ao tratamento com agonistas dopaminergicos e analogos de somatostatina em adenomas hipofisarios. (AU)\n            ", "title": "Influencia de polimorfismos dos genes dos receptores de dopamina D2 e de somatostatina SST2 e SST5 nas manifestacoes clinicas e na resposta ao tratamento de pacientes portadores de adenomas hipofisarios"}, {"url": "http://bv.fapesp.br/pt/auxilios/47307/monitoramento-de-lesoes-subsuperficiais-de-carie-em-esmalte-produzidas-in-vitro-em-funcao-dos-temp/", "citations": [], "properties": [{"values": ["11/20279-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Regina Maria Puppin Rontani"], "label": "Pesquisador responsável:"}, {"values": ["Regina Maria Puppin Rontani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentistica", "Desmineralizacao do dente", "Carie dentaria", "Esmalte dentario", "Remineralizacao dentaria"], "label": "Assunto(s):"}], "resume": "\n              Este projeto sera desenvolvido em 3 etapas independentes, com o objetivo de identificar o efeito do tempo de desmineralizacao necessario para a producao in vitro de lesoes de carie em esmalte bovino, utilizando-se uma solucao desmineralizadora 50% saturada em relacao a hidroxiapatita,  com caracteristicas clinicas similares aquelas encontradas no criterio ICDAS II (2009), codigos 1, 2, e 3; avaliar o efeito de 4 diferentes procedimentos de remineralizacao (1) Saliva artificial (Controle), 2) Fluor (verniz de NaF 5%-Duraphat, Colgate-Palmolive, S. Bernardo do Campo, SP, Brasil), 3) Pasta MI-GC, contendo CCP-ACP (Recaldent®), e 4) Pasta MI Plus-GC, contendo CCP-ACP (Recaldent®) + Fluor) sobre as lesoes; e, avaliar o efeito de lesoes de carie codigos ICDAS II 1,2 e 3, produzidas in vitro e remineralizadas pelos 4 diferentes procedimentos de remineralizacao, quando submetidas ao desafio cariogenico por ciclagem de pH. Serao utilizados os seguintes parametros de avaliacao para identificacao da producao da carie, remineralizacao e desafio cariogenico: parametros clinicos (inspecao visual-ICDAS II (2009) e radiografica); morfologicos: topografia e profundidade (MEV, microscopia de luz polarizada, m-TC, microscopia confocal de varredura a Laser); quimicos, (m-EDX), e microdureza transversal (KHN). Estes parametros serao comparados estatisticamente atraves de teste estatistico apropriado para verificacao da associacao entre eles. (AU)\n            ", "title": "Monitoramento de lesoes subsuperficiais de carie em esmalte, produzidas in vitro, em funcao dos tempos de desmineralizacao, diferentes tratamentos remineralizadores e submetido ao desafio cariogenico"}, {"url": "http://bv.fapesp.br/pt/auxilios/47302/producao-e-aplicacao-de-biossurfactantes-em-residuos-agroindustriais/", "citations": [], "properties": [{"values": ["11/18426-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Vanildo Luiz Del Bianchi"], "label": "Pesquisador responsável:"}, {"values": ["Vanildo Luiz Del Bianchi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tratamento de aguas residuarias", "Efluentes industriais", "Residuos agricolas", "Degradacao ambiental", "Fermentacao", "Bacillus"], "label": "Assunto(s):"}], "resume": "\n              Os biossurfactantes sao cultivados a partir de microrganismos e sao compostos com baixa toxicidade e alta biodegradabilidade com capacidade de reduzir as tensoes superficial e interfacial. Devido a vantagem de serem mais biodegradaveis quando comparados com os de origem quimica, eles sao mais apropriados para serem aplicados em sistemas de tratamento biologico, auxiliando na biodisponibilidade de oleos e graxas encontrados em alguns efluentes industriais de origem alimenticia. Esse trabalho tem como objetivo otimizar a producao de biossurfactante por Bacillus subtilis e Bacillus velezensis atraves de substratos distintos em fermentacao em estado solido e utilizar o biossurfactante produzido no tratamento biologico de efluentes industriais que contenham oleos e graxas. Para tanto, serao utilizados tres substratos diferentes: farelo de trigo, crueira e bagaco de mandioca. A fermentacao ocorrera em sacos de polietileno com 10 gramas de substrato solido, acrescidos de solucao tampao-fosfato e glicerol na concentracao para se obter 40, 60 e 80% de umidade e serao incubados a 37°C por 96 horas. Serao efetuadas analises de tensao superficial, concentracao micelar critica, indice de emulsificacao e atividade emulsficante. Apos a otimizacao, os melhores resultados encontrados de producao de biossurfactante serao aplicados em concentracoes de 2, 5 e 8% em reator anaerobio para o tratamento de agua residuaria de laticinio, frigorifico e manipueira. (AU)\n            ", "title": "Producao e aplicacao de biossurfactantes em residuos agroindustriais"}, {"url": "http://bv.fapesp.br/pt/auxilios/47232/efeito-imediato-da-ortese-pediasuit-no-controle-postural-em-criancas-com-paralisia-cerebral/", "citations": [], "properties": [{"values": ["11/20942-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Thiago Luiz de Russo"], "label": "Pesquisador responsável:"}, {"values": ["Thiago Luiz de Russo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reabilitacao (terapeutica medica)", "Neuropediatria", "Paralisia cerebral", "Eletromiografia", "Controle postural", "Aparelhos ortopedicos", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Sabe-se sobre a efetividade de inumeras intervencoes na crianca com paralisia cerebral (PC), inclusive na utilizacao de orteses e dispositivos auxiliares do processo de reabilitacao fisioterapeutica e durante a vida diaria da crianca. O mais recente programa e o metodo Suit Therapy que se baseia em um intenso e especifico programa de exercicios, o qual inclui a utilizacao de uma ortese corporal que favorece o alinhamento biomecanico por meio de um sistema de cordas elasticas. Embora esse tipo de metodo esteja sendo utilizado, nao ha na literatura estudos que evidenciem a efetividade da ortese Pedisuit em criancas em diferentes niveis de GMFCS. Considerando, ainda, que criancas com PC possuem alteracao nos mecanismos de controle postural, apresentando dificuldade na realizacao de atividades funcionais e em diferentes contextos da atividade diaria, o objetivo do presente estudo e investigar os efeitos imediatos da utilizacao do Pediasuit no controle da postura sentada em criancas com PC de niveis de I a IV de GMFCS. Bem como, os efeitos imediatos da utilizacao do Pediasuit no controle da postura em pe, em criancas com PC de niveis I e II de GMFCS. Alem disso, um dos objetivos secundarios desse projeto e verificar se ortese Pediasuit influencia na capacidade de adaptacao no controle da postura sentada e em pe de criancas com PC em diferentes niveis de GMFCS; utilizando assim as condicoes olhos abertos e fechados (vendados) nas superficies instavel e estavel. Os dados cineticos serao coletados com uso da plataforma de forca. Os dados eletromiograficos serao coletados com uso de eletromiografo portatil de 16 canais. Alem disso, uma escala para verificar equilibrio estatico, dinamico e coordenacao de tronco sera aplicada. Serao realizadas tres coletas de 20 segundos com a crianca de olhos abertos, com um periodo de descanso de 120 segundos entre cada uma delas. Em seguida, serao utilizadas as condicoes olhos fechados, sob a superficie estavel e instavel, sem e com a utilizacao da ortese Pediasuit. As variaveis obtidas pela analise cinetica serao amplitude, area de oscilacao e velocidade do centro de pressao. As variaveis da analise de eletromiografia serao o nivel de atividade muscular, simetria de ativacao muscular e indice de ativacao/coativacao. Os resultados descritivos serao obtidos por meio do calculo de media e desvio padrao, e serao avaliadas por meio de testes adequados com a normalidade de sua distribuicao. Sera adotado um nivel de significancia de 5%. Assim, espera-se uma melhora no desempenho da postura sentada e em pe para as condicoes com a utilizacao da ortese Pediasuit, independente das condicoes de demandas sensoriais. (AU)\n            ", "title": "Efeito imediato da ortese PediaSuit no controle postural em criancas com paralisia cerebral"}, {"url": "http://bv.fapesp.br/pt/auxilios/47228/determinacao-da-estrutura-terciaria-da-proteina-tegumentar-de-schistossoma-mansoni-sm8-em-solucao/", "citations": [], "properties": [{"values": ["11/19149-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Alvicler Magalhaes"], "label": "Pesquisador responsável:"}, {"values": ["Alvicler Magalhaes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estereoisomerismo", "Schistosoma mansoni", "Esquistossomose", "Sistema imune", "Ressonancia magnetica nuclear", "Proteinas", "Vacinas"], "label": "Assunto(s):"}], "resume": "\n              A Sm8 e uma proteina tegumentar de Schistossoma mansoni, maior causadora de esquistossomose no Brasil. Estudos mostram que esta proteina apresenta reacoes cruzadas em camundongos, ativando o sistema imune contra este parasita. Neste projeto visamos determinar a estrutura terciaria em solucao da proteina Sm8 atraves do uso da RMN. Com o conhecimento da estrutura desta proteina poderemos chegar a uma melhor descricao da sua funcao, bem como fornecer dados para a formulacao de vacinas ou mesmo farmacos que possam inibir o crescimento do parasita ou ate extermina-lo em hospedeiros humanos. (AU)\n            ", "title": "Determinacao da estrutura terciaria da proteina tegumentar de Schistossoma mansoni (Sm8) em solucao utilizando RMN"}, {"url": "http://bv.fapesp.br/pt/auxilios/47227/estruturas-de-governanca-e-a-capacidade-de-inovacao-das-industrias-de-torrefacao-e-moagem-de-cafe/", "citations": [], "properties": [{"values": ["11/17578-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Maria Sylvia Macchione Saes"], "label": "Pesquisador responsável:"}, {"values": ["Maria Sylvia Macchione Saes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade (FEA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Industria do cafe", "Inovacao", "Governanca corporativa", "Competitividade"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto de pesquisa e investigar as combinacoes de estruturas de governanca (internas e externas) que permitem maiores possibilidades de desenvolvimento das capacidades de inovacao das firmas. Este trabalho inspira-se nos estudos de Grandori e Furnari (2008, 2010) que enfatizam a importancia de combinar as formas de organizacao interna como fonte de inovacao. Indo alem da abordagem de Grandori e Furnari, este projeto tambem incorpora o ambito externo, na medida em que admite, conforme acordo com Barbieri e Alvares (2004), que o processo de inovacao envolve tambem interacoes entre as estruturas de governanca externas a firma. Estas questoes serao abordadas a partir da literatura da Nova Economia Institucional e testadas por meio de uma survey com 200 industrias brasileiras de torrefacao e moagem de cafe. Dois tipos de inovacao sao investigados: i. produto / servico; ii. metodo/ processo. Tem-se como hipotese que a capacidade de inovar esta mais presente em firmas que adotam um mix de estruturas de governanca (interna e externa) do que as que apresentam estruturas singulares. Alem de testar a hipotese proposta, a analise empirica procurar-se-a apresentar quais os mix de estruturas de governanca possuem maiores capacidade de inovacao. Estes resultados, ao permitir identificar os requisitos organizacionais que produzem maiores possibilidades de inovacao, esse estudo pode ajudar a tracar acoes de politicas publicas e privada para as empresas brasileiras de modo a melhorar a sua taxa de inovacao e a competitividade em seus mercados. (AU)\n            ", "title": "Estruturas de governanca e a capacidade de inovacao das industrias de torrefacao e moagem de cafe"}, {"url": "http://bv.fapesp.br/pt/auxilios/47226/analise-da-diversidade-genetica-de-populacoes-do-nucleopoliedrovirus-anticarsia-gemmatalis-agmnpv/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17120-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Paolo Marinho de Andrade Zanotto"], "label": "Pesquisador responsável:"}, {"values": ["Paolo Marinho de Andrade Zanotto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virologia", "Diversidade genetica", "Baculoviridae", "Controle biologico", "Inseticidas biologicos", "Genomas", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              Os baculovirus possuem muitas caracteristicas biologicas unicas entre os virus de DNA:  (i) dois fenotipos virais (Budded virus e Occlusion-Derived Virus) com distintas dinamicas de infeccao e diferentes morfologias de virions; (ii) forma viral oclusa em matriz proteica (poliedro); (iii) genoma codificando mais de 100 ORFs. Estes entre outros aspectos morfologicos e moleculares fazem deles um modelo de estudo que desperta muito interesse, gerando importantes descobertas que repercutem em diversas areas da ciencia basica, como a virologia e a biologia molecular. Sob o ponto de vista aplicado, os estudos da familia Baculoviridae tem gerado importantes resultados para as areas de biotecnologia (expressao de proteinas heterologas) e saude (terapia genica). No entanto, no Brasil, e na esfera de atividade agricola que os baculovirus tem se mostrado eficientes agentes de controle biologico de pragas da agricultura. O baculovirus Anticarsia gemmatalis Multiple Nucleopolyhedrovirus (AgMNPV) tem sido utilizado desde a decada de 80 como bioinseticida para controle de populacoes de lagarta-da-soja (A. gemmatalis) em cultivos de soja. Em 2006, foi sequenciado em nosso laboratorio o genoma do prototipo AgMNPV-2D, o genotipo viral prototipico da especie, empregado como bioinseticida viral. Este projeto de analise da diversidade genetica tem como objetivos principais: (i) identificar polimorfismos em sequencias codificantes e reguladoras da expressao genica; (ii) avaliar as diferencas de organizacao e composicao genica na metapopulacao de AgMNPV; (iii) identificar possiveis mecanismos de variacao genomica entre os isolados selvagens; (iv) buscar por novos genes. Com este intuito, 17 populacoes virais de AgMNPV de diferentes epocas e regioes geograficas terao seus genomas sequenciados por meio da tecnologia next-generation de sequenciamento de DNA (pirosequenciamento). (AU)\n            ", "title": "Analise da diversidade genetica de populacoes do nucleopoliedrovirus Anticarsia gemmatalis (AgMNPV) isoladas em diferentes regioes geograficas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47237/avancos-no-estudo-do-nucleo-parabraquial-lateral-e-do-nucleo-do-trato-solitario-rostral-na-palatabil/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01955-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Carina Aparecida Fabricio de Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Carina Aparecida Fabricio de Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia do sistema nervoso", "Tronco cerebral", "Nucleo solitario", "Receptores de serotonina", "Receptores dopaminergicos", "Hemorragia", "Hipotensao", "Apetite", "Palatabilidade"], "label": "Assunto(s):"}], "resume": "\n              O nucleo do trato solitario rostral (rNTS), localizado no bulbo, e considerado a primeira estacao sinaptica para a integracao da informacao sensorial ao sodio e envia e recebe projecoes de diferentes areas encefalicas envolvidas com o controle do equilibrio hidroleletrolitico, incluindo o nucleo parabraquial lateral (NPBL) na ponte. Alem da importancia dos mecanismos inibitorios que controlam a ingestao de sodio, o NPBL tambem participa da regulacao cardiovascular e da integracao das informacoes dos receptores gustatorios. Entretanto, nao se sabe ainda se ha uma interacao entre os mecanismos presentes no NPBL para o controle da ingestao de sodio, se estes mecanismos do NPBL tambem modulam a palatabilidade ao sodio e contribuem para regulacao cardiovascular, ou se o bloqueio do rNTS altera a ingestao e a palatabilidade ao sodio hipertonico. Assim sendo, os objetivos do presente projeto sao: a) estudar uma possivel interacao entre o mecanismo purinergico e adrenergico a2 do NPBL no controle da ingestao agua e NaCl 0,3 M; b) estudar se a ativacao e/ou o bloqueio do mecanismo serotonergico do NPBL poderia alterar a palatabilidade (reatividade ao sabor) ao NaCl 0,3 M; c) estudar o papel do rNTS sobre a ingestao de agua e de NaCl 0,3 M e a palatabilidade ao NaCl 0,3 M; d) os efeitos da ativacao e/ou bloqueio de receptores serotoninergicos no NPBL sobre a recuperacao da pressao arterial media na fase tardia da hemorragia hipotensora. Para tanto, ratos Holtzman com canulas de aco inoxidavel implantadas bilateralmente em direcao ao NPBL ou rNTS serao submetidos aos procedimentos de medida da ingestao de agua e de sodio e teste de reatividade ao sabor, enquanto que em ratos com canulas no NPBL tambem sera medida a pressao arterial apos a hemorragia hipotensora. (AU)\n            ", "title": "Avancos no estudo do nucleo parabraquial lateral e do nucleo do trato solitario rostral na palatabilidade ao sodio hipertonico e controle do equilibrio hidroeletrolitico"}, {"url": "http://bv.fapesp.br/pt/auxilios/47230/analise-do-transcriptoma-total-de-mycobacterium-tuberculosis-e-de-macrofagos-infectados-com-m-tuber/", "citations": [], "properties": [{"values": ["11/20527-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Mario Hiroyuki Hirata"], "label": "Pesquisador responsável:"}, {"values": ["Mario Hiroyuki Hirata"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Farmacodinamica", "Antibacterianos", "Tuberculose", "Mycobacterium tuberculosis", "Macrofagos"], "label": "Assunto(s):"}], "resume": "\n              A tuberculose (TB) e responsavel pela morte anual de dois a tres milhoes de pessoas no mundo e apesar disso, desde 1960, nenhum novo farmaco especifico foi descoberto contra M. tuberculosis. Para a viabilizacao deste novo farmaco, ele deve reduzir a duracao do tempo de tratamento, ser ativo contra cepas resistentes e/ou MDR e ser ativo contra bacilos em estado de latencia extra ou intramacrofagica. Neste sentido, compostos pertencentes as classes das tiossemicarbazonas e hidrazidas/hidrazonas sao apresentados como potencias agentes anti-TB, tendo cumpridos ensaios quimicos de sintese e caracterizacao e ensaios biologicos, apresentando excelente atividade frente a cepa padrao M. tuberculosis H37Rv. A atual proposta tem como objetivo determinar o mecanismo de acao destes compostos, atraves da analise do transcriptoma total de M. tuberculosis e tambem de avaliar a interacao e persistencia do bacilo no macrofago, atraves da analise do transcriptoma de macrofagos infectados. A acao antimicobacteriana destes compostos sera comprovada frente a um painel composto por M. tuberculosis resistentes aos farmacos isoniazida, rifampicina, estreptomicina e etambutol, bem como em culturas in vitro de macrofagos infectados com os mesmos isolados clinicos. Como resultados esperados, a proposta visa a identificacao dos genes envolvidos na via metabolica em resposta a estes compostos, com a finalidade de obter um melhor entendimento da interacao bacilo-macrofago e na tentativa de propor um novo farmaco anti-TB. (AU)\n            ", "title": "Analise do transcriptoma total de Mycobacterium tuberculosis e de macrofagos infectados com M. tuberculosis frente a compostos das classes tiossemicarbazonas e hidrazidas/hidrazonas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47143/papel-do-antagonista-brilliant-blue-green-bbg-sobre-o-receptor-p2x7-e-o-sistema-nervoso-enterico-d/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00259-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia"], "label": "Área do conhecimento:"}, {"values": ["Patricia Castelucci"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Castelucci"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema nervoso autonomo", "Sistema nervoso enterico", "Plexo mienterico", "Plexo submucoso", "Ileo", "Receptores purinergicos P2X7"], "label": "Assunto(s):"}], "resume": "\n              Dor abdominal pode ser consequente a inumeras causas, entre as varias possibilidades pode ser quadro de isquemia intestinal. No trato digestorio a isquemia/reperfusao intestinal (I/R-i) acarreta alteracoes morfologicas nos neuronios entericos. Este trabalho tem como objetivo analisar o efeito do antagonista Brilliant Blue Green (BBG) sobre o receptor P2X7 e o sistema nervoso enterico do ileo de ratos Wistar submetidos a I/R-i (isquemia e reperfusao). A isquemia intestinal sera obtida pela obstrucao do fluxo sanguineo das arterias ileais pelo tempo de 45 minutos, seguida por periodos de reperfusao de 4, 24 horas e 14 dias, e tera um grupo sem reperfusao. No grupo sham nao havera a oclusao das arterias ileais. O antagonista do receptor P2X7, BBG sera injetado apos 1 hora da isquemia no grupo de 24 h, e por 5 dias consecutivos no grupo de 14 dias. Os tecidos serao preparados por metodos imunohistoquimicos de duplas e triplas marcacoes do receptor P2X7 com a Oxido Nitrico Sintase (NOS), Neurofilamento (NF), Acetilcolina Transferase (ChAT), calretinina (Calr), Neuropeptideo Y (NPY), e Peptideo Intestinal Vasoativo (VIP) e com o pan-neuronal anti-HuC/D. Para as analises qualitativas e quantitativas serao utilizados microscopios de fluorescencia e de Confocal de Varredura a Laser. Serao utilizadas outras tecnicas para as analises: da expressao proteica do receptor P2X7 por meio do Western Blotting, da presenca dos neutrofilos pela tecnica histoquimica da mieloperoxidase (MPO), da apoptose pela Tecnica do TUNEL e da atividade funcional da motilidade intestinal, pela tecnica de banho de orgaos. Apos, sera feita analise estatistica dos dados dos grupos. (AU)\n            ", "title": "Papel do antagonista brilliant blue green (BBG) sobre o receptor P2X7 e o sistema nervoso enterico do ileo de ratos submetidos a isquemia e reperfusao intestinal: estudo morfofuncional"}, {"url": "http://bv.fapesp.br/pt/auxilios/47147/fluidodinamica-de-microreatores/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00417-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Operacoes Industriais e Equipamentos para Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Ardson dos Santos Vianna Junior"], "label": "Pesquisador responsável:"}, {"values": ["Ardson dos Santos Vianna Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reatores quimicos", "Polimerizacao", "Dinamica dos fluidos", "Escoamento multifasico", "Compostos organicos"], "label": "Assunto(s):"}], "resume": "\n              Os microreatores possibilitam melhor transferencia de calor e de massa, baixa relacao superficie volume e baixos numeros de Reynolds (fluxo laminar). Vem sendo utilizados no desenvolvimento de novos farmacos, na sintese de compostos organicos que envolvam reacoes rapidas ou que envolvam muito calor e em processos quimicos intensivos. As reacoes de polimerizacao envolvem grandes quantidades de calor e e um excelente meio para ser desenvolvido nos microreatores. Alguns trabalhos anteriores indicam que e possivel obter distribuicoes de peso moleculares mais estreitas que as geradas nos reatores convencionais. Mas, tambem, permitem o controle fino sobre a forma, o tamanho, a anisotropia quimica, a porosidade e a estrutura nucleo/casco de particulas polimericas. O objetivo deste trabalho e utilizar um microreator para produzir material polimerico com propriedades especiais. A compreensao da fluidodinamica sera feita atraves da modelagem e simulacao de duas formas. Uma utilizando ferramenta de fluidodinamica computacional, no caso, o software comercial Phoenics. Outra aplicando modelos estocasticos que explicam a fluidodinamica de sistemas multifasicos. (AU)\n            ", "title": "Fluidodinamica de microreatores"}, {"url": "http://bv.fapesp.br/pt/auxilios/47099/perfil-metabolico-de-ovelhas-submetidas-a-hipertriacilgliceremia-e-tratadas-metafilaticamente-com-so/", "citations": [], "properties": [{"values": ["11/20101-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Enrico Lippi Ortolani"], "label": "Pesquisador responsável:"}, {"values": ["Enrico Lippi Ortolani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Acidos graxos", "Cetose", "Figado gorduroso", "Doencas nutricionais e metabolicas", "Ovinos"], "label": "Assunto(s):"}], "resume": "\n              Doencas de carater nutricional e metabolico como a cetose, figado gorduroso (FG) e toxemia da prenhez comumente afetam ovelhas submetidas a alimentacao rica em energia e consequente  com acumulo de gordura corporal e sao caracterizadas pelo aumento dos acidos graxos nao esterificados no sangue e formacao intensa de corpos cetonicos levando a um quadro de lipidose hepatica. O Tratamento baseia-se na terapia suporte, na maioria das vezes consistindo de solucoes contendo glicose ou precursores da glicose e solucoes contendo eletrolitos. A somatotropina recombinante bovina (r-bST) aparece como alternativa para atuar no particionamento de nutrientes, especialmente no musculo e tecido adiposo, e para atuar nas principais vias metabolicas do organismo. Dentre os efeitos da r-bST, esta atua como antagonista da glicose e proporciona maior eficiencia na deposicao de aminoacidos. Assim, este estudo tem por objetivo induzir experimentalmente hipertriacilgliceremia em ovinos e avaliar o possivel beneficio do tratamento metafilatico com somatotropina recombinante bovina (r-bST), avaliando o perfil metabolico. Sendo assim, 20 ovelhas serao distribuidas em dois grupos de 10 animais cada. O primeiro grupo sera tratado com r-bST tres dias antes da inducao (tratado) e o segundo grupo sera tratado com solucao fisiologica (controle). Os animais serao avaliados nos momentos a seguir: M-21, M-3 (dias antes da inducao), M0 (basal), as 8, 16, 24, 32, 40, 48, 56, 64, 72, 80, 88, 96, 104, 112 e 120 horas apos inducao. Amostras de sangue serao coletadas em tubos de coleta a vacuo para obtencao de soro e plasma para determinar as concentracoes das seguintes varaveis bioquimicas e hormonais: proteina total, albumina, ureia, creatinina, calcio, triglicerides, colesterol total, insulina, IGF-1 e as atividades de AST, GGT e CK no soro e glicose, AGNE, Beta hidroxibutirato no plasma. Serao coletadas amostras de sangue total em seringas de 3 mL contendo heparina sodica para realizacao de hemogasometria. Sera realizado hemograma completo em todos os momentos de coleta. Amostras de urina serao coletadas por sonda uretral ou estimulacao mecanica para determinar pH, gravidade especifica da urina, ureia, creatinina e corpos cetonicos. Amostras de figado serao coletadas por meio de videolaparoscopia nos momentos M-21 dias e ao final do estudo, quando do abate dos animais. Nestas amostras de figado serao determinados os teores de triacilglicerol e glicerol por colorimetria. As variaveis serao submetidas ao teste de Kolgomorov-Smirnov para verificar se os dados possuem distribuicao normal. As variaveis com distribuicao nao normal serao comparadas pelo teste de Mann-Whitney. Para variaveis com distribuicao normal sera utilizado teste de analise de variancia para medidas repetidas, com pos-teste de Bonferroni para comparar os grupos tratados e controle. Para estudar as relacoes entre as variaveis serao realizadas analises de regressao linear e o estudo do coeficiente de correlacao. (AU)\n            ", "title": "Perfil metabolico de ovelhas submetidas a hipertriacilgliceremia e tratadas metafilaticamente com somatotropina recombinante bovina (r-bST)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47102/pesquisa-de-genes-codificadores-de-enterotoxinas-estafilococicas-e-gene-vana-de-resistencia-a-vancom/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21323-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Helio Langoni"], "label": "Pesquisador responsável:"}, {"values": ["Helio Langoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Expressao genica", "Mastite bovina", "Staphylococcus", "Coagulase", "Enterotoxinas", "Resistencia microbiana a medicamentos", "Toxicogenetica", "Reacao em cadeia da polimerase via transcriptase reversa quantitativa (qRT-PCR)"], "label": "Assunto(s):"}], "resume": "\n              A preocupacao e importancia do genero Staphylococcus vem aumentando substancialmente, em animais e principalmente em humanos. Na atualidade alem de S. aureus, outros estafilococos coagulase positiva (SCP) e estafilococos coagulase negativa (SCN) considerados de menor importancia, estao despertando o interesse de pesquisadores devido ao risco a saude publica representado por estes micro-organismos na etiologia da mastite, em relacao a resistencia a antimicrobianos e capacidade de producao de enterotoxinas termoestaveis. A participacao destes patogenos nas mastites bovinas e veiculacao pelo leite justifica a necessidade de se pesquisar a capacidade toxigenica e resistencia aos antimicrobianos. Sao objetivos deste projeto: identificar as principais especies, verificar o potencial risco a saude publica representado pela capacidade enterotoxigenica dessas linhagens e resistencia a vancomicina pela deteccao do gene vanA. Serao estudadas 150 linhagens de SCP e 150 linhagens de SCN, isolados de casos de mastite bovina de diferentes propriedades do Estado de Sao Paulo. A partir dos isolados sera analisada a presenca de genes para producao de enterotoxinas pela Reacao da Polimerase em Cadeia (PCR). Sera avaliada a expressao genica pela Real-Time PCR (RTq-PCR). Os isolados serao submetidos ao perfil de sensibilidade correlacionada com a deteccao do gene vanA, pela tecnica de PCR. A relevancia do presente projeto fundamenta-se na necessidade de contribuir para avaliacao do risco da mastite por SCP e SCN na seguranca alimentar de consumidores de leite. (AU)\n            ", "title": "Pesquisa de genes codificadores de enterotoxinas estafilococicas e gene vanA de resistencia a vancomicina: deteccao da expressao genica em estafilococos coagulase positiva e negativa nas mastites bovinas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47101/avaliacao-da-eritropoiese-na-doenca-renal-cronica-canina/", "citations": [], "properties": [{"values": ["11/20581-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Aureo Evangelista Santana"], "label": "Pesquisador responsável:"}, {"values": ["Aureo Evangelista Santana"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hematologia veterinaria", "Insuficiencia renal", "Eritropoese", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Recentemente, foi verificado num ensaio conduzido pelo grupo de estudos em hematologia veterinaria, da FCAV/Unesp, apos devida correlacao dos achados de mielograma e hemograma, que as alteracoes hematologicas perifericas e centrais comportaram-se de distintas formas nos diferentes estadios da doenca renal cronica (DRC) canina. A partir dai, e buscando verticalizar o entendimento dos mecanismos que governam a anemia normocitica normocromica nesse grupo de animais, e que se concebeu este ensaio com o fito de avaliar alguns importantes fatores indutores e supressores da eritropoiese. Para tal, 40 caes serao distribuidos em quatro grupos experimentais, sendo um grupo controle (GC) constituido por caes higidos (n=10) e outros tres, por caes portadores de DRC nos estadios 2, 3 e 4 segundo classificacao da IRIS (2009), nomeadamente grupos DRC2 (n=10), DRC3 (n=10) e DRC4 (n=10). Serao colhidas amostras de sangue periferico e central (medula ossea) e urina, para realizacao do hemograma, reticulocitometria, mielograma, urinalise, analises bioquimico-sericas e urinarias, e dosagens sericas de paratormonio, eritropoietina, interleucina 1 beta (IL-12), interleucina 3 (IL-3), fator de necrose tumoral alfa (TNF-±) e interferon gama (IFN-3). Considera-se que os niveis sericos encontrados para os fatores supressores e indutores da eritropoiese possibilitarao, nao somente, melhor entendimento da genese da anemia encontrada habitualmente em caes com DRC, mas contribuirao sobremaneira para a instituicao de protocolos terapeuticos mais eficazes para o tratamento da anemia, em caninos portadores de DRC. (AU)\n            ", "title": "Avaliacao da eritropoiese na doenca renal cronica canina"}, {"url": "http://bv.fapesp.br/pt/auxilios/47103/efeitos-de-fontes-organicas-e-inorganicas-de-cobre-enxofre-sobre-a-interacao-cobre-molibdenio-e-en/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21377-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcus Antonio Zanetti"], "label": "Pesquisador responsável:"}, {"values": ["Marcus Antonio Zanetti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Minerais na dieta", "Cobre", "Enxofre", "Ovinos", "Biodisponibilidade", "Ceruloplasmina"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho tem como objetivo estudar os efeitos que as fontes organicas e inorganicas de cobre e enxofre possuem na interacao cobre-enxofre-molibdenio. Para isso serao utilizados 40 ovinos desmamados com aproximadamente 2 meses e peso estimado em 20 kg distribuidos em 10 tratamentos, sendo: 1) dieta basal; 2) dieta contendo molibdenio; 3) dieta basal + cobre inorganico + enxofre inorganico; 4) dieta basal + cobre inorganico + enxofre organico; 5) dieta basal + cobre organico + enxofre inorganico; 6) dieta basal + cobre organico + enxofre organico; 7) dieta com molibdenio + cobre inorganico + enxofre inorganico; 8) dieta com molibdenio + cobre inorganico + enxofre organico; 9) dieta com molibdenio + cobre organico + enxofre inorganico; 10) dieta com molibdenio + cobre organico + enxofre organico. O experimento tera duracao total de 84 dias, com pesagens e coletas sanguineas a cada 28 dias para estudo dos minerais. Ao final sera realizado um  balanco metabolico e sera determinada a biodisponibilidade. Os parametros serao analisados considerando-se a existencia de uma estrutura de tratamento fatorial 2 x 2 x 2  (com e sem molibdenio, cobre organico e inorganico e enxofre organico e inorganico)  e uma dieta basal e uma basal mais molibdenio, em delineamento inteiramente casualizado. (AU)\n            ", "title": "Efeitos de fontes organicas e inorganicas de cobre, enxofre sobre a interacao cobre, molibdenio e enxofre"}, {"url": "http://bv.fapesp.br/pt/auxilios/47263/caracteristicas-da-carne-e-das-fibras-musculares-de-bovinos-nelores-terminados-em-confinamento-e-em/", "citations": [], "properties": [{"values": ["11/23728-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Roberto de Oliveira Roca"], "label": "Pesquisador responsável:"}, {"values": ["Roberto de Oliveira Roca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bovinocultura de corte", "Gado Nelore", "Suplementacao alimentar", "Qualidade da carne", "Fibras musculares", "Acidos graxos", "Composicao quimica"], "label": "Assunto(s):"}], "resume": "\n              A qualidade da carne e influenciada por fatores como alimentacao e sistema de producao, que estao associados ao tipo de fibra muscular. Objetiva-se avaliar o efeito da suplementacao alimentar em pastagem associada a terminacao em confinamento e pasto sobre o rendimento dos cortes comerciais, as caracteristicas da carne e das fibras musculares esqueleticas de bovinos nelores. Serao usados 96 bovinos Nelore, machos, nao castrados, com 14 meses de idade e peso vivo medio inicial de 271 kg, distribuidos em esquema fatorial 4 x 2, com quatro estrategias de suplementacao na fase de recria (sal mineral, proteica de 0,1%, proteico/energetica de 0,3% e energetica de 0,7% do PV) e dois sistemas de terminacao na fase final (pasto e confinamento). No final do experimento todos os animais serao abatidos quando atingirem o peso medio de 520kg. Sera coletado parte do Longissimus dorsi para avaliacao de alguns parametros qualitativos da carne como cor, pH, forca de cisalhamento, perda de peso por coccao, composicao centesimal e perfil de acidos graxos. Amostras do musculo Semitendinosus e do Longissimus dorsi serao coletadas para analise das fibras musculares, sera avaliada a morfologia das fibras e quantificada as isoformas de miosina de cadeia pesada do tipo I e II por eletroforese em gel de poliacrilamida. O experimento sera realizado sob um delineamento inteiramente casualizado com esquema fatorial 4 x 2. (AU)\n            ", "title": "Caracteristicas da carne e das fibras musculares de bovinos Nelores terminados em confinamento e em pasto"}, {"url": "http://bv.fapesp.br/pt/auxilios/47264/citocinas-pro-inflamatorias-antiinflamatorias-e-microbiota-intestinal-na-fase-aguda-da-colite-exper/", "citations": [], "properties": [{"values": ["11/24188-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Vera Lucia Sdepanian"], "label": "Pesquisador responsável:"}, {"values": ["Vera Lucia Sdepanian"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gastroenterologia", "Colite", "Biota intestinal", "Anti-inflamatorios", "Citocinas", "Probioticos", "Acido trinitrobenzenossulfonico"], "label": "Assunto(s):"}], "resume": "\n              A colite experimental induzida por 2,4,6 - acido trinitrobenzenosulfonico (TNBS) apresenta as vantagens de produzir lesoes semelhantes a doenca inflamatoria intestinal em humanos e de ser reprodutivel. O desequilibrio das citocinas pro-inflamatorias e antiinflamatorias liberadas pela mucosa intestinal inflamada condicionara a intensidade e a duracao da resposta inflamatoria. Os probioticos atuam beneficamente na resposta imune com aumento da producao das citocinas antiinflamatorias e reducao da producao das citocinas pro-inflamatorias no intestino. Esse estudo tem como objetivos: estudar os niveis de citocinas pro-inflamatorias e antiinflamatorias, modulacao da microbiota intestinal e a atividade de mieloperoxidase (MPO) na fase aguda do modelo de colite experimental induzida por TNBS; com tratamento profilatico e terapeutico com dois probioticos. O estudo contara com 100 ratos machos da linhagem Wistar, divididos em 5 grupos: 20 no grupo S.boulardii + mesalazina, 20 no grupo L. reuteri + mesalazina, 20 no grupo sem probiotico, 20 animais no grupo shan e 20 no grupo S.boulardii + L. reuteri + mesalazina. A inducao da colite sera realizada por administracao via retal de 50 mg/Kg de TNBS (Sigma®) associado a etanol a 50%. Os animais receberao os probioticos sete dias antes da inducao da colite. Apos a inducao os animais continuaram recebendo os probioticos associados a mesalazina, o sacrificio dos animais sera dividido em duas partes, metade dos animais serao sacrificados no terceiro dia apos a inducao da colite e o restante no setimo dia apos a inducao da colite. Os materiais para analise serao coletados no dia do sacrificio dos animais, conforme metodologia. (AU)\n            ", "title": "Citocinas pro-inflamatorias, antiinflamatorias e microbiota intestinal na fase aguda da colite experimental tratada com probiotico"}, {"url": "http://bv.fapesp.br/pt/auxilios/47258/uma-abordagem-de-um-cimento-resinoso-experimental-contendo-um-sal-de-difeniliodonio-avaliando-a-infl/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21842-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Giselle Maria Marchi Baron"], "label": "Pesquisador responsável:"}, {"values": ["Giselle Maria Marchi Baron"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentistica", "Cimentos dentarios", "Cimentos de resina", "Propriedades mecanicas", "Resistencia de uniao (odontologia)"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto sera avaliar a resistencia de uniao de cimentos resinosos experimentais contendo diferentes concentracoes do sal de difeniliodonio (DFI) em sua formulacao a uma ceramica reforcada por dissilicato de litio e a influencia de duas aminas terciarias (adicionadas em sua formulacao) nas propriedades destes mesmos cimentos experimentais. Sera confeccionada uma composicao base de monomeros Bis-GMA e  TEGDMA na proporcao 1:1 em massa e a ela serao adicionadas concentracoes de 0 (controle), 0,25, 0,5, 1 e 2 mol% de DFI, definindo assim cinco formulacoes de cimentos reesinosos experimentais. O sistema fotoiniciador dos materiais sera composto por 1 mol% de canforoquinona  e 2 mol% de metacrilato de dimetilaminoetil. Como inibidor sera acrescido a mistura  uma quantidade de 0,1 mol% de hidroxitolueno butilado e 60% em peso de particulas silanizadas de vidro de bario-aluminio-silicato serao incorporadas como carga inorganica. A partir de pastilhas de ceramica de dissilicato de litio (e.max, Ivoclar Vivadent, Schaan, Liechtenstein), serao confeccionados blocos com 3mm de altura, 10 mm largura e 6 mm de espessura seguindo as recomendacoes do fabricante, com a finalidade de realizar polimerizacao da cimentacao atraves da ceramica. Como base para cimentacao serao utilizados blocos de resina fotopolimerizavel Filtek Supreme XT (3M ESPE) medindo 5 mm de altura, 10 mm de largura e 6 mm de espessura confeccionados em uma matriz de polivinil siloxano medindo 10 mm de altura, 10 mm de largura e 6 mm de espessura. Apos o ensaio de microtracao, sera realizado analise de padrao das fraturas e os valores obtidos serao tabulados e avaliados quanto a sua normalidade para posterior aplicacao do teste estatistico adequado. As aminas avaliadas serao etil 4-dimetilamino benzoato EDMAB e metacrilato de dimetilaminoetil (DMAEMA) que serao usadas nas seguintes concentracoes: G1 0%DFI com 0,5% DMAEMA, G2 0%DFI com 1% DMAEMA, G3 0% DFI com 0,5% EDMAB, G4 0%DFI com 1%EDMAB, G5 0,5%DFI com 0,5% DMAEMA, G6 0,5%DFI com 1% DMAEMA, G7 0,5% DFI com 0,5% EDMAB, G8 0,5%DFI com 1%EDMAB, G9 1%DFI com 0,5% DMAEMA, G10 1%DFI com 1% DMAEMA, G11 1% DFI com 0,5% EDMAB, G12 1%DFI com 1%EDMAB. Os corpos de prova serao confeccionados para a realizacao dos seguintes testes: grau de conversao, resistencia a flexao, modulo de elasticidade, sorcao e solubilidade em agua. Cada teste tera um modelo de corpo de prova de acordo com seu protocolo. Os resultados obtidos serao analisados estatisticamente para cada um dos testes realizados. (AU)\n            ", "title": "Uma abordagem de um cimento resinoso experimental contendo um sal de difeniliodonio avaliando a influencia de diferentes aminas terciarias e sua resistencia de uniao a ceramica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47261/agricultura-urbana-promocao-da-saude-e-seguranca-alimentar-e-nutricional-no-municipio-de-embu-das-a/", "citations": [], "properties": [{"values": ["11/23187-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Claudia Maria Bogus"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Maria Bogus"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Seguranca alimentar", "Politicas publicas", "Agricultura urbana", "Promocao da saude", "Qualidade de vida urbana"], "label": "Assunto(s):"}], "resume": "\n              Nas duas ultimas decadas, os padroes nutricionais e de consumo da populacao brasileira tem passado por transformacoes significativas, sendo analisados como parte de um processo de transicao nutricional. Este processo caracteriza-se pelo aumento no consumo de alimentos processados de alta densidade energetica em substituicao aos alimentos tradicionais, bem como um baixo consumo de frutas e hortalicas. Alem disso, em 2004, cerca de 40% da populacao brasileira convivia com algum grau de inseguranca alimentar. A Agricultura Urbana e Periurbana (AUP) tem como algumas de suas principais contribuicoes o aumento da seguranca alimentar, a melhoria da nutricao e da saude humana nas comunidades carentes e o ambiente mais limpo e saudavel. Nos ultimos anos, experiencias de agricultura urbana e peri-urbana tem sido implantadas no pais mas estudos sobre sua relacao com a saude, mais particularmente com a promocao da saude praticamente inexistem. Este projeto tem por objetivo compreender a influencia que a participacao em atividades e projetos relacionados a AUP tem para a promocao da saude e a qualidade de vida da populacao participante.  Utilizando as seguintes metodologias: sistematizacao de experiencia, entrevistas, grupos focais e afericao de medidas antropometricas de participantes de dois projetos implantados no municipio de Embu das Artes, Brasil, esperamos atingir os seguintes produtos esperados sao: sistematizacao da experiencia de AUP no municipio de Embu das Artes/SP; identificacao e mapeamento dos projetos de AUP; diagnostico do estado nutricional e da situacao de inseguranca alimentar dos participantes das hortas urbanas; caracterizacao das praticas alimentares dos participantes de hortas das UBS; conhecimento dos significados atribuidos a pratica da agricultura urbana. (AU)\n            ", "title": "Agricultura urbana, promocao da saude e seguranca alimentar e nutricional no municipio de Embu das Artes"}, {"url": "http://bv.fapesp.br/pt/auxilios/47262/a-unidade-catalitica-do-proteassomo-e-a-degradacao-de-proteinas-oxidadas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23268-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Marilene Demasi"], "label": "Pesquisador responsável:"}, {"values": ["Marilene Demasi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteinas", "Complexo endopeptidase proteassoma", "Ubiquitinacao", "Glutationa", "Mutacao"], "label": "Assunto(s):"}], "resume": "\n              O proteassomo e um complexo proteico responsavel pela degradacao de proteinas modificadas por cadeias de poli-ubiquitina. Ele consiste de uma unidade catalitica central denominada de proteassomo 20S (20S PT) e por unidades regulatorias (19S ou 11S). A unidade catalitica 20S tambem e capaz de degradar proteinas independentemente de poli-ubiquitinacao, como no caso de proteinas oxidadas. O 20S PT e constituido por uma unidade central formada por dois heptameros 2 flanqueados por outros dois heptameros ±. Os sitios cataliticos se localizam nas subunidades 2 sendo que as ± regulam a abertura / fechamento da camera catalitica. Dentre as modificacoes pos-traducionais do 20S PT ja descritas, nosso grupo descreveu o processo de glutatiolacao, cujo mecanismo envolve a reacao do grupo tiolico de residuos de Cys com glutationa, formando ligacoes tipo dissulfeto misto. Recentemente, nosso grupo identificou os residuos de Cys glutatiolados dentre os 32 existentes no PT 20S da levedura S. cerevisiae. Por espectrometria de massas das subunidades do 20SPT verificamos que os residuos de Cys glutatiolados concentram-se exclusivamente nas subunidades ± do 20SPT. A glutatiolacao desses residuos promove a abertura da camera catalitica do 20SPT sendo que a forma glutatiolada degrada mais eficientemente proteinas oxidadas. Neste projeto os objetivos serao: realizar mutacoes genomicas sitio-especificas de Cys glutatiolaveis e, posteriormente avaliar em celulas mutantes a tolerancia ao estresse oxidativo, capacidade de remocao de proteinas oxidadas e a expectativa de vida da celula de levedura. Paralelamente, avaliar as consequencias estruturais e funcionais dessas mutacoes em preparacoes do 20S PT obtidas das linhagens mutantes. (AU)\n            ", "title": "A unidade catalitica do proteassomo e a degradacao de proteinas oxidadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47253/anisotropias-magneticas-aplicadas-na-correcao-do-polos-paleomagneticos-do-grupo-itararebacia-do/", "citations": [], "properties": [{"values": ["11/51228-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Irene Bartolomeu Raposo"], "label": "Pesquisador responsável:"}, {"values": ["Maria Irene Bartolomeu Raposo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Paleomagnetismo"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa visa aplicar as tecnicas de anisotropias magneticas na correcao do(s) polo(s) paleomagnetico(s) das rochas sedimentares do Grupe Itarare aflorante na Bacia do Parana. O principal objetivo e determinar um polo paleomagnetico e corrigi-lo para o efeito da baixa inclinacao registrada erroneamente pelas rochas sedimentares do campo geomagnetico, conhecida como \"inclination shallowing correction\". Esta correcao sera feita empregando as anisotropias de remanencia magnetica, tanto a anisotropia da magnetizacao remanente anisteretica como a anisotropia da magnetizacao remanente isotermal. Para tanto, serao determinadas (i) a magnetizacao remanente caracteristica das rochas visando o calculo do polo paleomagneticos; (ii) a anisotropia de suscetibilidade magnetica para definir a trama magnetica das rochas e associa-la direcao da paleo-corrente; (iii) as anisotropias de remanenica anisteretica e isotermal e (iv) efetuar um estudo detalhado de magnetismo de rocha como intuito de caracterizar o(s) mineral(is) responsaveis pelas direcoes paleomagneticas e pelas anisotropias da magnetizacao remanente. As anisotropias magneticas, alem de serem usadas para a correcao do polo, permitirao inferir se as rochas em estudo estao ou nao deformadas. O polo paleomagnetico corrigido obtido nesta pesquisa sera com para do com os poucos polos de mesma idade existentes na America do Sul visando uma melhor definicao da trajetoria da curva de deriva polar do Gondwana para o periodo Permo-Carbonifero. Este dado tambem sera comparado aos polos de mesma idade determinados para America do Norte com vista na reconstrucao do Super-Continente Pangea. Esta pesquisa esta vinculada a proposta do Pos-Doutorado do Dr. Daria Bilardello e, se ambas forem aprovadas, sera a primeira vez que um estudo dessa natureza e realizado no Brasil. (AU)\n            ", "title": "Anisotropias magneticas aplicadas na correcao do polo(s) paleomagnetico(s) do grupo itarare,bacia do parana:implicacoes paleogeograficas."}, {"url": "http://bv.fapesp.br/pt/auxilios/47255/comprometimento-cognitivo-leve-e-doenca-de-alzheimer-prevalencia-de-infeccao-bucal-e-niveis-sericos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18756-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Silvia Regina Dowgan Tesseroli de Siqueira"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Regina Dowgan Tesseroli de Siqueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas periodontais", "Doenca de Alzheimer", "Citocinas", "Dor", "Comprometimento cognitivo leve"], "label": "Assunto(s):"}], "resume": "\n              Dentre as evidencias de mecanismos celulares e moleculares que podem estar envolvidos na etiologia e patogenese da doenca de Alzheimer (DA), a inflamacao cerebral e a presenca de citocinas variadas permanecem com papel indefinido, porem podem fazer parte do desenvolvimento e progressao da doenca. Estudos sugerem que infeccoes e inflamacoes perifericas podem alterar o estado inflamatorio do sistema nervoso central, e dentre as fontes de infeccao, a cavidade oral e frequentemente afetada. Entre as infeccoes orais, a periodontite cronica e uma infeccao periferica comum associada a bacterias anaerobias gram-negativas e ao aumento do nivel serico de marcadores inflamatorios como a proteina C-reativa, IL-12, TNF-± e IL-6. Individuos com comprometimento cognitivo leve (CCL) podem evoluir para DA, porem pouco se sabe sobre a condicao oral deles. O objetivo deste trabalho e verificar a prevalencia de infeccoes bucais e os niveis sericos de IL-12, TNF-± e IL-6, Proteina C reativa e a velocidade de hemossedimentacao em 30 doentes com DA, 30 com CCL comparados com 30 individuos do grupo controle. A avaliacao consistira em: avaliacao clinica orofacial (EDOF-HC), Mini Exame do Estado Mental, Questionario de Atividades Funcionais (Pfeffer), avaliacao periodontal, CPOD e avaliacao hematologica de IL-12, TNF-± e IL-6, Proteina C reativa e a velocidade de hemossedimentacao. Ao final, os dados serao tabulados e analisados estatisticamente. (AU)\n            ", "title": "Comprometimento cognitivo leve e Doenca de Alzheimer: prevalencia de infeccao bucal e niveis sericos de parametros inflamatorios"}, {"url": "http://bv.fapesp.br/pt/auxilios/47259/analise-dos-efeitos-da-exposicao-a-ambientes-poluidos-na-morfologia-e-no-envelhecimento-precoce-de/", "citations": [], "properties": [{"values": ["11/22166-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Mutagenese"], "label": "Área do conhecimento:"}, {"values": ["Flavio Henrique Caetano"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Henrique Caetano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Peixes", "Histologia", "Poluicao da agua", "Detergentes", "Biodegradacao", "Lipofuscina"], "label": "Assunto(s):"}], "resume": "\n              Uns dos compostos mais despejados nas aguas de rios, em geral, sao os detergentes biodegradaveis, os quais ainda geram desconfianca, na populacao, quanto ao fato de serem ou nao poluentes, que sao em geral substancias quimicas liberadas em ambientes aquaticos e que podem gerar alteracoes em organismos que vivem nestas areas. Tendo em vista a crescente preocupacao da populacao em geral sobre os efeitos de poluentes liberados na natureza e de sua acao sobre a fauna, este trabalho pretende verificar os efeitos em 2 tipos de situacoes: agua do Lago Azul; agua com uma diluicao conhecida de detergentes biodegradaveis (efetuada na mesma agua utilizada no grupo controle). Estes dados serao comparados com um grupo controle, tratado com agua pura, retirada do poco artesiano da UNESP - Campus de Rio Claro, a qual e clorada segundo os padroes exigidos pela SABESP. Os peixes a serem utilizado serao da especie Prochilodus lineatus (curimbata). As analises serao realizadas atraves da identificacao das alteracoes na estrutura histologica e ultra-estrutural das branquias e do figado. Sera tambem realizada a analise dos efeitos dos poluentes contidos na agua do Lago Azul e da diluicao de detergentes, no envelhecimento precoce destes orgaos, por meio da analise e quantificacao de lipofuscina, um pigmento fluorescente formado por um conjunto de proteinas que se acumula com o envelhecimento celular. Esta analise sera realizada, utilizando-se tecnicas de histologia, ultra-estrutura, fluorescencia e biologia molecular. (AU)\n            ", "title": "Analise dos efeitos da exposicao a ambientes poluidos na morfologia e no envelhecimento precoce, de branquias e figado em peixes"}, {"url": "http://bv.fapesp.br/pt/auxilios/47257/discriminacao-molecular-de-mycobacterium-bovis-e-aplicacoes-para-sistema-de-vigilancia-em-tuberculos/", "citations": [], "properties": [{"values": ["11/21514-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Jose Soares Ferreira Neto"], "label": "Pesquisador responsável:"}, {"values": ["Jose Soares Ferreira Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epidemiologia veterinaria", "Epidemiologia molecular", "Zoonoses por bacterias", "Tuberculose bovina", "Mycobacterium bovis", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              A tuberculose bovina e uma doenca infecciosa causada pela bacteria Mycobacterium bovis, que gera perdas na producao nos rebanhos infectados e o agente infeccioso e uma importante zoonose. Os metodos de diagnostico direto tem fundamental importancia para um sistema de vigilancia para a tuberculose bovina. A agregacao de metodos moleculares, notadamente aqueles que tem aplicacao em epidemiologia, traz maior eficiencia para esses sistemas. Dentre as tecnicas moleculares, destacam-se o TB PCR Multiplex e o PCR Alelo-especifico (PCR-AS), para a identificacao dos isolados BAAR, e o Variable Number Tandem Repeat, Spoligotyping e a genotipagem pela Multispacer Sequence Typing, como tecnicas de fingerpint de M. bovis. Assim, o presente estudo tem por objetivo a identificacao molecular de amostras oriundas de varias regioes do Brasil utilizando as tecnicas moleculares TB PCR Multiplex e PCR Alelo-especifico. Os isolados identificados como M. bovis serao submetidos ao VNTR (Variable Number Tandem Repeat), ao Spoligotyping e ao MST (Multispacer Sequence Typing), como tecnicas de fingerprint. As capacidades discriminatorias dessas tecnicas serao comparadas e tambem serao construidos mapas tematicos com os varios genotipos de M. bovis grassantes no territorio brasileiro. (AU)\n            ", "title": "Discriminacao molecular de Mycobacterium bovis e aplicacoes para sistema de vigilancia em tuberculose"}]