[{"url": "http://bv.fapesp.br/pt/auxilios/58709/a-hibridizacao-entre-o-desenho-analogico-e-digital-e-sua-contribuicao-no-processo-projetivo-arquitet/", "citations": [], "properties": [{"values": ["13/03412-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Projeto de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Simone Helena Tanoue Vizioli"], "label": "Pesquisador responsável:"}, {"values": ["Simone Helena Tanoue Vizioli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Arquitetura e Urbanismo de Sao Carlos (IAU). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Projeto de arquitetura", "Desenho arquitetonico", "Croqui", "Tablet (dispositivos moveis)"], "label": "Assunto(s):"}], "resume": "\n              Este projeto e parte dos estudos e atividades que vem sendo desenvolvidos no N.elac (Nucleo de Apoio a Pesquisa em Estudos de Linguagem em Arquitetura e Cidade) do Instituto de Arquitetura e Urbanismo da Universidade de Sao Paulo - Sao Carlos. O grupo desenvolve pesquisas de temas relacionados a Linguagem e Representacao dando enfase aos processos cognitivos presentes tanto na percepcao da cidade e da arquitetura, quanto nos processos projetuais. Procura-se caracterizar as diferentes perspectivas teoricas e praticas existentes na relacao dos meios de representacao com o ensino de Arquitetura e Urbanismo, atentos as relacoes processuais e metodologicas existentes entre elas. As atividades de extensao, desenvolvidas pelo grupo, constituem o campo de aplicacao das pesquisas objetivando o questionamento dos limites e funcoes das hipoteses adotadas. Dessa maneira, objetiva-se destacar os vinculos entre os meios de representacao, artisticos ou nao, e a consciencia critica e propositiva de espacialidade, seja urbana ou arquitetonica. Este projeto, especificamente, esta vinculado a linha de pesquisa \"Meios de representacao em Arquitetura e Cidade\" (Coordenador: Simone Helena Tanoue Vizioli), que tem como objetivo discutir o papel dos suportes tradicionais e dos novos meios digitais de desenho (tablets), no processo projetivo e na formacao do pensamento arquitetonico. Pretende-se adotar a experimentacao como campo possivel para flagrar fatos que contribuam para tal debate. Um campo de investigacao onde as diversas logicas de pensamento se contagiam e possibilitam um desdobramento em novos processos cognitivos. Um espaco para a reflexao do processo de resignificacao do ato de desenhar na constituicao da propria educacao do olhar. O mundo atual, globalizado, e marcado pela abundancia dos meios de comunicacao visual e da industria do entretenimento, frutos do progresso tecnologico. Esses ingredientes marcam um horizonte norteado pela imagem, que exalta o espetaculo e o efemero. Percebe-se, no entanto, uma retomada da discussao e valorizacao das qualidades inerentes do desenho feito a mao nos processos de concepcao de projetos, seja no campo da arquitetura, seja no campo do design. Apos certa euforia no uso de programas de ajuda ao desenho digital, o debate comeca a matizar a funcao das especificidades de cada genero de desenho, e destacar o retorno ao desenho livre nas fases iniciais do desenvolvimento de um projeto. Hipotese da pesquisa: nao obstante o fato de os meios de representacao se inovarem e as tecnologias se desenvolverem rapidamente, os desenhos a mao-livre, croquis ou esbocos, sao e continuarao sendo um recurso intelectual fundamental no processo projetivo arquitetonico. A partir deste pressuposto, os meios de desenhos digitais alargam o universo de variedades e possibilidades entre as fases de criacao e reducao, entre o movimento pendular mente/ corpo, entre a ideia e a representacao, proprios da feitura dos croquis. A hibridizacao e a resposta as necessidades e potencialidades no processo de projetar. Objetivos: esta pesquisa pretende sistematizar um olhar sobre o desenho a mao livre no processo projetivo, considerando a complexidade colocada em pauta pela hibridizacao entre o meio analogico e o digital. Nesta explosao operativa dada pelo uso do computador, pautada pela busca da perfeicao figurativa por meio da realidade virtual, tem havido um tensiomento do desenho. Recorta-se o estudo comparativo entre o meio analogico puro, desenho sobre papel, e os processos digitais de captura do gesto de desenhar, com o intuito de flagrar novas relacoes qualitativas entre o meio de representacao e o processo cognitivo caracteristico do ato de projetar. (AU)\n            ", "title": "A hibridizacao entre o desenho analogico e digital e sua contribuicao no processo projetivo arquitetonico"}, {"url": "http://bv.fapesp.br/pt/auxilios/58687/agentes-anti-infecciosos-uma-evolucao-dos-estudos-quimico-medicinais-de-naftotiazois-leishmanicidas/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20990-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Flavio da Silva Emery"], "label": "Pesquisador responsável:"}, {"values": ["Flavio da Silva Emery"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Leishmaniose", "Tuberculose", "Tiazois"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta e voltada para os aspectos da biologia quimica e quimica medicinal visando doencas infecciosas. Dentre os principais objetivos destaca-se o desenvolvimento de novos compostos lideres e moleculas uteis como provas de conceito para leishmaniose e tuberculose. Para a Leishmaniose sera avaliada a capacidade de inibicao da enzima diidroorotato desidrogenase, enzima envolvida na biossintese de novo de pirimidinas, passo bioquimico crucial para o parasita, em uma evolucao dos estudos preliminares (FAPESP 2009/14184-0). Abordagens baseadas na estrutura do ligante e baseada em fragmentos estruturais serao aplicadas, inspiradas na estrutura basica de inibidores do tipo 2-amino-naftotiazol. Para a Tuberculose, sera explorada a descricao previa da atividade tuberculostatica do peptideo ciclico natural - rufomicina B, visando o desenvolvimento de um estudo de relacao estrutura-atividade para obtencao de compostos com maior eficacia, seguranca e elucidacao do mecanismo de acao. Neste sentido, sera dada enfase a sintese em fase solida deste produto natural e de analogos, para elaborar uma biblioteca de compostos analogos estruturalmente a rufomicina B. Uma visao geral da proposta indica uma intersecao entre a sintese organica e a quimica medicinal no sentido de obter informacoes uteis para o desenvolvimento de moleculas bioativas para doencas tropicais negligenciadas. (AU)\n            ", "title": "Agentes anti-infecciosos: uma evolucao dos estudos quimico-medicinais de naftotiazois leishmanicidas e a busca de novos agentes tuberculostaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58610/fatores-ambientais-modificadores-da-expressao-fenotipica-da-doenca-de-charcot-marie-tooth-diabetes/", "citations": [], "properties": [{"values": ["12/14803-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Wilson Marques Junior"], "label": "Pesquisador responsável:"}, {"values": ["Wilson Marques Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neuropatia hereditaria motora e sensorial", "Doenca de Charcot-Marie-Tooth", "Diabetes mellitus", "Gravidez"], "label": "Assunto(s):"}], "resume": "\n              A doenca de Charcot-Marie-Tooth (CMT) e a mais frequente neuropatia hereditaria sensitivo-motora, sendo o subtipo mais comum o CMT1A, causado pela duplicacao do gene PMP22, localizado na regiao 17p11.2-p12, responsavel por cerca de 75% das formas desmielinizantes e 50% do total de pacientes com CMT. Inicia-se geralmente na primeira ou segunda decada de vida, sendo o quadro clinico classico  caracterizado por fraqueza e atrofia muscular comprometendo principalmente a regiao anterior da perna, perda sensitiva de variada intensidade, arreflexia e alteracoes osseas, principalmente pes cavos e dedos em martelo. Situa-se, no mais das vezes, no lado benigno dentro do espectro das neuropatias perifericas. Ha, no entanto, acentuada variabilidade clinica, podendo ser as manifestacoes extremamente brandas, praticamente imperceptiveis ou extremamente graves, resultando em restricao a uma cadeira de rodas e ate mesmo insuficiencia respiratoria.  Esta variabilidade clinica tem sido atribuida a fatores modificadores, quer geneticos quer ambientais.   Dentre os fatores  ambientais, foi sugerido que o diabetes mellitus e a gravidez possam ser agentes modificadores da expressao fenotipica  da duplicacao PMP22. Um terceiro  fator modificador  adquirido seria uma resposta  imunologica inadequada, que poderia  promover o desenvolvimentomento de uma neuropatia imunomediada sobreposta a neuropatia hereditaria.  Relatos esporadicos mostram  que a associacao entre CMT e diabetes mellitus pode resultar em uma neuropatia mais grave, tanto nas funcoes motoras como nas sensitivas.   Um unico estudo retrospectivo mostrou que a associacao DM e CMT resulta em um pior desempenho motor mas nao  sensitivo. Estudos mais amplos sao necessarios, ja que a DM e uma doenca muito frequente e esta associacao nao e incomum. Existem alguns relatos de instalacao de  neuropatia em gestantes. Interessantemente, em algumas pacientes a neuropatia recorreu em gravidezes subsequentes e, em pelo menos um relato, o mesmo fenomeno ocorreu em mais de uma gestante da familia, sugerindo uma tendencia familiar para o aparecimento de neuropatias durante a gravidez. Adicionalmente, apos o relato de que  o receptor nuclear da progesterona aumentaria a producao da proteina PMP22, possivelmente aumentando o efeito deleterio da duplicacao do gene PMP22, e de que uma droga bloqueadora deste efeito, a onapristona, teve efeitos positivos em animais, um grande interesse surgiu neste topico, ainda que um unico trabalho retrospectivo nao tenha encontrado dados significativos em seres humanos. Relatos  de pacientes com CMT  que apresentaram  resposta  ao tratamento com drogas imunossupressoras sao conhecidos desde  o seculo passado. Recentemente, foram descritas mutacoes que resultam em neuropatias hereditarias que sao susceptiveis a tratamento imunossupressor e/ou imunomodulador, assim como pacientes com CMT cuja neuropatia passa a se comportar como uma polirradiculoneuropatia inflamatoria desmielinizante cronica (PIDC), com boa resposta a tratamento imunomodulador ou imunossupressor. Embora estes casos tenham sido chamativos, nenhum estudo abordou  de maneira sistematica a possibilidade de que pacientes diagnosticados como tendo PIDC possam ter mutacoes em genes da mielina, que   atuariam como fator facilitador para a instalacao  de uma neuropatia imunologica. Por outro lado, existe ainda a possibilidade de que algumas mutacoes em genes da mielina se manifestem com velocidade de conducao nao uniforme, sugerindo PIDC. Nestes pacientes, o tratamento imunossupressor ou imunomodulador nao estaria indicado e os pacientes estariam sendo tratados desnecessariamente. Concluindo, DM, gravidez e anormalidades da resposta imune sao 3 possiveis fatores modificadores da expressao da CMT1A cuja real espectro de influencia ainda nao foram determinados. (AU)\n            ", "title": "Fatores ambientais modificadores da expressao fenotipica da doenca de Charcot-Marie-Tooth: Diabetes Mellitus, gravidez e disturbios da resposta imune"}, {"url": "http://bv.fapesp.br/pt/auxilios/58609/avaliacao-do-uso-de-nanoesferas-de-plga-poly-i-lactide-co-glycolide-contendo-doxiciclina-como-adju/", "citations": [], "properties": [{"values": ["12/50877-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Renato Correa Viana Casarin"], "label": "Pesquisador responsável:"}, {"values": ["Renato Correa Viana Casarin"], "label": "Beneficiário:"}, {"values": ["\n                           Vice-Reitoria de Pos-Graduacao e Pesquisa. Universidade Paulista (UNIP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Periodontite cronica", "Diabetes mellitus tipo 2", "Tratamento periodontal", "Doxiciclina", "Ensaio clinico controlado aleatorio"], "label": "Assunto(s):"}], "resume": "\n              Individuos diabeticos representam uma populacao com alta prevalencia de periodontite cronica, sendo esta considerada a 6a complicacao sistemica da Diabetes mellitus. Alem disso, esses individuos apresentam uma pior resposta ao tratamento periodontal, sendo o uso de terapias adjuvantes uma possibilidade focada em aumentar a previsibilidade do tratamento periodontal. Dentre essas possibilidades, o uso de antimicrobianos locais se apresenta como uma alternativa segura e que pode auxiliar no controle do biofilme subgengival, em especial quando apresentado na forma de compostos de liberacao lenta. Assim, o presente estudo visa avaliar clinica, micro e imunologicamente o uso de nanoesferas de Poly (l-lactide-co-glycolide) (PLGA) contendo doxiciclina 2%, no tratamento de individuos diabeticos tipo 2 (DM-2) apresentando periodontite cronica severa. Com esse intuito, serao selecionados 40 sujeitos apresentando diagnostico de DM-2 e periodontite cronica severa e generalizada (pelo menos 10 sitios com profundidade de sondagem (PS) de 5 mm, sendo 3 maiores que 7 mm) para serem tratados segundo os grupos: Grupo Controle (n=20) - debridamento periodontal ultrasonico, em 45 minutos (FMUD), com aplicacao de nanoesferas de PLGA nas bolsas com PS>5mm; e Grupo teste (n=20) - FMUD + aplicacao de nanoesferas de PLGA contendo doxiciclina 2% nas bolsas com PS>5mm. Avaliacoes clinicas serao realizadas no baseline, 3 e 6 meses, para mensuracao dos seguintes parametros clinicos: indice de Placa e Sangramento, Posicao da Margem Gengival, Profundidade de Sondagem e Nivel de Insercao Clinica Relativo. Nos periodos baseline, 7, 14, 21, 45, 60 e 180 dias, serao realizadas coletas do fluido gengival crevicular para dosagem da doxiciclina por meio da cromatografia liquida de alta eficiencia (HPLC). Nos periodos baseline, 3 e 6 meses sera coletado fluido gengival para a avaliacao dos niveis de IL-β, IL-4, IL-6... (AU)\n            ", "title": "Avaliacao do uso de nanoesferas de PLGA (Poly-I-lactide-co-glycolide) contendo doxiciclina como adjunto ao tratamento da periodontite cronica em individuos diabeticos tipo-2: estudo clinico, microbiologico e imunoenzimatico"}, {"url": "http://bv.fapesp.br/pt/auxilios/58614/parametrizacao-de-modelo-bio-optico-para-o-estudo-da-concentracao-de-clorofila-a-ao-longo-de-reserva/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19821-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Enner Herenio de Alcantara"], "label": "Pesquisador responsável:"}, {"values": ["Enner Herenio de Alcantara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reservatorios", "Aguas interiores", "Propriedades opticas"], "label": "Assunto(s):"}], "resume": "\n              A agua representa uma mistura complexa de diversos materiais dissolvidos ou particulados. Esses materiais possuem propriedades opticas diversas, ou seja, interagem com a luz de maneira diferente, em funcao de sua concentracao e natureza. A presenca desses componentes na coluna d'agua e responsavel por modificacoes em sua cor, pois eles absorvem ou espalham seletivamente a luz incidente. O sinal detectado remotamente e formado a partir das seguintes contribuicoes: a luz espalhada pela atmosfera; a luz refletida especularmente pela superficie do corpo d'agua; e a luz emergente da superficie da agua apos ter sido retroespalhada no interior do corpo d'agua. Somente a luz emergente do corpo d'agua contem informacoes uteis sobre o corpo d'agua. As interpretacoes quantitativas do sinal detectado por sensores remotos em termos dos constituintes da agua requerem que sejam identificados e isolados os efeitos causados pelas variacoes no campo de luz incidente sobre o sinal detectado remotamente. Por isso, a modelagem da cor da agua visa expressar a reflectancia de sensoriamento remoto em termos das propriedades opticas inerentes (POI), nomeadas de coeficientes de absorcao total (a) e coeficiente de retroespalhamento total (bb). O objetivo central desta pesquisa e a parametrizacao de modelos bio-opticos para a estimativa da concentracao de clorofila-a em reservatorios em cascata (reservatorios de Nova Avanhandava e Barra Bonita). (AU)\n            ", "title": "Parametrizacao de modelo bio-optico para o estudo da concentracao de clorofila-A ao longo de reservatorios em cascata"}, {"url": "http://bv.fapesp.br/pt/auxilios/58552/monitoramento-de-bacterias-gram-negativas-multirresistentes-de-importancia-medica-humana-e-veterina/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04725-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Nilton Erbet Lincopan Huenuman"], "label": "Pesquisador responsável:"}, {"values": ["Nilton Erbet Lincopan Huenuman"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bacteriofagos", "Resistencia microbiana a medicamentos", "Bacterias gram-negativas", "Fluoroquinolonas", "Infeccao hospitalar", "beta-Lactamases", "Antibacterianos"], "label": "Assunto(s):"}], "resume": "\n              A emergencia de bacterias multirresistentes (MRs) e um problema de saude publica globalizado, consequencia direta do uso abusivo e irracional de antibacterianos. Seguindo o principio Darwiniano de sobrevivencia do mais adaptado esta pratica tem favorecido a selecao natural e a endemicidade de algumas especies de importancia clinica (humana e veterinaria), onde a rapida disseminacao de genes codificando novos e abrangentes mecanismos de resistencia vem colapsando a antibioticoterapia. Neste contexto, o Brasil tem sido um dos paises mais afetados, o que vem sendo discutido recorrentemente em reunioes cientificas ad hoc, com dados amplamente documentados em revistas nacionais e internacionais, onde bacterias gram-negativas produtoras de carbapenemases do tipo IMP-1, OXA-23, OXA-143, SPM-1, e KPC-2 e/ou beta-lactamases de amplo espectro (ESBL) do tipo CTX-M sao associadas com elevados indices de morbimortalidade e surtos de infeccao hospitalar. Embora aspectos clinicos, microbiologicos e epidemiologicos relacionados com a MR e infeccoes relacionadas a assistencia a saude (IRAS) tenham sido elucidados, o impacto ambiental e o potencial rol de reservatorios em contato direto com o homem (como fontes ambientais e animais de companhia ou de producao agropecuaria) tem sido negligenciado e necessita ser avaliado com prioridade. O presente projeto visa monitorar a prevalencia de bacterias gram-negativas MRs, com perfil de resistencia adquirida aos beta-lactamicos de amplo espectro e fluoroquinolonas de uso humano e veterinario, em amostras clinicas, ambientes aquaticos de areas publicas, e animais de estimacao, no estado de Sao Paulo, indagando sobre a possivel disseminacao de clones; e propondo alternativas terapeuticas baseadas na atividade bactericida decorrente do efeito sinergico de antibacterianos, uso de nanofragmentos de lipides cationicos, bacteriofagos liticos, nanoparticulas bacteriofagicas (INPI, PI: 1020120238152), e ou suas combinacoes; em condicoes fisico-quimicas que favorecam a formulacao de produtos de inovacao tecnologica com potencial uso clinico. Os resultados contribuirao com dados epidemiologicos sobre a resistencia aos antibacterianos em bacterias que podem ser isoladas de ambientes aquaticos publicos e de animais de companhia, podendo inferir sobre o impacto clinico/ambiental do uso exacerbado de compostos com atividade antimicrobiana, identificando os locais publicos e fontes/veiculos com maior potencial para a disseminacao e/ou transmissao destes agentes tanto para o ser humano, outros animais, e para ecossistemas associados, na cidade de Sao Paulo. Por outro lado, a pesquisa de alternativas terapeuticas permitira o estabelecimento de esquemas terapeuticos e/ou recomendacoes de uso de combinacoes antibioticas efetivas para o tratamento das infeccoes produzidas por bacterias MRs endemicas no Brasil. A avaliacao da atividade antibacteriana e caracterizacao fisico-quimica de antibacterianos, nanofragmentos de lipides cationicos, bacteriofagos liticos e nanoparticulas, contra bacterias MRs, fornecera a base para a producao de produtos de inovacao tecnologica com potencial uso clinico. (AU)\n            ", "title": "Monitoramento de bacterias Gram-negativas multirresistentes de importancia medica (humana e veterinaria): impacto clinico/ambiental e desenvolvimento de alternativas terapeuticas e produtos de inovacao tecnologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/58553/arquitetura-evanescente-o-desaparecimento-de-edificios-e-a-historiografia-da-preservacao-no-brasil/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05080-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Fundamentos de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Fernando Atique"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Atique"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Filosofia, Letras e Ciencias Humanas (EFLCH). Universidade Federal de Sao Paulo (UNIFESP). Campus Guarulhos. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia da arquitetura", "Edificacoes", "Historiografia", "Rio de Janeiro"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa intitulada \"Arquitetura Evanescente: o desaparecimento de edificios e a historiografia da preservacao no Brasil\" procura compreender como duas edificacoes consideradas chave para o entendimento da vida urbana, politica e social, mas tambem para a arquitetura, stricto sensu, do Brasil da primeira metade do seculo XX, desapareceram, mas, curiosamente, se tornaram referenciais  na historiografia da area, nos ultimos anos. Em especifico, estuda-se o Palacio Monroe, projetado por Marcelino de Souza Aguiar (1855-1935) e erigido pelo governo republicano para servir como Pavilhao Brasileiro na Exposicao do Centenario da compra da Louisiana, em 1904, nos Estados Unidos, sendo remontado no Brasil, em 1906, como sede para importantes instituicoes politicas nacionais, tais como a Camara dos Deputados e o Senado Federal. Ate 1976, quando, entao, foi demolido, a edificacao foi tomada como espaco referencial para a cidade do Rio de Janeiro. Seu desaparecimento em plena polemica decorrente da negativa de seu tombamento pelo Instituto do Patrimonio Historico e Artistico Nacional - IPHAN - colocou-a num patamar de questionamento acerca dos criterios usados pelo orgao preservacionista brasileiro nas atividades de patrimonializacao. A essa obra soma-se o estudo do Solar Monjope, erigido entre 1927 e 1928, para servir de residencia ao medico e critico de artes Jose Marianno Carneiro da Cunha Filho (1881-1946), mecenas e auto propalado defensor do movimento neocolonial de arquitetura, no Rio de Janeiro. Esta casa, construida com o objetivo de ser um \"manifesto edificado\" das ideias de Jose Marianno, foi palco de importantes encontros politicos para a classe arquitetonica e para os artistas brasileiros, retratada e divulgada em todas as Americas ate a morte de seu idealizador, em 1946. De 1946 ate 1972, a casa foi preservada pelos herdeiros e as referencias a ela no cenario das artes e da arquitetura cresceram, a ponto de ser indicada ao tombamento pelo IPHAN, algo nao homologado, e que acarretou sua demolicao, apos negativa obtida tambem do INPEC, orgao estadual de preservacao do Rio de Janeiro. Com a demolicao, a area foi utilizada pela especulacao imobiliaria nos anos 1970. O estudo dessas duas edificacoes permite, pois, entender como os orgaos de preservacao brasileiros lidam com edificios, muitos deles, com demandas pro-preservacao de nao especialistas. Para, alem disso, a pesquisa procura entender aquilo que se convencionou chamar de \"circuito social da obra\", ou seja, entender como a idealizacao, a producao, a construcao, a circulacao e a recepcao dessas arquiteturas acionou mecanismos de memoria, repercutindo no meio social. A pesquisa intenta, dessa maneira, nao realizar uma biografia das edificacoes, mas construir uma historia que tenha por pano de fundo as instituicoes preservacionistas brasileiras, em especial o IPHAN e o INEPAC, entendendo seus desvios, metas, objetivos e a maneira como a sociedade as enxergam, valendo-se, para tanto, dos tres edificios em tela. Em linhas gerais, a pesquisa proposta se debruca sobre as representacoes e as mobilizacoes feitas nos artigos, livros e manuais didaticos de ensino de historia da arquitetura, do urbanismo e da preservacao, acerca da atividade preservacionista no pais e o desaparecimento das obras citadas. (AU)\n            ", "title": "Arquitetura evanescente: o desaparecimento de edificios e a historiografia da preservacao no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/58555/analise-de-valores-preferencias-de-pacientes-para-a-tomada-de-decisao-sobre-tromboprofilaxia-duran/", "citations": [], "properties": [{"values": ["13/05165-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Luciane Cruz Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Luciane Cruz Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Academica. Universidade de Sorocaba (UNISO). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tromboembolia venosa", "Anticoagulantes", "Heparina de baixo peso molecular", "Prognostico", "Gravidez"], "label": "Assunto(s):"}], "resume": "\n              Antecedentes: Tromboembolismo venoso (TV) e causa importante de morbidade e mortalidade materna. O uso de profilaxia pre-parto com heparina de baixo peso molecular (HBPM) pode reduzir TV relacionado a gravidez; entretanto, a profilaxia e  desconfortavel e esta associada a sangramentos obstetricos. Dada a incerteza das estimativas iniciais tanto para o risco de TV recorrente relacionado a gravidez quanto para os beneficios de HBPM pre-parto, o conhecimento sobre os valores e preferencias de tratamento por parte das mulheres gestantes e crucial ao se fazer recomendacoes para a profilaxia da trombose. [Objetivo] O objetivo deste estudo e melhorar o gerenciamento de mulheres gravidas com historico de TV determinando os valores e preferencias de mulheres em idade fertil pela profilaxia de trombose durante a gravidez e seu desejo de aceitar os inconvenientes da profilaxia com HBPM para conseguir reducao na recorrencia dos eventos. [Metodo] Trata-se de estudo de entrevista transversal, multicentrico que sera desenvolvido em tres locais em Sao Paulo (Conjunto Hospitalar de Sorocaba, Hospital Sao Paulo - UNIFESP e no Hospital de Clinicas da UNICAMP), nas Unidades de Trombose no Centro Medico da  Universidade  McMaster, St. Joseph's Hospital, em Hamilton, Canada; e tambem em locais nos USA, Helsinki, Finlandia e Noruega. Serao incluidas mulheres com idade entre 18 a 45 anos, gravidas ou considerando engravidar com historico de Trombose venosa profunda (TVP) ou Embolia pulmonar (EP) que estejam ponderando sobre trombo profilaxia para prevenir recorrencia de TV pre-parto. Serao coletados dados sobre idade, nivel educacional, estado da gravidez, numero e caracteristicas dos eventos previos de tromboembolismo venoso, presenca ou ausencia de fatores de risco precipitantes, e experiencia previa com injecoes de HBPM profilatica. As pacientes tambem vao completar o cenario da vida real, seguido na ordem por cenarios hipoteticos, escala visual analogica e exercicios probability trade off . As respostas serao checadas por um menu de revisao de consistencias e perguntas sobre seu entendimento.  [Desfechos]: A medida do resultado primario sera a reducao do limiar minimo de risco de TV no exercicio da versao probabilistica tecnica do limiar. Os resultados secundarios incluirao: i. disposicao das mulheres em usar a HBPM profilatica; ii. disposicao das mulheres em usar HBPM para cada um dos tres cenarios hipoteticos e iii. a qualidade de avaliacoes de vida ou utilidades para cada um dos cinco estados de saude avaliados na escala visual analogica.  [Analise] Sera calculada a reducao do limiar medio em TV no qual as mulheres estavam dispostas a aceitar o uso de HBPM, porcentagem de mulheres dispostas a usar HBPM profilatica para cenarios de \"vida real\" e para os tres cenarios hipoteticos. Esta proposta abordara algumas das limitacoes de estudos previos deste campo. Ha dois enfoques fundamentais para tomada de decisao \"especifica do paciente\": (1) um procedimento holistico de escolha direta e (2) elicitacao da utilidade de pacientes individuais seguida de analise de decisao \"especifica do paciente\". O merito especifico dessas abordagens esta em aberto e ha poucos estudos dedicados a esta questao. Este  estudo comparara decisoes especificas do paciente feitas por meio dessas duas abordagens. Usando o enfoque de escolha direta, determinaremos os limiares de tratamento (probabilidade de tromboembolismo venoso na qual pacientes individuais escolhem usar profilaxia HBPM). Tambem sera avaliada  a utilidade dos pacientes para os principais desfechos relevantes usando uma escala visual analogica (avaliacoes de \"termometro de sentimentos\"). Estes achados podem ajudar especialistas que escrevem diretrizes e guias terapeuticos para medicos e pacientes sobre a melhor maneira de cuidar de mulheres gravidas com historico de trombose venosa. (AU)\n            ", "title": "Analise de valores & preferencias de pacientes para a tomada de decisao sobre tromboprofilaxia durante a gravidez"}, {"url": "http://bv.fapesp.br/pt/auxilios/58554/identificacao-e-expressao-de-genes-relacionados-a-pigmentacao-floral-em-utricularia-lentibulariacea/", "citations": [], "properties": [{"values": ["13/05144-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Vitor Fernandes Oliveira de Miranda"], "label": "Pesquisador responsável:"}, {"values": ["Vitor Fernandes Oliveira de Miranda"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Flores", "Polinizacao", "Antocianinas", "Polimorfismo genetico", "Filogenia"], "label": "Assunto(s):"}], "resume": "\n              As antocianinas sao produzidas pela longa via de sintese dos flavonoides, a qual esta relacionada primitivamente com a protecao contra radiacao UV, mas que adquiriu ao longo da evolucao novas funcoes como protecao contra herbivoros, patogenos e por fim a producao de pigmentos. Dada a relacao da coloracao da flor com a atracao de polinizadores e o comportamento destes discriminando padroes florais (como tamanho, forma e cor), qualquer alteracao na flor pode resultar na mudanca do polinizador ou em selecao negativa do fenotipo floral. Essas transformacoes de cor de flor sao facilmente mapeadas nas filogenias e podem ocorrer devido a mutacoes que impedem a traducao dos genes codificadores de enzimas importantes da via de sintese ou na supressao destes genes por fatores de transcricao. De qualquer modo, os efeitos destes dois mecanismos podem ser tanto deleterios quanto adaptativos para a evolucao de determinados grupos. Em Utricularia o estado ancestral da cor das corolas e purpuro ou lilas. A partir deste padrao plesiomorfico, tomando como base as filogenias propostas para o grupo, ocorreram diversas transformacoes independentes (homoplasticas) para flores amarelas e brancas. Alem disso, neste genero tambem ocorre polimorfismo intraespecifico, sendo um caso particular a especie Utricularia amethystina, que apresenta flores purpuras (mais frequentes), amarelas e brancas (mais raras). As antocianinas expressam cores do vermelho ao azul escuro, porem tanto a cor amarela quanto a branca podem surgir pela inativacao ou supressao de algum dos genes da via de sintese, neste caso a cor resultante - amarelo ou branco - dependera da localizacao na via de sintese do gene inativado. Nesse contexto, a presente proposta tem como objetivo principal investigar numa abordagem filogenetica quatro genes (CHS, CHI, FLS e DFR) que podem estar relacionados a transicao de cor de flores em Utricularia. Considerando-se que os padroes de coloracao floral em Utricularia sao similares para os demais generos Genlisea e Pinguicula, os resultados obtidos poderao ser extrapolados para a familia Lentibulariaceae como um todo ou ate mesmo para outros grupos. (AU)\n            ", "title": "Identificacao e expressao de genes relacionados a pigmentacao floral em Utricularia (Lentibulariaceae) com abordagem evolutiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/58556/supercanal-optico/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05177-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Telecomunicacoes"], "label": "Área do conhecimento:"}, {"values": ["Monica de Lacerda Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Monica de Lacerda Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Redes opticas", "Comunicacao optica"], "label": "Assunto(s):"}], "resume": "\n              O constante surgimento de aplicacoes de banda larga e sua evolucao requerem uma infraestrutura de rede que cresca modularmente e seja dinamicamente adaptavel a novas configuracoes, mantendo boa relacao custo-beneficio. As inovacoes tecnologicas em sistemas opticos de comunicacao tem permitido a introducao destas aplicacoes devido a implantacao de equipamentos operando a 40 e 100 Gb/s/canal em redes WDM ja instaladas. Apesar de suas vantagens, o roteamento em comprimento de onda nestas redes apresenta desafios quanto a grade fixa de canais e sua pouca granularidade. Este problema tornar-se-a mais complexo quando tambem trafegarem sinais opticos modulados a taxas mais elevadas (400 Gb/s, 1 Tb/s e alem), incompativeis com a infraestrutura atual mas, segundo projecoes, necessarios para atender a demanda crescente por banda.Este projeto e voltado ao estudo de sistemas e redes de proxima geracao baseados na transmissao de supercanais opticos, na alocacao dinamica de banda flexivel em redes opticas heterogeneas, com propriedades de cognicao, e no acesso de longo alcance e banda larga. A principal contribuicao do projeto sera a abordagem integrada das tres linhas mestras nas quais esta estruturado:1. Plano de dados, com tecnicas de geracao, transmissao e recepcao de supercanais com taxas moduladas a e 400 Gb/s, nas redes tronco, e e a 40 Gb/s e 10 Gb/s, nos sentidos descendente e ascendente, respectivamente, nas redes de acesso.2. Plano de controle, para redes opticas dinamicamente reconfiguraveis, incorporando aspectos de cognicao, trafego heterogeneo e alocacao de espectro com elasticidade/flexibilidade.3. Planejamento tecnico-economico, apoiado no tripe \"consumo de energia, eficiencia espectral e custo\", visando a proposicao de estrategias de transicao e modernizacao da infraestrutura atual. (AU)\n            ", "title": "Supercanal optico"}, {"url": "http://bv.fapesp.br/pt/auxilios/58551/residuo-de-abacaxi-em-programa-de-restricao-alimentar-qualitativa-para-suinos-pesados/", "citations": [], "properties": [{"values": ["13/04675-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Urbano dos Santos Ruiz"], "label": "Pesquisador responsável:"}, {"values": ["Urbano dos Santos Ruiz"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Dracena. Dracena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alimentacao animal", "Digestibilidade", "Fibras na dieta", "Abacaxi", "Suinos", "Carcaca"], "label": "Assunto(s):"}], "resume": "\n              Objetiva-se neste trabalho avaliar a inclusao de residuo de abacaxi na alimentacao de suinos com elevado peso de abate, por meio de dois experimentos. No primeiro sera feita a avaliacao da digestibilidade do residuo de abacaxi, incluido em niveis crescentes (10, 20 e 30%), nas dietas de 28 animais em terminacao, pelo metodo da coleta parcial de fezes utilizando-se cinza insoluvel em acido como indicador. Serao avaliados os coeficientes de digestibilidades, e respectivos valores digestiveis, das materias seca e organica, da energia, da proteina e das fibras dieteticas total, insoluvel e soluvel, do fosforo e do calcio. No segundo experimento serao avaliados o desempenho (ganho diario de peso, consumo diario de racao e conversao alimentar), as caracteristicas das carcacas, a taxa de passagem da digesta e os custos relativos aos ganhos de peso das dietas utilizadas. Para tanto serao utilizados 32 suinos machos castrados, com aproximadamente 80 kg de peso vivo, divididos em quatro dietas com niveis crescentes (0, 9, 18 e 27%) de inclusao de residuo de abacaxi. Nestes experimentos sera adotado o delineamento em blocos ao acaso, com sete repeticoes no primeiro e oito no segundo experimento, sendo cada animal considerado uma unidade experimental. Os resultados serao submetidos a analise de variancia, utilizando-se o procedimento GLM do programa estatistico SAS. e a analise de regressao. (AU)\n            ", "title": "Residuo de abacaxi em programa de restricao alimentar qualitativa para suinos pesados"}, {"url": "http://bv.fapesp.br/pt/auxilios/58718/caracterizacao-de-escherichia-coli-isoladas-das-fezes-e-mucosa-de-portadores-de-doenca-inflamatoria/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04475-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Josias Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Josias Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Enteropatias inflamatorias", "Proctocolite", "Doenca de Crohn", "Escherichia coli enteropatogenica"], "label": "Assunto(s):"}], "resume": "\n              A doenca inflamatoria intestinal (DII) manifesta-se como lesoes no trato digestivo, trazendo desde um simples desconforto ate alteracoes graves que comprometem a funcao do orgao. Apresenta-se em duas variantes clinicas principais: a retocolite ulcerativa (RU) e a doenca de Crohn (DC), distinguidas por uma serie de particularidades, entre as quais a extensao em que afeta o tubo digestivo. Enquanto a RU restringe-se ao colon e reto, a DC pode afetar todo o trato intestinal, sendo, porem, mais frequente na regiao do ileo. A DII e uma patologia provocada por respostas imunes exacerbadas resultantes de deficiencias no funcionamento do sistema imune, vinculadas a mutacoes geneticas. A manifestacao dos sintomas depende de fatores ambientais, entre os quais a microbiota intestinal exerce um papel de grande relevancia, pelo fato desencadear e sustentar as reacoes inflamatorias que justificam a natureza cronica da doenca. Portadores de DII apresentam disbiose na bacteriota intestinal, onde a populacao de Escherichia coli tem um incremento de pelo menos uma unidade logaritmica. Dados de nosso laboratorio sugerem que este aumento acontece na mucosa e nao nas fezes, sendo que a maioria das bacterias excedentes e destituida de fatores de virulencia de E. coli diarreiogenicas e apresenta o padrao de adesao agregativo a celulas HEp-2. Tendo como referencia o conhecimento acumulado, com este projeto pretendemos obter dados adicionais sobre estas bacterias, tanto em termos quantitativos como qualitativos. Quantitativamente, pretendemos observar a variacao na concentracao destas bacterias, em relacao a outros grupos da bacteriota destes pacientes. Do ponto de vista qualitativo, pretendemos realizar a tipagem bacteriana e pesquisa de genes de virulencia, particularmente os relacionados a linhagens causadores de infeccoes extraintestinais. A tipagem bacteriana sera realizada por multilocus sequence typing (MLST) e classificacao conforme os grupos da colecao de referencia EcoR. A analise quantitativa sera realizada atraves de eletroforese em gradiente de temperatura (TGGE) de amplicons da regiao V6 do rDNA, tendo como alvo DNA de fezes e de \"pools\" de culturas em caldo MacConkey de diferentes materiais clinicos de 10 portadores de DC, 6 portadores de RU e 8 controles. A analise qualitativa (tipagem e pesquisa de genes de virulencia) sera aplicada a uma colecao de 430 amostras de E. coli isoladas de 21 portadores de DC (128 amostras), 38 portadores de RU (152 amostras) e 34 controles (150 amostras). (AU)\n            ", "title": "Caracterizacao de Escherichia coli isoladas das fezes e mucosa de portadores de doenca inflamatoria intestinal"}, {"url": "http://bv.fapesp.br/pt/auxilios/58715/avaliacao-da-influencia-de-fatores-metabolicos-e-geneticos-sobre-a-homeostase-energetica-na-cirurgia/", "citations": [], "properties": [{"values": ["13/04420-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Maria Rita Marques de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Rita Marques de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obesidade", "Composicao corporal", "Cirurgia bariatrica", "Metabolismo energetico", "Isotopos estaveis"], "label": "Assunto(s):"}], "resume": "\n              A cirurgia para a obesidade e hoje o procedimento de escolha para casos graves do problema, por resultar em maiores e mais duradoras perdas de peso corporal e no efetivo controle das doencas cronicas associadas as disfuncoes metabolicas da adiposidade corporal, um grave e frequente problema de saude global. No entanto, os resultados da cirurgia nao sao os mesmos para todos os obesos, o que pode estar relacionado a processos metabolicos adaptativos, com provaveis implicacoes geneticas. Em estudos anteriores, nos nao encontramos diferencas na taxa metabolica em repouso e no consumo de alimentos entre mulheres com diferentes resultados da cirurgia sobre o ganho de peso. Estudos sobre suscetibilidade genetica estao em curso em nosso grupo de pesquisa. Neste projeto, buscando elucidar outras hipoteses e considerando o cenario tecnico e cientifico favoravel, o objetivo sera avaliar a resposta do peso corporal a cirurgia bariatrica sob a influencia de fatores associados ao metabolismo energetico, a composicao corporal, a regulacao hormonal do apetite e ao processo de oxidacao pos-prandial, 6 e 12 meses apos o procedimento. Sera um ensaio clinico autocontrolado, envolvendo 20 mulheres com IMC entre 40 e 60 kg/m2. O gasto energetico total e a composicao corporal serao avaliados pela agua duplamente marcada. O gasto energetico de repouso e o gasto energetico em atividade fisica serao avaliados pela calorimetria indireta. A impedancia eletrica, uso do acelerometro, o registro de consumo alimentar e de atividades fisicas complementarao as avaliacoes da pesquisa. serao outras tecnicas empregadas. As dosagens bioquimicas pre e pos-prandiais e a avaliacao da expressao genica de hormonios ligados ao apetite, fome e saciedade serao realizadas com o uso de kits comercias e PCR quantitativa em tempo real. Como resultado, se espera obter respostas a hipoteses levantadas em estudos anteriores, assim, beneficiando decisoes referentes ao tratamento e ao cuidado pos-cirurgico. (AU)\n            ", "title": "Avaliacao da influencia de fatores metabolicos e geneticos sobre a homeostase energetica na cirurgia bariatrica"}, {"url": "http://bv.fapesp.br/pt/auxilios/58724/analise-imunohistoquimica-do-efeito-do-recobrimento-com-gel-purificado-de-colageno-na-integracao-de/", "citations": [], "properties": [{"values": ["13/05841-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Cassio Luis Zanettini Riccetto"], "label": "Pesquisador responsável:"}, {"values": ["Cassio Luis Zanettini Riccetto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomateriais", "Colageno", "Polipropilenos", "Telas cirurgicas", "Incontinencia urinaria", "Prolapso uterino", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              Telas sinteticas representam, na atualidade, o pilar do tratamento da incontinencia urinaria e de prolapsos vaginais, sendo o polipropileno monofilamentar o material sintetico mais utilizado. Apesar de taxas de cura de ate 90%, complicacoes relacionadas a integracao, tais como exposicao ou erosao das telas, nao podem ser negligenciadas. O colageno por ser um material biologicamente compativel, pouco imunogenico e com propriedades moduladoras do processo inflamatorio pode ser utilizado como um importante agente cicatricial melhorando a integracao das telas. O objetivo deste estudo sera avaliar, por meio de tecnicas imunohistoquimicas, o efeito do recobrimento de tela de polipropileno monofilamentar, implantada no subcutaneo de ratas, com gel purificado de colageno, do ponto de vista da resposta imuno-inflamatoria, do metabolismo do colageno, angiogenese, necrose e apoptose celular. Serao utilizadas amostras obtidas em procedimentos ja executados por ocasiao de projeto anterior do nosso grupo de pesquisa, no qual foram utilizadas 20 ratas femeas da raca Wistar, tendo sido implantada, em cada animal, de um lado da parede abdominal, uma tela de polipropileno monofilamentar e, do outro lado, uma tela semelhante recoberta com gel purificado de colageno. Os animais foram divididos em tres sub-grupos contendo 5 animais cada e foram eutanaziados em 7, 14, 21 e 90 dias apos o implante. Nesta pesquisa sera realizada avaliacao imunohistoquimica das amostras, inicialmente, mediante uso de reagentes especificos, para avaliacao dos aspectos de interesse: a) Imunologicos (Interleucina 1 (IL-1)); b) Metabolismo do colageno (Metaloproteinases de Matriz 2 e 3 (MMP-2 e 3)); c) Angiogenese (Antigeno de Superficie CD-31); d) Necrose e apoptose (Receptor do Fator de Necrose Tumoral alfa - TNF - alfa). Com os resultados dessa analise, espera-se compreender de forma mais adequada o processo de integracao tecidual de proteses de polipropileno recobertas com colageno bovino purificado. (AU)\n            ", "title": "Analise imunohistoquimica do efeito do recobrimento com gel purificado de colageno na integracao de telas de polipropileno em ratas"}, {"url": "http://bv.fapesp.br/pt/auxilios/58723/estudo-microbiologico-e-bioquimico-do-leite-e-perfil-bioquimico-sanguineo-com-enfase-em-proteinas-d/", "citations": [], "properties": [{"values": ["13/05507-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Jurandir Fagliari"], "label": "Pesquisador responsável:"}, {"values": ["Jose Jurandir Fagliari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mastite animal", "Proteinas da fase aguda", "Caprinos"], "label": "Assunto(s):"}], "resume": "\n              O leite de cabra tem sido cada vez mais utilizado como base para alimentos medicinais e produz subprodutos de alto valor, como o queijo, que tem bom preco de mercado. Um fator limitante a industria leiteira e a presenca de enfermidades, em especial da mastite, que quando nao tratada constitui-se em serio problema, com perdas economicas consideraveis. Resultados de pesquisas sugerem que no futuro a mensuracao de proteinas de fase aguda (PFAs), marcadores de inflamacao altamente sensiveis, sera utilizada na rotina veterinaria para avaliar a saude do animal e do rebanho, otimizar o desempenho produtivo, monitorar a eficacia de terapias antibioticas e detectar doencas inaparentes ou subclinicas, como a mastite. Apesar do valor das determinacoes de PFAs na clinica medica de caprinos, ha poucas informacoes disponiveis na literatura. Assim, o objetivo deste estudo e avaliar as alteracoes da secrecao lactea mediante o uso do teste da caneca do fundo preto, California Mastitis Test, contagem de celulas somaticas, perfil microbiologico e determinar o perfil bioquimico, em especial de proteinas de fase aguda, dos soros sanguineo e lacteo de cabras com mastite clinica ou subclinica, de ocorrencia natural. Antes da ordenha as glandulas mamarias serao avaliadas por meio de inspecao e palpacao. Logo apos sera realizado o teste da caneca de fundo escuro e o California Mastitis Test. A seguir sera realizada assepsia da teta e colheita de amostras da secrecao lactea para contagem de celulas somaticas (CCS), cultura microbiologica e determinacao do perfil bioquimico do soro lacteo. As amostras de sangue para obtencao do soro serao colhidas mediante puncao jugular, em tubo sem EDTA. Apos retracao do coagulo e centrifugacao as aliquotas serao acondicionadas em freezer a -20oC, para posterior analise laboratorial. (AU)\n            ", "title": "Estudo microbiologico e bioquimico do leite e perfil bioquimico sanguineo, com enfase em proteinas de fase aguda e imunoglobulinas, de cabras com mastite"}, {"url": "http://bv.fapesp.br/pt/auxilios/58733/puncao-venosa-periferica-interfaces-do-uso-de-tecnologias-educacionais-no-ensino-de-graduacao-em-en/", "citations": [], "properties": [{"values": ["13/08249-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Simone de Godoy"], "label": "Pesquisador responsável:"}, {"values": ["Simone de Godoy"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cuidados de enfermagem", "Tecnologia educacional", "Plataformas de ensino e aprendizagem", "Virtualidade", "Simulacao (aprendizagem)"], "label": "Assunto(s):"}], "resume": "\n              Temos como objetivo investigar a eficacia da utilizacao de ambiente e simulador de realidade virtuais no processo de ensino-aprendizagem de puncao venosa periferica a estudantes de graduacao em enfermagem, tendo em vista o oferecimento e incorporacao de experiencias educativas mais interativas, adequadas e seguras. Para tal desenvolveremos estudo exploratorio-descritivo de abordagem quantitativa e com delineamento quase-experimental pre e pos-teste em duas etapas. A primeira se refere a desenvolvimento e validacao de conteudo sobre puncao venosa periferica em ambiente virtual de aprendizagem (AVA) segundo o referencial da aprendizagem significativa. A segunda etapa se caracteriza pela avaliacao de conhecimento preliminar apos oferecimento de conteudo sobre puncao venosa periferica por meio de ensino tradicional e por meio de AVA, oferecimento de treinamento teorico-pratico utilizando modelos anatomicos de braco convencional e simulador de realidade virtual a grupos submetidos ao ensino tradicional e por meio de AVA, avaliacao de conhecimento e desempenho pratico sobre puncao venosa periferica em situacao real em laboratorio apos oferecimento de diferentes metodos de ensino e finalmente a avaliacao dos programas de ensino oferecidos. Realizaremos analise estatistica descritiva (frequencia, porcentagem) e analise de variancia (Anova) para testar as diferencas das medias dos grupos estudados. Verificaremos o grau de relacao linear nos escores obtidos mediante a utilizacao do coeficiente de correlacao de Pearson. Expressaremos os resultados como medias ± erros padroes das medias (EPM), e consideraremos como diferencas estatisticamente significantes quando p<0,05. Discutiremos os resultados com fundamentacao na revisao da literatura. (AU)\n            ", "title": "Puncao venosa periferica: interfaces do uso de tecnologias educacionais no ensino de graduacao em enfermagem na perspectiva do cuidado de pacientes com doencas cronico-degenerativas"}, {"url": "http://bv.fapesp.br/pt/auxilios/58729/estudo-in-vivo-e-in-vitro-dos-processos-de-adesao-e-invasao-de-celulas-hospedeiras-por-linhagens-de/", "citations": [], "properties": [{"values": ["13/06042-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Lucio Fabio Caldas Ferraz"], "label": "Pesquisador responsável:"}, {"values": ["Lucio Fabio Caldas Ferraz"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Sao Francisco (USF). Campus Braganca Paulista. Braganca Paulista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fimbrias Bacterianas", "Klebsiella pneumoniae", "Interacoes hospedeiro-parasita", "Proteinas reguladoras do ferro"], "label": "Assunto(s):"}], "resume": "\n              O ferro e um nutriente essencial para a maioria dos microrganismos, tendo papel importante no metabolismo celular e na regulacao da expressao de inumeros fatores de virulencia em bacterias patogenicas. Esta regulacao e intermediada pelo regulador transcricional Fur, que forma um complexo com o ion ferroso e este complexo se liga a sequencias especificas, chamadas boxes Fur, localizadas na regiao promotora dos genes alvos, levando a repressao ou inducao da transcricao destes genes. Klebsiella pneumoniae e um patogeno oportunista gram-negativo cujos principais sitios de infeccao sao os tratos gastrintestinal, respiratorio e geniturinario, sendo uma das principais causas de infeccoes hospitalares. Dentre os patogenos gram-negativos K. pneumoniae e o segundo agente mais comum em septicemia e representa a segunda maior causa de infeccoes do trato urinario. Componentes da parede celular sao os principais fatores de virulencia de K. pneumoniae, destacando-se a expressao de fimbrias adesivas do tipo 1. Estas fimbrias desempenham papel crucial na infeccao do trato genitourinario, ao promover a adesao e invasao das bacterias nas celulas da bexiga. Dentre os genes reguladores da sintese de fimbrias em K. pneumoniae estao os genes fimK e fimZ. Ao contrario do gene fimK, cujo papel na expressao de fimbrias e formacao de biofilme esta bem caracterizado, pouco se sabe sobre o papel do gene regulador fimZ. Resultados preliminares indicaram a presenca de um box Fur na regiao promotora do gene fimZ, o que revela a possibilidade da expressao das fimbrias ser regulada pelo repressor Fur. Neste sentido, o presente projeto tem o objetivo de investigar o papel do ferro, por intermedio do repressor Fur, na regulacao da expressao de fimbrias tipo 1 em Klebsiella pneumoniae e seus efeitos no processo de adesao e invasao de celulas hospedeiras. Neste sentido, o presente projeto tem o objetivo de investigar o papel do gene fimZ na regulacao da expressao de fimbrias tipo 1 em Klebsiella pneumoniae e os efeitos do ferro, por intermedio do repressor Fur, no processo de adesao e invasao de celulas hospedeiras. (AU)\n            ", "title": "Estudo in vivo e in vitro dos processos de adesao e invasao de celulas hospedeiras por linhagens de Klebsiella pneumoniae mutantes para a expressao de fimbrias"}, {"url": "http://bv.fapesp.br/pt/auxilios/58730/interacoes-entre-insetos-frugivoros-e-frutos-de-myrtaceae/", "citations": [], "properties": [{"values": ["13/06051-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Teorica"], "label": "Área do conhecimento:"}, {"values": ["Wesley Rodrigues Silva"], "label": "Pesquisador responsável:"}, {"values": ["Wesley Rodrigues Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Insetos fitofagos", "Interacao planta-inseto", "Dispersao de sementes"], "label": "Assunto(s):"}], "resume": "\n              Alguns insetos pertencentes as ordens Diptera, Coleoptera, Hemiptera e Lepidoptera se desenvolvem em frutos, podendo ser consumidores de polpa ou predadores de semente. As larvas podem completar o desenvolvimento no interior dos frutos e emergirem como adultos, ou abandonarem o fruto e empuparem no solo. No entanto, fatores abioticos e bioticos poderiam moldar a ocorrencia e intensidade da interacao especies de insetos e de plantas. Tipo de solo, umidade e temperatura podem agir como filtros ambientais reduzindo a sobrevivencia das pupas, selecionando quais especies ocorrem em determinados locais. O periodo de oviposicao e densidade de larvas podem ser limitados pela oferta de recursos e padroes de frutificacao, assim como quantidade de polpa e sementes por fruto. Por sua vez, tais aspectos da planta tambem sao afetados por caracteristicas ambientais locais, com a frutificacao e investimento em polpa e semente variando entre areas. Deste modo, ao longo de um gradiente ambiental seria esperado que especies distintas de insetos se desenvolvam nos frutos de uma mesma especie ou nao. Alem disso, os frutos tambem podem ser consumidos por vertebrados, possibilitando a predacao de insetos por vertebrados durante o consumo de frutos infestados. Se a pressao de predacao exercida por vertebrados for forte, talvez possa selecionar o conjunto de insetos frugivoros associados a plantas. Como caracteristicas de frutos, como coloracao e tamanho, podem permitir inferir se as sementes sao dispersas por aves ou por mamiferos, a selecao de insetos por pressao de predacao variaria de acordo com a sindrome de dispersao. Neste contexto, o objetivo deste projeto e investigar se fatores abioticos, periodo de frutificacao, caracteristicas de frutos e dispersao de sementes por vertebrados moldam as interacoes entre insetos frugivoros e especies de Myrtaceae ao longo de um gradiente ambiental. (AU)\n            ", "title": "Interacoes entre insetos frugivoros e frutos de Myrtaceae"}, {"url": "http://bv.fapesp.br/pt/auxilios/58713/parametros-reologicos-do-processo-e-sua-influencia-sobre-o-desempenho-de-fibrocimento-extrudados/", "citations": [], "properties": [{"values": ["13/03823-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Construcao Civil"], "label": "Área do conhecimento:"}, {"values": ["Holmer Savastano Junior"], "label": "Pesquisador responsável:"}, {"values": ["Holmer Savastano Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Extrusao (conformacao mecanica)", "Cimento Portland", "Cimento reforcado com fibras", "Fibras vegetais"], "label": "Assunto(s):"}], "resume": "\n              A extrusao e um processo de conformacao que consiste em forcar uma mistura altamente viscosa atraves de uma boquilha. E um candidato em potencial para a producao industrial de compositos cimenticios, como telhas, placas e tubos, entre outros produtos. Exibe versatilidade na producao de elementos construtivos de diversas geometrias, inclusive estruturas alveolares, nao se limitando a placas, como em muitos processos convencionais. Estudos recentes apresentam o processo de extrusao como alternativa economicamente viavel de manufatura de elementos construtivos elaborados com matrizes cimenticias.O sucesso da extrudabilidade em materiais cimenticios requer controle das propriedades reologicas das formulacoes e parametros de processo, por meio de uma mistura homogenea, modificadores reologicos, empacotamento das materias primas e caracteristicas da extrusora. Com isso, viabilizar a extrusao nao tem se mostrado tarefa trivial, dificultando a implantacao do processo na industria nacional de fibrocimento. A proposta deste trabalho sera avaliar o comportamento reologico de formulacoes de fibrocimento por meio dos metodos de Benbow e squeeze flow e correlacionar com os parametros de mistura da extrusora. A implantacao dessa metodologia para avaliar o comportamento reologico do fibrocimento durante a extrusao e aplica-las para definir parametros de mistura e da extrusora facilitara a futura transferencia dessa tecnologia ao setor produtivo, com produtos potencialmente melhores e diversificados. (AU)\n            ", "title": "Parametros reologicos do processo e sua influencia sobre o desempenho de fibrocimento extrudados"}, {"url": "http://bv.fapesp.br/pt/auxilios/58714/indicadores-tematicos-e-de-internacionalizacao-da-producao-cientifica-brasileira-em-organizacao-do-c/", "citations": [], "properties": [{"values": ["13/04109-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Ciencia da Informacao", "Biblioteconomia"], "label": "Área do conhecimento:"}, {"values": ["Cibele Araujo Camargo Marques dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Cibele Araujo Camargo Marques dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bases de dados bibliograficas", "Indicadores de producao cientifica", "Pesquisa cientifica"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa pretende mapear a producao cientifica sobre Organizacao da Informacao e do Conhecimento nos artigos indexados em bases de dados bibliograficas internacionais para obter indicadores tematicos e o grau de internacionalizacao dessa producao. Este mapeamento sera realizado a partir de artigos de periodicos brasileiros e internacionais indexados nas bases de dados: SciVerse Scopus, Web of Science e LISA.Esta pesquisa se associa ao projeto da Profa. Nair Yumiko Kobashi do CBD/ECA, aprovado pelo CNPQ, intitulado \"Pesquisa brasileira em organizacao do conhecimento: indicadores tematicos, de internacionalizacao e de redes de colaboracao (2002-2012)\".O corpus da pesquisa \"Indicadores tematicos e de internacionalizacao da producao cientifica brasileira em Organizacao da informacao e do conhecimento em bases de dados bibliograficas\" serao os artigos sobre o tema identificados nas bases de dados internacionais.Considerando que a producao da informacao em uma area do conhecimento e norteada pelas caracteristicas do campo, de suas praticas sociais e culturais, das politicas cientificas e dos recursos existentes; este mapeamento com dados obtidos em diferentes fontes de informacao (nacionais e internacionais) permitira identificar tendencias de pesquisa e subsidiar politicas de pesquisa que contribuam para dar maior visibilidade a producao cientifica brasileira no campo da Organizacao da Informacao e do Conhecimento. (AU)\n            ", "title": "Indicadores tematicos e de internacionalizacao da producao cientifica brasileira em organizacao do conhecimento e da informacao nas bases de dados bibliograficas SciVerse - Scopus, Web of Science e LISA"}, {"url": "http://bv.fapesp.br/pt/auxilios/58636/fluxos-de-metano-provenientes-da-vinhaca-em-diferentes-sistemas-de-distribuicao-e-avaliacao-da-comun/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05597-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia"], "label": "Área do conhecimento:"}, {"values": ["Brigitte Josefine Feigl"], "label": "Pesquisador responsável:"}, {"values": ["Brigitte Josefine Feigl"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fontes alternativas de energia", "Energia renovavel", "Gases do efeito estufa", "Industria sucro-alcooleira", "Sustentabilidade", "Vinhaca", "Metano"], "label": "Assunto(s):"}], "resume": "\n              O uso de fontes de energia renovavel e com baixo teor de carbono e uma das estrategias para a mitigacao da emissao de gases do efeito estufa (GEE). O etanol da cana-de-acucar, que apresenta balanco energetico significativamente favoravel, e uma alternativa disponivel comercialmente e com grande potencial de rapida expansao em muitos paises. Como co-produto deste processo e gerado a vinhaca, que apesar de apresentar beneficios quando aplicada ao solo, apresenta poucos dados sobre os possiveis impactos que causa no ambiente, sobretudo no que se refere as emissoes de GEE. Sabe-se que o GEE de maior impacto proveniente da vinhaca e o CH4, porem nao se sabe quais sao os fatores interferentes na producao deste GEE e sua correlacao com os micro-organismos metanogenicos. Sendo assim, o presente projeto visa quantificar a emissao de CH4 proveniente da vinhaca presente em diferentes sistemas de distribuicao e analisar a diversidade microbiana relacionada a producao deste gas. Esta diversidade sera determinada pela amplificacao do gene microbiano relacionado a producao de CH4, mcrA,atraves da reacao em cadeia da polimerase (PCR), seguido de analise por T-RFLP (Terminal Restriction Fragment Length Polymorphism) e qPCR (PCR quantitativo). Em uma primeira etapa os estudos se concentrarao no levantamento previo dos diferentes sistemas de distribuicao de vinhaca encontrados nas usinas situadas em regiao representativa da producao de etanol no Brasil, para atraves deste determinar as areas de estudo e posteriormente realizar as amostragens de CH4. Com isto, espera-se obter dados importantes provenientes da vinhaca nestes diferentes sistemas visando a identificacao de modificacoes nas estruturas das comunidades microbianas e assim, nas emissoes ao longo da safra de cana-de-acucar. (AU)\n            ", "title": "Fluxos de metano provenientes da vinhaca em diferentes sistemas de distribuicao e avaliacao da comunidade microbiana associada a producao deste gas"}, {"url": "http://bv.fapesp.br/pt/auxilios/58637/development-and-characterization-of-green-durable-concrete-for-truly-sustainable-infrastructure-appl/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50107-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Construcao Civil"], "label": "Área do conhecimento:"}, {"values": ["University of Michigan"], "label": "Convênio/Acordo:"}, {"values": ["Holmer Savastano Junior"], "label": "Pesquisador responsável:"}, {"values": ["Holmer Savastano Junior"], "label": "Beneficiário:"}, {"values": ["\n                        Victor Li\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Michigan.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Concreto", "Fibras naturais", "Sustentabilidade"], "label": "Assunto(s):"}], "resume": "\n              Sustainable alternatives to energy intensive, high carbon footprint, concrete building materials are needed in order to meet the needs of both new construction and to maintain existing infrastructure in harmony with the natural environment. True sustainability demands both material greenness and enhanced durability, which lowers the need for costly and environmentally unfriendly repair work. This project develops a novel class of fiber-reinforced composite materials, combining the greenness of incorporating agricultural fiber and mining waste (iron ore tailings) with the enhanced durability of Engineered Cementitious Composites (ECC). These new \"Green ECC\" will provide a highly sustainable alternative to conventional concrete materials for Infrastructure systems, an alternative that is badly needed and not currently provided by any other materials. On a societal level, this project will touch the life of every person by producing truly sustainable construction materials that substantially lower the energy consumption and carbon production of the building and construction industries. Replacing even 1% of conventional concrete with Green ECC would be equivalent to taking millions of cars off of the road. The PI in Sao Paulo has a current FAPESP project on \"Agroindustrial waste and their potential use as appropriate materials for housing and infrastructure.\" This project will contribute to the tine of activity in composite design methodology. The PI in Michigan has current NSF and DoD projects on ECC development for infrastructure and defense applications. This project will contribute to the line of activity in greening material ingredients through agricultural fibers. (AU)\n            ", "title": "Development and characterization of green durable concrete for truly sustainable infrastructure applications"}, {"url": "http://bv.fapesp.br/pt/auxilios/58561/formacao-e-inibicao-de-compostos-gerados-por-reacoes-oxidativas-em-lipidios-de-file-de-tilapia/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06489-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Neura Bragagnolo"], "label": "Pesquisador responsável:"}, {"values": ["Neura Bragagnolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Carnes e derivados", "Tilapia-do-Nilo", "Oxidacao lipidica", "Acidos graxos", "Compostos volateis", "Colesterol", "Antioxidantes"], "label": "Assunto(s):"}], "resume": "\n              Uma das principais caracteristicas dos lipidios de pescados e o seu alto teor de acidos graxos poli-insaturados (AGPI) de cadeia longa, os quais sao conhecidos por seus efeitos beneficos a saude humana. No entanto, os AGPI sao altamente suscetiveis a oxidacao podendo formar o trans-4-hidroxi-2-nonenal (HNE) oriundo dos AGPI da familia omega 6 (AGPI n6) e o trans-4-hidroxi-2-hexenal (HHE) proveniente dos AGPI da familia omega 3 (AGPI n3). Na literatura sao escassos os trabalhos que investigam estes compostos em alimentos, os quais devem ser pesquisados por serem os mais recentes marcadores da oxidacao lipidica, pelos efeitos nocivos a saude humana, bem como, para verificar os processamentos termicos que aceleram a sua formacao e meios de minimiza-los. Alem disso, os pescados, sendo alimentos de origem aminal, apresentam na sua composicao colesterol, que tambem pode sofrer oxidacao formando oxidos de colesterol. Os compostos HNE, HHE e os oxidos de colesterol sao considerados citotoxicos, mutagenicos, carcinogenicos e aterogenicos, e portanto, altamente prejudiciais a saude publica. Um modo de retardar a oxidacao lipidica e pela adicao de antioxidantes, por exemplo, a bixina, principal carotenoide do urucum, que comprovadamente apresenta capacidade antioxidante. A extracao dos lipidios e a etapa inicial para a determinacao destes compostos e os metodos tradicionais consomem uma grande quantidade de solventes que contribuem para a degradacao do meio ambiente. Desta forma, o primeiro objetivo sera otimizar um metodo para extracao de lipidios por extracao assistida por micro-ondas (MAE) utilizando solventes menos poluentes e em menor quantidade. O segundo objetivo sera verificar a formacao e a inibicao de compostos oriundos da oxidacao de lipidios em file de tilapia. As amostras de file de tilapia do Nilo (Sarotherodos niloticus) serao analisadas cruas, cozidos a 95°C por 30 min, grelhados a 165°C por 8 min, assados em forno eletrico a 180°C por 10 min e cozidos em forno micro-ondas em potencia maxima por 5 min. A verificacao dos compostos formados pelos tratamentos termicos sera atraves da quantificacao dos teores de oxidos de colesterol e dos produtos da decomposicao de AGPI n6 e n3 (HHE e HNE). Alem disso, sera determinada a composicao de acidos graxos, o teor de lipidios totais, de umidade e de bixina. Inicialmente, serao otimizados e validados metodos para a determinacao de lipidios totais e acidos graxos por MAE, de oxidos de colesterol por GC-MS e dos compostos HHE e HNE por HPLC-UV-MS. Finalizando, sera investigado se existe uma correlacao entre os compostos formandos pela oxidacao lipidica. (AU)\n            ", "title": "Formacao e inibicao de compostos gerados por reacoes oxidativas em lipidios de file de tilapia"}, {"url": "http://bv.fapesp.br/pt/auxilios/58557/estudo-do-virus-da-doenca-de-newcastle-pelo-metodo-de-rt-pcr-em-tempo-real-em-aves-silvestres-de-di/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05485-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Luciano Matsumiya Thomazelli"], "label": "Pesquisador responsável:"}, {"values": ["Luciano Matsumiya Thomazelli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia veterinaria", "Virus da doenca de Newcastle", "Doenca de Newcastle", "Reacao em cadeia da polimerase em tempo real", "Aves silvestres", "Migracao animal", "Antartica"], "label": "Assunto(s):"}], "resume": "\n              A Doenca de Newcastle e uma enfermidade viral aguda, de notificacao compulsoria, altamente contagiosa que acomete aves silvestres e comerciais. Sabendo-se que a avicultura brasileira e uma atividade de grande sucesso no Brasil, um surto da doenca representaria um risco a economia e aos niveis de consumo de proteina de qualidade e economicamente acessivel a populacao. As aves selvagens, sobretudo as migratorias, podem carrear o virus da Doenca de Newcastle (NDV) para regioes consideradas livres da doenca, atuando como agentes transmissores em suas longas rotas entre as areas de nidificacao e invernada. Com o aumento da atividade humana e consequente risco de introducao de doencas na vida selvagem, em locais tao inospitos como a Antartida, faz-se de grande importancia o estudo da epidemiologia do NDV em aves marinhas e migratorias tambem nestes ambientes. Portanto, os objetivos desde trabalho e analisar a presenca do NDV em amostras de aves silvestres, migratorias e residentes, em diferentes regioes do Brasil transpostas pelas principais rotas migratorias sul americanas, e em aves marinhas ao redor da base antartica brasileira e Ilha do Elefante, visando uma vigilancia epidemiologica ativa. Serao analisadas 1200 amostras provenientes do Banco de Amostras do Laboratorio de Virologia Clinica e Molecular, do Instituto de Ciencias Biomedicas da Universidade de Sao Paulo, sendo 400 amostras coletadas de aves marinhas na regiao Antartica e 800 amostras coletadas de aves silvestres em diferentes regioes do Brasil. Serao estudadas tambem amostras ainda em fase de coleta de outros projetos ligados ao referido laboratorio. As amostras serao testadas para a deteccao de material genetico do NDV atraves da tecnica de Real Time Polimerase Chain Reaction (RT-PCR) com primers descritos na literatura. Os virus detectados serao caracterizados geneticamente e seus hospedeiros analisados segundo suas ecologias e rotas de migracao, visando identificar potenciais riscos a Saude Publica e animal, contribuindo para o melhor conhecimento da etiologia e epidemiologia do NDV no Brasil e na Antartica. (AU)\n            ", "title": "Estudo do virus da Doenca de Newcastle pelo metodo de RT-PCR em tempo real, em aves silvestres de diferentes regioes do Brasil e da Antartica"}, {"url": "http://bv.fapesp.br/pt/auxilios/58560/analise-molecular-da-formacao-de-biofilme-por-escherichia-coli-enteropatogenica-epec-o119/", "citations": [], "properties": [{"values": ["13/05878-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Isabel Cristina Affonso Scaletsky"], "label": "Pesquisador responsável:"}, {"values": ["Isabel Cristina Affonso Scaletsky"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Escherichia coli enteropatogenica", "Biofilmes", "Expressao genica", "Regulacao genica"], "label": "Assunto(s):"}], "resume": "\n              Escherichia coli enteropatogenica (EPEC) e subdividida em tipica (tEPEC) e atipica (aEPEC), tendo por base a presenca ou ausencia do plasmidio EAF (EPEC adherence factor), respectivamente. A adesao a celulas epiteliais formando microcolonias e uma caracteristica marcante de EPEC, sendo uma das etapas iniciais no desenvolvimento de biofilmes. Em nosso laboratorio, foi investigada a capacidade de formacao de biofilme em uma colecao de 223 amostras de EPEC (70 tipicas e 153 atipicas) pertencentes ou nao aos sorogrupos classicos de EPEC. A capacidade de aderir a superficie abiotica foi observada em 11% das amostras. Entre as amostras formadoras de biofilme, duas amostras O119 (T29 e A111), formaram um biofilme robusto em superficie abiotica, uma pelicula densa na interface ar-liquido, e quando semeadas em placas de agar vermelho Congo desenvolveram colonias tipicas do morfotipo RDAR, caracterizado pela cor vermelha, seca e rugosa. Analise inicial de mutantes obtidos por mutagenese da amostra A111 identificou mutantes nao formadores de biofilme apresentando insercao do transposon em genes da fimbria tipo I e da diguanilato ciclase YdeH envolvida na biossintese do mensageiro secundario c-di-GMP. O presente projeto tem como objetivos: investigar o papel da fimbria do tipo I na etapa inicial do desenvolvimento do biofilme e a participacao da proteina YdeH na regulacao de genes expressos durante a formacao de biofilme pela aEPEC A111, bem como identificar o(s) gene(s) envolvido(s) na formacao de biofilme pela  tEPEC T29. (AU)\n            ", "title": "Analise molecular da formacao de biofilme por Escherichia coli enteropatogenica (EPEC) O119"}, {"url": "http://bv.fapesp.br/pt/auxilios/58516/rastreamento-de-variantes-de-significado-desconhecido-vus-no-proto-oncogene-ret-em-pacientes-com-n/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01476-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Sergio Pereira de Almeida Toledo"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Pereira de Almeida Toledo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Neoplasia endocrina multipla", "Proto-oncogenes", "Polimorfismo genetico", "Mutacao", "Tecnicas de genotipagem"], "label": "Assunto(s):"}], "resume": "\n              A Neoplasia endocrina multipla tipo 2 (NEM2) e uma sindrome tumoral transmitida por heranca autossomica dominante. As glandulas envolvidas sao tireoide, paratireoides e adrenais, sendo suas principais manifestacoes clinicas o carcinoma medular de tireoide (CMT), feocromocitoma (FEO) e hiperparatiroidismo primario (HPT). A NEM2 e subdividida em NEM2A, NEM2B e CMT familiar e cada sub-forma apresenta um fenotipo caracteristico. Esta sindrome genetica e causada por mutacoes germinativas no proto-oncogene RET, as quais sao responsaveis por >95% dos casos de NEM2. As mutacoes ativadoras do gene RET alteram a estrutura da proteina codificada, RET, ativando esse receptor constitutivamente e independentemente do ligante, levando uma celula normal ao desenvolvimento de neoplasia. Segundo os Consensos Internacionais de 2001 sobre NEMs e de 2009 sobre CMT, aos portadores de mutacoes germinativas no gene RET deve-se recomendar a tireoidectomia total preventiva em idades especificas e adequadas, na tentativa de se obter a cura bioquimica (calcitonina <2pg/ml) e clinica do CMT.Atualmente, com o uso de novas tecnologias, o numero de variantes geneticas descritas no RET aumentou significativamente (n=48). Entretanto, a patogenicidade de varias dessas variantes ainda permanece desconhecida. Isso pode ter ocorrido por varias razoes, sendo uma delas o fato de estas variantes terem sido encontradas em casos esporadicos de CMT (sem historia familial), impossibilitando assim a analise de co-segregacao e de correlacao genotipo-fenotipo.A identificacao de uma variante de patogenicidade conhecida (mutacao causadora de doenca) no gene RET leva a indicacao de tireoidectomia total preventiva (PTTx) e profilatica nos familiares jovens e assintomaticos do casos-indice que carreguem esta mutacao, o que aumenta bastante a chance de prevencao e cura da doenca. Ao contrario, a identificacao de polimorfismos comuns no RET nao leva a indicacao de PTTx e os portadores destes polimorfismos devem ser excluidos do seguimento clinico. A presenca de uma variante com significado desconhecido (VUS, variant of unknown significance) em um individuo gera uma situacao mais complexa, pois esta informacao nao e suficiente para se decidir ou nao pelo tratamento cirurgico, mas tambem nao exclui a necessidade do rastreamento clinico periodico. Portanto, pacientes portadores de VUS devem ser seguidos periodicamente por meio de exames de imagem e dosagens de calcitonina, o marcador tumoral do CMT, sem que se saiba realmente se apresentam ou nao predisposicao genetica para CMT/NEM2. Alem disto, quando detectados por esses testes periodicos o CMT pode frequentemente ja se apresentar em seus estagios mais avancados (com metastases), impedindo a prevencao do CMT associado a NEM2.Por isso, propoe-se aqui estudar as frequencias alelicas das 48 VUS ja descritas nos exons hotspots do RET em 1.000 individuos-controle saudaveis da populacao brasileira, e esses resultados serao comparados com os de 50 pacientes portadores de NEM2. A genotipagem das VUS sera realizada por PCR em Tempo Real com sondas TaqMan® utilizando a plataforma  OpenArray® Real-Time PCR. Tambem realizaremos um estudo in silico dessas variantes utilizando sete programas preditivos de computador a fim de verificar seu potencial patogenico. Espera-se com esse estudo contribuir com dados de valor para a literatura cientifica, visando aperfeicoar o diagnostico molecular de pacientes com NEM2 e de seus familiares portadores dessas VUS, e sobre as quais ainda permanecem duvidas quanto a serem  polimorfismos ou mutacoes. (AU)\n            ", "title": "Rastreamento de variantes de significado desconhecido (VUS) no proto-oncogene RET em pacientes com neoplasia endocrina multipla tipo 2 e individuos saudaveis da populacao brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/58524/inducao-tumoral-ovariana-e-influencia-da-melatonina-sobre-o-processo-inflamatorio-via-sinalizacao-me/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02466-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Luiz Gustavo de Almeida Chuffa"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Gustavo de Almeida Chuffa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alcoolismo", "Neoplasias ovarianas", "Melatonina", "Receptor 2 toll-like", "Receptor 4 toll-like", "Interleucinas", "Fatores de necrose tumoral"], "label": "Assunto(s):"}], "resume": "\n              O cancer de ovario apresenta elevada incidencia em mulheres peri e pos-menopausicas e, devido seu diagnostico tardio e baixo prognostico, e a quarta causa mais comum de morte por cancer, ao lado do cancer de mama, colorretal, colo uterino e pulmao. O cancer de ovario responde inicialmente aos tratamentos com quimioterapicos, retardando o crescimento da massa tumoral, porem, com o tempo, muitas mulheres desenvolvem quimioresistencia ligada ao processo inflamatorio. E indiscutivel que fatores de risco, como o alcoolismo cronico, predispoem a inducao de tumores, atuando como agente co-carcinogenico. Curiosamente, mecanismos pro-inflamatorios decorrentes da acao dos mediadores quimicos e oriundos do alcoolismo cronico sao semelhantes aos encontrados no cancer ovariano e durante o processo de quimioresistencia. Tendo em vista que a melatonina possui funcao imunomoduladora e oncostatica e, tambem, parece aliviar os efeitos indesejaveis dessa doenca, principalmente em tumores hormonio-dependentes, o presente estudo tem o objetivo de avaliar o efeito da inducao tumoral ovariana e verificar a influencia da melatonina a longo prazo sobre o processo inflamatorio, via sinalizacao mediada por receptores Toll-like 4 no modelo de rato consumidor voluntario de etanol (UChB). Para tanto, serao investigados os seguintes parametros: monitoramento diario do ciclo estral ao longo do periodo experimental, avaliacao da frequencia e caracterizacao dos tipos de lesoes tumorais nos ovarios por meio de analise histopatologica, mapeamento e quantificacao das proteinas por analise proteomica (MALDI-Imaging - matrix-assisted laser desorption/ionization), imunolocalizacao e quantificacao dos receptores Toll-like (TLR)-4, receptores de estradiol (ER)-± e ER-2 e dos fatores imunologicos: fator nuclear kappa 2 (NF-k2), inibidor de NF-k2 (Ik2), complexo de Ik2 quinase (IKK2), fator de diferenciacao mieloide (MyD88), proteina quinase associada a mitogeno (p38MAPK) e quinase associada a receptor de interleucina 1 (IRAK-1) atraves da imunohistoquimica e Western blot. Tambem sera avaliado o processo inflamatorio pela obtencao da concentracao das citocinas pro-inflamatorias: interleucinas (IL)-6, IL-8 e fator de necrose tumoral (TNF)-± no tecido ovariano por ELISA, juntamente com as determinacoes das concentracoes plasmaticas de 17-2-estradiol, LH e FSH por radioimunoensaio (RIE). Nossos resultados irao colaborar no esclarecimento dos efeitos da melatonina no processo inflamatorio relacionado com o cancer ovariano. (AU)\n            ", "title": "Inducao tumoral ovariana e influencia da melatonina sobre o processo inflamatorio via sinalizacao mediada pelo receptor Toll-like 4 em ratas UChB"}, {"url": "http://bv.fapesp.br/pt/auxilios/58521/eficacia-da-adicao-do-uso-do-kinesio-taping-em-pacientes-com-dor-lombar-cronica-inespecifica-que-rec/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02075-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Luciola da Cunha Menezes Costa"], "label": "Pesquisador responsável:"}, {"values": ["Luciola da Cunha Menezes Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao, Pesquisa e Extensao. Universidade Cidade de Sao Paulo (UNICID). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dor lombar", "Cinesiologia aplicada"], "label": "Assunto(s):"}], "resume": "\n              A dor lombar cronica inespecifica e um importante problema de saude publica altamente prevalente a nivel mundial e esta associada a enormes custos diretos e indiretos para a sociedade. As diretrizes de pratica clinica demonstram que muitas intervencoes estao disponiveis para o tratamento de pacientes com dor lombar cronica, porem a grande maioria destas intervencoes possui um efeito modesto na reducao da dor e da incapacidade funcional. Uma intervencao que vem sendo muito utilizada nos ultimos anos e o uso de bandagens elasticas denominadas Kinesio Taping. Embora o metodo Kinesio Taping tem sido amplamente utilizado na pratica clinica, a evidencia atual nao suporta a utilizacao desta intervencao. No entanto, estas conclusoes sao baseadas em um pequeno numero de estudos sem poder estatistico. Portanto, perguntas permanecem sobre a eficacia do metodo Kinesio Taping como um tratamento complementar a tratamentos ja recomendados pelas diretrizes de pratica clinica, como por exemplo, a fisioterapia convencional em um estudo controlado aleatorizado bem delineado e com poder estatistico. Objetivo: Determinar a eficacia, em relacao ao alivio da dor e a melhora da incapacidade funcional, da adicao do uso do Kinesio Taping em pacientes com dor lombar cronica inespecifica que recebem tratamento baseado nos principios da Fisioterapia Convencional. Metodos: Cento e quarenta e oito pacientes serao distribuidos aleatoriamente para receber 10 sessoes de tratamento em um periodo de cinco semanas baseado nos principios da Fisioterapia Convencional, que consistira no uso combinado de tecnicas de terapia manual, exercicios gerais e exercicios especificos de estabilizacao segmentar da coluna vertebral (Grupo Fisioterapia Convencional) ou para receber os mesmos tratamentos do Grupo Fisioterapia Convencional adicionado a aplicacao de fitas Kinesio Taping na regiao lombar (Grupo Fisioterapia Convencional + Kinesio Taping). Os desfechos clinicos (intensidade da dor, incapacidade funcional, percepcao do efeito global e satisfacao com o tratamento recebido) serao medidos em avaliacoes que serao realizadas na linha de base e em 5 semanas, 3 e 6 meses apos a distribuicao aleatoria dos pacientes nos grupos. Os dados serao coletados por um examinador cego a distribuicao dos grupos aos quais os pacientes serao alocados. Todos os procedimentos estatisticos serao realizados seguindo os principios de \"intencao de tratamento\" e a comparacao entre grupos sera realizada atraves de teste de Modelos Lineares Mistos.Expectativas: Os resultados desse estudo poderao auxiliar na tomada de decisoes de fisioterapeutas, assim como reduzir os enormes custos associados a dor lombar cronica. (AU)\n            ", "title": "Eficacia da adicao do uso do Kinesio Taping em pacientes com dor lombar cronica inespecifica que recebem tratamento baseado nos principios da fisioterapia convencional: um estudo controlado aleatorizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/58523/avaliacao-da-interacao-do-hormonio-tiroideano-com-o-sistema-nervoso-simpatico-via-receptores-alfa-2/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02247-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Cecilia Helena de Azevedo Gouveia"], "label": "Pesquisador responsável:"}, {"values": ["Cecilia Helena de Azevedo Gouveia"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Remodelacao ossea", "Desenvolvimento osseo", "Lamina de crescimento", "Osso e ossos", "Sistema nervoso simpatico", "Receptores adrenergicos alfa", "Hormonios tireoideos"], "label": "Assunto(s):"}], "resume": "\n              Um dos mais importantes achados dos ultimos anos no campo de metabolismo osseo foi o de que o remodelamento osseo esta sujeito ao controle do sistema nervoso central (SNC), com o sistema nervoso simpatico (SNS) agindo como efetor periferico. Uma serie de estudos sugere que SNS regula negativamente a massa ossea, agindo exclusivamente via receptor beta2-adrenergico (B2-AR), expresso em osteoblastos. Entretanto, estudos recentes do nosso grupo demonstraram que camundongos com dupla inativacao dos genes dos receptores adrenergicos alfa2A e o alfa2C (a2A/a2C-AR-/-) apresentam fenotipo de alta massa ossea (AMO), apesar de apresentarem hiperatividade simpatica cronica e B2-AR intacto. Alem disso, demonstramos que esses camundongos knockouts (KO = com inativacao genica) sao resistentes a osteopenia induzida pelo excesso de hormonio tiroideano (HT). Observamos, ainda, que camundongos com inativacao isolada do a2A-AR ou do a2C-AR sao resistentes a reducao do crescimento longitudinal osseo induzida pela tirotoxicose. Vimos, ainda, por imunohistoquimica, que ambos os receptores (a2A-AR e a2C-AR) sao expressos no tecido osseo, em condrocitos da zona de reserva e da zona pre-hipertrofica das laminas epifisiais e em condrocitos hipertroficos de centros de ossificacao secundarios de camundongos. Esses achados sugerem fortemente que o (i) B2-AR nao e o unico adrenoceptor envolvido no controle do metabolismo osseo e que (ii) o SNS interage com o HT para regular nao so a massa ossea, mas tambem o crescimento longitudinal osseo. Alem disso, os nossos achados levantam as hipoteses de que (i) o a2A-AR e/ou a2C-AR tambem apresentam um papel importante na mediacao das acoes do SNS no esqueleto e que (ii) esses receptores estao envolvidos na interacao do HT com o SNS para regular o metabolismo, crescimento e desenvolvimento osseos. Neste projeto, temos como objetivos: (i) avaliar se a inativacao isolada do a2A-AR ou a2C-AR e se a dupla inativacao desses receptores (a2A/C-AR-/-) interferem no crescimento longitudinal osseo, na ossificacao endocondral e intramembranosa de camundongos; (ii) caracterizar o fenotipo da lamina epifisial de camundongos a2A-AR-/-, a2C-AR-/- e a2A/C-AR-/-; (iii) investigar se a acao do HT no crescimento osseo depende do a2A-AR e/ou do a2C-AR, avaliando o efeito do HT na estrutura da lamina epifisial e no crescimento longitudinal osseo dos camundongos KOs; (iv) avaliar se vias conhecidas de acao do HT na lamina epifisial (via do GH/IGF-1 e via do Wnt/Beta-catenina) sao afetadas pela inativacao isolada do a2A-AR ou a2C-AR e pela dupla inativacao desses receptores (a2A/C-AR-/-); (v) investigar se a acao do HT na ossificacao endocondral e intramembranosa depende do a2A-AR e/ou do a2C-AR. Os estudos propostos poderao trazer novas informacoes a respeito dos mecanismos atraves dos quais o HT regula o crescimento e desenvolvimento do esqueleto (AU)\n            ", "title": "Avaliacao da interacao do hormonio tiroideano com o sistema nervoso simpatico, via receptores alfa 2 adrenergicos, na regulacao do crescimento e maturacao osseas"}, {"url": "http://bv.fapesp.br/pt/auxilios/58520/sintese-paralela-screening-in-vitro-e-estudos-de-relacao-estrutura-atividade-de-nitroderivados-ativ/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01875-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Daniela Goncales Galasse Rando"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Goncales Galasse Rando"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tecnicas de quimica combinatoria", "Desenvolvimento de farmacos", "Tripanossomicidas", "Antituberculosos", "Relacao estrutura-atividade", "Macrofagos"], "label": "Assunto(s):"}], "resume": "\n              A leishmaniose e uma das doencas de grande importancia social e economica no mundo, sendo uma das 7 principais parasitoses causadas por protozoarios. A tuberculose surge como grande desafio para os orgaos de saude atingindo aproximadamente um terco da populacao mundial e tornando-se epidemiologicamente significativa devido a frequente co-infeccao com HIV. O que estas duas patologias apresentam em comum? Ambas sao classificadas pela Organizacao Mundial de Saude como Doencas Negligenciadas, isto porque as terapias disponiveis para seus tratamentos estao longe de satisfatorias, os quimioterapicos existentes apresentam reconhecida toxicidade, alto custo e eficacia moderada. Ainda, estas enfermidades partilham outra caracteristica comum: seus agentes etiologicos apresentam, como celula hospedeira, os macrofagos humanos. Esta proposta vem de encontro as necessidades de se desenvolver novas alternativas terapeuticas para estas enfermidades ao mesmo tempo em que da prosseguimento as pesquisas desenvolvidas desde 2005 pela pesquisadora responsavel pelo projeto proposto.      Pretende-se ampliar uma classe de nitroderivados benzidrazidicos que ja demonstraram significativa atividade in vitro contra Leishmania donovani e Mycobacterium tuberculosis formas NRP, explorando modificacoes moleculares em suas estruturas quimicas que gerem maior diversidade molecular para estudos de relacao entre estrutura quimica e as atividades biologicas observadas. Pretende-se ainda compreender um pouco do comportamento toxicologico destes compostos frente a macrofagos infectados e celulas saudaveis. Assim, da sintese paralela as analises biologica e toxicologica destes novos analogos pretende-se obter informacoes relevantes para otimizacao de nitroderivados com potencial leishmanicida e antimicobacterianos NRP, que apresentem perfil terapeutico adequado para chegar as etapas seguintes do desenvolvimento de farmacos, a saber, estudos de toxicidade cronica e farmacologia in vivo. (AU)\n            ", "title": "Sintese paralela, screening in vitro e estudos de relacao estrutura-atividade de nitroderivados ativos contra patogenos infectantes de macrofagos: Mycobacterium tuberculosis formas NRP e Leishmania sp"}, {"url": "http://bv.fapesp.br/pt/auxilios/58519/identificacao-de-genes-de-predisposicao-a-sindrome-do-carcinoma-de-mama-e-tireoide-por-sequenciament/", "citations": [], "properties": [{"values": ["13/01867-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Silvia Regina Rogatto"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Regina Rogatto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aconselhamento genetico", "Predisposicao genetica para doenca", "Sequenciamento genetico", "Neoplasias mamarias", "Neoplasias da glandula tireoide"], "label": "Assunto(s):"}], "resume": "\n              Estima-se que 5 a 10% dos canceres humanos fazem parte de sindromes de canceres hereditarios (SCH), enquanto 15% dos casos pertencem a agrupamentos familiais de cancer. A etiologia dos tumores solidos, incluindo o Carcinoma de Mama (CM) e o Carcinoma de Tireoide (CT), e multifatorial, dependente de fatores ambientais e geneticos que desempenham um papel variavel na etiologia da doenca. No entanto, uma parcela significativa da incidencia destes tumores esta associada com um componente hereditario. Logo, a identificacao de fatores de predisposicao e a caracterizacao de fatores de risco genetico sao essenciais para o diagnostico, prognostico e aconselhamento genetico de pacientes afetados e seus familiares. Dentro desse contexto, a tecnologia de Sequenciamento de Exoma Total (SET), baseada na captura de sequencias de codificadoras de proteinas por meio de hibridacao, tem sido utilizada na busca de variacoes relacionadas principalmente a doencas hereditarias de carater monogenico. Estima-se que 85% das mutacoes de grande efeito ocorram em sequencias codificadoras de proteinas, distribuidas em regioes exonicas e/ou em sitios de splicing. Evidencias clinicas do servico do Hospital AC Camargo apontam para um agrupamento de casos familiais onde os pacientes apresentam os dois tumores primarios, CM e CT e historia de familiares contendo estes dois tumores. Neste estudo, com o objetivo de identificar genes de predisposicao a CM e CT, sera sequenciado o exoma de 30 familias com historia de CM e CT baseado em criterios bem definidos. Os probandos selecionados para este estudo nao apresentam mutacoes nos genes principais relacionados as sindromes hereditarias associadas com estes tumores (BRCA1, BRCA2, TP53 e CHEK2). A deteccao e a definicao de novas alteracoes geneticas podem ampliar o espectro de sindromes associadas a estes canceres e permitir a identificacao de pacientes com risco de desenvolver a doenca, alem de contribuir para o diagnostico molecular e aconselhamento genetico destas familias. (AU)\n            ", "title": "Identificacao de genes de predisposicao a sindrome do carcinoma de mama e tireoide por sequenciamento total do exoma"}, {"url": "http://bv.fapesp.br/pt/auxilios/58170/avaliacao-colostral-de-bufalas-bubalus-bubalis-com-e-sem-mastite-e-de-niveis-imunes-sericos-de-bez/", "citations": [], "properties": [{"values": ["12/21394-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Francisco Leydson Formiga Feitosa"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Leydson Formiga Feitosa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mastite bovina", "Bufalos", "Colostro", "Imunoglobulinas", "Proteinas", "Imunidade humoral"], "label": "Assunto(s):"}], "resume": "\n              Os trabalhos referentes a mensuracao e identificacao de citocinas no colostro e leite sao realizados em bovinos de racas leiteiras, nao havendo na literatura internacional ou nacional, trabalhos referentes a especie bubalina. Assim, esse projeto tem como finalidade avaliar as secrecoes colostrais de bufalas com e sem mastite, com relacao as concentracoes de imunoglobulinas, citocinas, e proteinas de fase aguda. Para tanto, amostras de colostro de 30 femeas bubalinas, mesticas de Murrah e Mediterraneo, serao utilizadas. As mesmas determinacoes serao feitas no soro dos seus bezerros. As amostras de colostro e de sangue serao colhidas logo apos o parto e ao longo de 48 horas. (AU)\n            ", "title": "Avaliacao colostral de bufalas (Bubalus bubalis) com e sem mastite e de niveis imunes sericos de bezerros bubalinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/57749/avaliacao-dos-fatores-prognosticos-associados-a-sindrome-coronariana-aguda-no-momento-da-admissao-ho/", "citations": [], "properties": [{"values": ["12/14804-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Isabela Judith Martins Bensenor"], "label": "Pesquisador responsável:"}, {"values": ["Isabela Judith Martins Bensenor"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Universitario (HU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infarto do miocardio", "Sobrevida", "Angina instavel"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A sindrome coronariana aguda (SCA) e uma importante causa de hospitalizacao em todo o mundo. O estudo ERICO (Estrategia de Registro de Insuficiencia Coronariana ) tem como principais objetivos a avaliacao do prognostico em longo prazo de pacientes com SCA admitidos no Hospital Universitario da USP, um hospital geral de base comunitaria que atende a populacao do Butanta. Os fatores prognosticos avaliados no estudo incluem biomarcadores inflamatorios colhidos no momento do evento e 30 dias apos abrangendo marcadores bem estabelecidos como proteina C reativa ultrassensivel, interleucinas (IL) 6 e 10 ; marcadores associados a nitracao de proteinas como nitrotirosina e mieloperoxidase; e marcadores envolvidos na ativacao de monocitos/macrofagos como a monocyte chemoatractant protein 1 (MCP-1), a IL21 e a netrina; a glicemia de entrada (no momento do evento) e o teste de tolerancia oral a glicose e a hemoglobina glicada apos 30 dias; a funcao renal avaliada pela ureia e creatinina na entrada e pela microalbuminuria apos 30 dias; a velocidade de onda de pulso, o indice de espessura medio-intimal, a variabilidade da frequencia cardiaca, a esteatose hepatica avaliada por meio da ultra-sonografia e a retinografia realizados 30 dias apos o evento. Metodos: O ERICO e um estudo prospectivo que comecou em fevereiro de 2009 e ja incluiu ate o momento 850 casos de SCA devendo atingir mantendo-se o atual ritmo, aproximadamente 1100 participantes incluidos em setembro de 2013.Todos os pacientes consecutivos, acima de 18 anos de idade, com suspeita de SCA sao incluidos no estudo. Dados sociodemograficos, historia medica, exame clinico e informacoes sobre o tratamento hospitalar sao obtidos na admissao e durante o seguimento por equipe treinada e supervisionada.Um questionario breve sobre depressao (Patient Health Questionnaire-9) e aplicado. Amostras de sangue sao retiradas no momento da admissao hospitalar e armazenadas para analises futuras. Em 30 dias, o paciente e convidado para consulta presencial na qual a historia medica e atualizada e amostras adicionais de sangue e de urina sao coletadas. Alem disso, realiza-se nesse momento a espessura da camada intima-media de carotidas , avaliacao da gordura subcutanea abdominal e intra-hepatica por ultrassonografia, a variabilidade da frequencia cardiaca e a velocidade da onda de pulso. Questionarios sobre depressao, frequencia de consumo alimentar, atividade fisica e apneia do sono sao aplicados, bem como e repetida o questionario sobre sintomas depressivos. Aos seis meses e anualmente apos o evento agudo, a informacao e atualizada por entrevista telefonica. Resultados esperados: avaliar os principais fatores associados ao prognostico na SCA comparando avaliacoes obtidas no momento da entrada e 30 dias apos o evento em diferentes subtipos de SCA (infarto com e sem supradesnivelamento do segmento ST e angina instavel) nos individuos diagnosticados no HU-USP alem de possibilitar uma avaliacao da SCA em hospital geral de base comunitaria. O ponto forte do estudo e a avaliacao completa realizada em 30 dias que permitira avaliar os fatores prognosticos na linha de base e compara-los aos niveis apos 30 dias para que se possa definir o melhor momento de mensuracao desses fatores prognosticos; e a inclusao de medidas referentes a nitracao de proteinas e ativacao de monocitos/macrofagos  no processo aterosclerotico alem do uso da troponina I ultrassensivel como marcador de lesao cronica que ainda nao foram avaliados de forma abrangente na literatura em relacao a sua capacidade como fatores prognosticos da sindrome coronariana aguda. (AU)\n            ", "title": "Avaliacao dos fatores prognosticos associados a sindrome coronariana aguda no momento da admissao hospitalar e apos 30 dias do evento no estudo \"Estrategia de registro de insuficiencia coronariana\" (ERICO)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31825/avaliacao-do-estado-fibrinoliticopro-coagulante-em-criancas-obesas/", "citations": [], "properties": [{"values": ["11/08101-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Durval Damiani"], "label": "Pesquisador responsável:"}, {"values": ["Durval Damiani"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia pediatrica", "Obesidade", "Sindrome metabolica", "Trombose", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              A prevalencia de obesidade tem aumentado em todas as faixas etarias pediatricas. Dados do National Health and Nutrition Examination Survey (NHANES) entre 2003 e 2004 mostraram que 17,1% das criancas e adolescentes dos Estados Unidos da America estavam obesas. Dentre as criancas brasileiras da mesma faixa etaria a prevalencia de obesidade e sobrepeso aumentou de 4% em 1970 para 13% em 1997 segundo o Istituto Brasileiro de Geografia e Estatistica (IBGE), sendo que dados mais recentes citam uma taxa em torno de 15%, com amplas variacoes entre as regioes estudadas. O aumento do tecido adiposo resulta em processos patologicos envolvidos com inflamacao, resistencia insulinica, hipertensao e dislipidemia resultando no desenvolvimento da aterosclerose. A coexistencia de alteracoes metabolicas associadas as alteracoes hemostaticas serve de base para a doenca coronariana no adulto. Recentemente a obesidade foi tambem associada a alteracoes da hemostasia caracterizada por ativacao da coagulacao e inadequacao da fibrinolise. O estado protrombotico, observado na obesidade e na resistencia insulinica, decorre do envolvimento de proteinas plasmaticas como fator tecidual (FT), fibrinogenio, fator VII e VIII. Ja o comprometimento da fibrinolise envolve o PAI-1 (inibidor do ativador de plasminogenio) e o TAFI (inibidor da fibrinolise ativado pela trombina), ambos presentes na cascata da coagulacao.O objetivo primario sera a avaliacao do estado pro-trombotico em criancas obesas.Secundariamente sera feita a correlacao do estado pro-trombotico dos pacientes obesos com suas adipocinas.  Apos perda de peso, o estado pro-trombotico sera reavaliado. Serao selecionados 30 pacientes obesos do Ambulatorio de Obesidade da Unidade de Endocrinologia do Instituto da Crianca \"Prof. Pedro de Alcantara\" do Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo (HCFMUSP) com idade entre sete e dez anos, impuberes. O grupo controle, pareado por sexo e idade, composto de 30 criancas nao obesas e sem resistencia insulinica, sera selecionado do Ambulatorio do Instituto da Crianca. As avaliacoes clinica e laboratorial serao realizadas apos o consentimento livre e esclarecido do responsavel pelo paciente. No periodo de um ano, serao realizadas consultas mensais com avaliacao medica e nutricional, sempre com a mesma equipe de profissionais, com intuito de ajuda-los a perder peso. Para isso nos utilizaremos da orientacao clinica e do arsenal medicamentoso liberado para cirancas (sibutramina e metformina) pela equipe medica, da orientacao dietetica pela equipe da nutricao e orientacao de atividade fisica pela equipe da eduacao fisica. As medidas antropometricas serao realizadas com a utilizacao de material padronizado. (AU)\n            ", "title": "Avaliacao do estado fibrinolitico/pro-coagulante em criancas obesas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56640/efeitos-neuroprotetores-do-edaravone-na-hidrocefalia-experimental-induzida-em-ratos-wistar/", "citations": [], "properties": [{"values": ["12/22596-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Luiza da Silva Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Luiza da Silva Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurocirurgia", "Hidrocefalia", "Farmacos neuroprotetores", "Astrocitos", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              A hidrocefalia e usualmente definida como uma deficiencia no fluxo ou absorcao do liquido cefalorraquidiano, resultando em uma dilatacao no sistema ventricular e aumento da pressao intracraniana. O tratamento da hidrocefalia usualmente utilizado e cirurgico, com derivacoes liquoricas. Entretanto, nem todos os pacientes com hidrocefalia podem ser submetidos ao tratamento cirurgico imediatamente apos o diagnostico, seja por apresentarem condicoes clinicas desfavoraveis ou por apresentarem ainda dilatacao ventricular inicial. Apesar das lesoes da hidrocefalia ser de carater multifatorial, sabe-se que o estresse oxidativo e um dos mecanismos envolvidos. O Edaravone e uma droga que atua sobre o estresse oxidativo e foi introduzida recentemente no tratamento de isquemia cerebral, mas ainda nao foi testada na hidrocefalia. O objetivo deste trabalho sera avaliar a resposta neuroprotetora do Edaravone na hidrocefalia experimental em ratos Wistar jovens, Ratos machos com 7 dias de vida receberao uma injecao de caulim a 15% na cisterna magna, para a inducao da hidrocefalia. Os animais serao divididos em tres grupos: controle sem injecao de caulim (n = 10), hidrocefalico sem tratamento (n=20), hidrocefalico tratado com Edaravone (2mg/kg/dia), a partir do dia pos-inducao (n=20). Para avaliacao da resposta ao tratamento serao realizados testes de comportamento (open field e labirinto em T), ressonancia magnetica de encefalo, alem de estudos bioquimicos, histologicos e imunoistoquimicos. Os resultados deste trabalho podem indicar um potencial tratamento alternativo ou adjuvante em pacientes com hidrocefalia. (AU)\n            ", "title": "Efeitos neuroprotetores do Edaravone na hidrocefalia experimental induzida em ratos Wistar"}, {"url": "http://bv.fapesp.br/pt/auxilios/56469/a-parceria-estrategica-brasil-china-na-percepcao-do-governo-lula/", "citations": [], "properties": [{"values": ["12/20479-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Politica Internacional"], "label": "Área do conhecimento:"}, {"values": ["Jose Augusto Guilhon Albuquerque"], "label": "Pesquisador responsável:"}, {"values": ["Jose Augusto Guilhon Albuquerque"], "label": "Beneficiário:"}, {"values": ["\n                           Forum Pensamento Estrategico - PENSES. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Politica externa", "Relacoes economicas internacionais", "Brasil", "China", "Governo Lula (2003–2010)"], "label": "Assunto(s):"}], "resume": "\n              Ate o inicio do governo Lula em 2003, a relevancia das relacoes bilaterais entre Brasil e China era mais retorica que real. Na primeira decada do Seculo 21, entretanto, o comercio bilateral e os investimentos chineses no Brasil aumentaram tanto que, desde 2009, a RPC substituiu os Estados Unidos como principal socio do Brasil em comercio e investimentosexternos. A China se tornou o principal destino das autoridades federais,estaduais e municipais, e dos importadores e exportadores brasileiros. Este projeto trata das relacoes bilaterais entre o Brasil e a Republica Popular da China no periodo entre 2003 e 2010, durante os dois mandatos do presidente Lula, periodo em que as relacoes Brasil-China foram elevadas a um nivel de primeiro plano, e em que a nocao de \"parceria estrategica\" entre os dois paises foi mais explicitamente afirmada, com o objetivo de entender a natureza e os efeitos reais da prioridade atribuida as relacoes bilaterais com a China pelo governo brasileiro na era Lula. Para tanto e necessario investigar, alem do discurso presidencial, amplomaterial documental referente a parceria, como pronunciamentos e entrevistas de outros atores governamentais relevantes, communiques relativos as visitas presidenciais, atos bilaterais e, se possivel, entrevistas com protagonistas da diplomacia brasileira, relatos de reunioes entre os parceiros, telegramas diplomaticos, etc. O procedimento para analise domaterial documental e das entrevistas sera o metodo de analise de discurso. (AU)\n            ", "title": "A parceria estrategica Brasil-China na percepcao do Governo Lula"}, {"url": "http://bv.fapesp.br/pt/auxilios/57891/a-influencia-da-velocidade-da-bola-no-resultado-do-ataque-na-elite-do-goalball-mundial/", "citations": [], "properties": [{"values": ["12/24576-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Marcio Pereira Morato"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Pereira Morato"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte de Ribeirao Preto (EEFERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Esportes de ataque e defesa", "Golbol", "Pessoas com deficiencia visual", "Jogos paraolimpicos"], "label": "Assunto(s):"}], "resume": "\n              O goalball e uma modalidade coletiva criada para pessoas com deficiencia visual e baseada no tato (linhas demarcatorias de quadra em alto relevo) e na audicao (bola com guizo interno). Apesar do consideravel crescimento do numero de praticantes e do interesse midiatico, os estudos cientificos ainda sao insipientes, principalmente em relacao a pesquisas que avaliem a dinamica do jogo da modalidade e os comportamentos especificos de equipes e jogadores envolvidos em competicoes de alto nivel. No sentido de amenizar esse hiato e de buscar a evolucao do estudo realizado no programa de doutoramento, em que levantamos a hipotese de que os ataques com bolas mais rapidas devem apresentar maior probabilidade de fazer gol, objetivamos analisar por meio deste projeto, se a velocidade da bola influencia o resultado do ataque no goalball masculino e feminino de elite. Para tal nos reportaremos a analise do jogo, utilizando como metodo de abordagem cientifica a observacao sistematica nao participante do contexto de jogo de vinte partidas dos Jogos Paralimpicos de Pequim 2008. (AU)\n            ", "title": "A influencia da velocidade da bola no resultado do ataque na elite do Goalball mundial"}, {"url": "http://bv.fapesp.br/pt/auxilios/81445/resistencia-a-insulina-e-qualidade-ovocitaria-em-vacas-leiteiras-de-alta-producao-em-diferentes-fase/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50752-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["CNPq - Programa Primeiros Projetos"], "label": "Convênio/Acordo:"}, {"values": ["Roberto Sartori Filho"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Sartori Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fertilidade animal", "Vacas", "Bovinocultura leiteira", "Fertilizacao in vitro animal", "Resistencia a insulina", "Lactacao animal", "Embriao de animal", "Oocitos"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos, diversas alteracoes tem sido observadas na fisiologia reprodutiva de vacas leiteiras, comprometendo os indices de concepcao. Estas alteracoes estao aparentemente relacionadas a alta producao de leite por vaca, resultado de intenso incremento nutricional, selecao genetica e tecnicas de manejo voltadas para a producao de leite. Tendo em vista a relacao direta entre o aumento na producao de leite e a diminuicao da fertilidade, ha a necessidade de aprofundarem os estudos da fisiologia reprodutiva desta categoria animal, alem de se buscar alternativas para incrementar os indices de fertilidade. Quanto a fisiologia, aparentemente vacas de alta producao leiteira podem estar apresentando queda na qualidade ovocitaria ao longo do periodo pos-parto por, entre outras razoes, tomarem-se resistentes a insulina. Assim, o objetivo deste estudo e testar as hipoteses de que as vacas de alta producao leiteira tomam-se cada vez mais resistentes a insulina ao longo da lactacao e que a qualidade ovocitaria e comprometida em vacas com resistencia a insulina. Para o estudo, realizar-se-a teste de tolerancia a glicose (TTG), aspiracao folicular (OPU) para colheita de ovocitos e producao in vitro de embrioes em vacas leiteiras de media a alta producao aos 50 (n = 30 vacas), 100 (n = 30 vacas) e 150 (n = 30 vacas) dias de lactacao. Para otimizar os resultados da producao in vitro de embrioes, realizar-se-a um projeto inicial com 20 vacas testando um protocolo de sincronizacao de onda e superestimulacao folicular previamente a OPU. (AU)\n            ", "title": "Resistencia a insulina e qualidade ovocitaria em vacas leiteiras de alta producao em diferentes fases da lactacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/81438/efeito-da-variacao-do-teor-de-al-nas-propriedades-de-ligas-do-sistema-cu-al-mn-ag/", "citations": [], "properties": [{"values": ["12/50570-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["CNPq - Programa Primeiros Projetos"], "label": "Convênio/Acordo:"}, {"values": ["Ricardo Alexandre Galdino da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Alexandre Galdino da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ligas metalicas", "Mudanca de fase"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto pretende-se estudar o efeito da variacao do teor de Al nas propriedades de ligas do sistema quaternario Cu-Al-Mn-Ag, na regiao rica em cobre e no intervalo de existencia da transformacao eutetoide. As transformacoes de fase e as fases presentes nas diversas temperaturas serao analisadas utilizando-se metalografia por microscopia optica (MO) e eletronica de varredura (MEV), calorimetria exploratoria diferencial (DSC), difratometria de raios X (DRX), ensaios de tensao-deformacao, analise por dispersao de energias de raios X (EDXS), medidas de variacao da resistividade eletrica com a temperatura e medidas de variacao da microdureza com a temperatura e o tempo. As propriedades magneticas do sistema serao avaliadas utilizando-se medidas de magnetizacao em funcao do campo magnetico e da temperatura. Os resultados obtidos permitirao que se estude a interacao Ag-Mn e Al-Mn no sistema Cu-Al-Mn-Ag e sua influencia nas propriedades termomecanicas e magneticas das ligas e no tamanho dos nanoprecipitados da fase Cu2AlMn. A variacao na concentracao de Al em ligas do sistema Cu-Al-Mn-Ag permitira o estudo das diferentes transformacoes de fase presentes no intervalo de composicoes avaliado, do efeito da concentracao de Al sobre a decomposicao espinodal, das diferentes estruturas da fase martensitica produzidas em funcao da concentracao de Al e as mudancas provocadas em suas temperaturas caracteristicas (Ms, Mf, As e Af), da variacao das propriedades magneticas em funcao do teor de Al e, principalmente, do comportamento das propriedades mecanicas das ligas em funcao da concentracao de Al. O efeito memoria de forma tambem deve sofrer variacoes em funcao da concentracao de Al presente no sistema de ligas em estudo. Alem disso, a proposta de pesquisa permitira ao pesquisador ampliar e complementar a infra-estrutura de pesquisa ja existente e financiada pelo programa Jovem Pesquisador da FAPESP, proc. 2011/11041-4. (AU)\n            ", "title": "Efeito da variacao do teor de Al nas propriedades de ligas do sistema Cu-Al-Mn-Ag"}, {"url": "http://bv.fapesp.br/pt/auxilios/81267/investigacao-in-vitro-de-nucleosideos-modificados-potenciais-biomarcadores-tumorais-de-cancer-de-pa/", "citations": [], "properties": [{"values": ["12/50579-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["CNPq - Programa Primeiros Projetos"], "label": "Convênio/Acordo:"}, {"values": ["Ana Valeria Colnaghi Simionato Cantu"], "label": "Pesquisador responsável:"}, {"values": ["Ana Valeria Colnaghi Simionato Cantu"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia molecular", "Neoplasias pancreaticas", "Biomarcadores tumorais", "Reacao em cadeia por polimerase (PCR)", "Espectrofotometria ultravioleta", "Cromatografia liquida", "Eletroforese capilar"], "label": "Assunto(s):"}], "resume": "\n              O cancer tem sido uma preocupacao mundial, nao apenas em nivel de saude publica, mas tambem como fator economico-social. Ultimamente, essa doenca e classificada como a terceira maior causa de mortes no mundo, o que justifica a investigacao para melhorias no diagnostico e tratamento da mesma. Dentre as diversas patologias de base, o cancer de pancreas e o decimo mais comum. Porem, sua extrema agressividade e mortalidade sao motivos para intensa pesquisa de ferramentas de diagnostico precoce. O diagnostico do cancer de pancreas e feito por exames laboratoriais, exames de imagem e biopsia, sendo o ultimo realizado apenas com resultados 5 indicativos da presenca da patologia obtidos com os demais. Os exames laboratoriais de rotina incluem a quantificacao do biomarcador antigeno carboidrato 19-9 (CAI 9-9). Porem, este biomarcador pode gerar resultados falso-positivos, fazendo com que o individuo seja submetido a exames mais invasivos e, muitas vezes, desnecessarios. Neste projeto, propoe-se a investigacao in vitro (meios de cultura de celulas humanas sadias e com cancer de pancreas) e in vivo (soro sanguineo de individuos sadios e com cancer de pancreas) de nucleosideos modificados - potenciais, biomarcadores tumorais de pancreas. Estes metabolitos sao normalmente sintetizados em individuos sadios. Porem, no caso de neoplasias, a concentracao dos mesmos e elevada. Concomitantemente, serao investigadas as enzimas adenosina deaminase (ADAR) e inosina monofosfato desidrogenase (IMPDH) em ambos os meios, para determinar suas diferentes expressoes em caso de neoplasia e suas relacoes com a sintese de nucleosideos modificados. Para isso, serao empregadas tecnicas de analise por reacao da polimerase em cadeia (PCR), PCR em tempo real (PCR-RT), espectrofotometria UV-visivel e eletroforese em microchip para sequenciamento e quantificacao do RNA extraido das amostras. Ja os nucleosideos modificados presentes no sobrenadante dos meios de cultura e no soro sanguineo serao extraidos em coluna de afinidade e analisados quali e quantitativamente por eletroforese capilar com deteccao na regiao do UV-visivel (CE-UV) e, se necessario, por cromatografia liquida acoplada a espectrometria de massas em tandem (UPLC- MS/MS). Os resultados obtidos serao avaliados por tecnicas de analise multivariadas, atraves de modelos de classificacao baseados na analise de componentes principais (PCA) e metodo dos quadrados minimos parciais para analise discriminante (PLS-DA), para separacao entre os grupos de individuos (sadios e doentes). Tais estudos reforcarao as conclusoes sobre o carater de um grupo de nucleosideos ou um nucleosideo em particular como biomarcador(es) de cancer de pancreas, constituindo uma abordagem de sistema biomolecular. (AU)\n            ", "title": "Investigacao in vitro de nucleosideos modificados: potenciais biomarcadores tumorais de cancer de pancreas"}, {"url": "http://bv.fapesp.br/pt/auxilios/81440/desenvolvimento-de-sistema-avaliacao-da-densidade-de-plantas-e-condutividade-eletrica-da-solucao-nu/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50786-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["CNPq - Programa Primeiros Projetos"], "label": "Convênio/Acordo:"}, {"values": ["Thiago Leandro Factor"], "label": "Pesquisador responsável:"}, {"values": ["Thiago Leandro Factor"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Producao agricola", "Batata", "Sementes", "Hidroponia", "Aeroponia", "Densidade de plantio", "Condutividade Eletrica"], "label": "Assunto(s):"}], "resume": "\n              Os metodos tradicionais de producao de batata semente basica atualmente utilizados no Brasil, normalmente substrato, apresentam como principal desvantagem a baixa eficiencia produtiva, o que contribui sobremaneira para elevar os custos de producao da cultura da batata. Assim, boa parte da batata semente basica ainda e importada. Alem do alto custo e da dependencia de material propagativo proveniente de outros paises, corre-se o risco de introduzir organismos fitopatogenicos exoticos em nosso territorio. Recentemente, uma das principais estrategias para aumentar a taxa de multiplicacao e producao de batata semente de alta sanidade e o uso de sistemas hidroponicos, dentre os quais destaca-se a aeroponia. Nesse sistema pode se alcancar produtividade ate 5 vezes maior do que o verificado nos sistemas tradicionais em substrato. Entretanto, pela recente introducao no pais, avaliado somente na forma de prototipo, ainda ha necessidade de aprimoramento e adaptacao para escala comercial de cultivo, assim como a necessidade de estudos sobre manejo cultural e nutricional da cultura nesse sistema, visando a disseminacao e adocao por produtores e empresas especializadas em producao de batata semente do Estado de Sao Paulo e Brasil. Assim sendo, o objetivo deste projeto sera o de desenvolver sistema aeroponico, assim como avaliar a influencia da densidade (100, 66, 44, 25 plantas m2) e condutividade eletrica da solucao nutritiva (1,0, 2,0, 3,0 e 4,0 dS m\"1) sobre a produtividade de minituberculos de batata semente, em duas epocas de cultivo, na regiao Nordeste do Estado de Sao Paulo. (AU)\n            ", "title": "Desenvolvimento de sistema, avaliacao da densidade de plantas e condutividade eletrica da solucao nutritiva na producao de batata-semente em aeroponia"}, {"url": "http://bv.fapesp.br/pt/auxilios/79994/emissao-de-gases-do-efeito-estufa-durante-o-manejo-da-vinhaca-e-da-palha-em-areas-cultivadas-com-can/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50694-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia"], "label": "Área do conhecimento:"}, {"values": ["CNPq - Programa Primeiros Projetos"], "label": "Convênio/Acordo:"}, {"values": ["Janaina Braga do Carmo"], "label": "Pesquisador responsável:"}, {"values": ["Janaina Braga do Carmo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gases do efeito estufa", "Etanol", "Vinhaca", "Fertilidade do solo", "Cana-de-acucar", "Nitrogenio"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e o maior produtor mundial de cana-de-acucar e as perspectivas atuais sao de grande crescimento no setor, levando-se em conta, dentre outros fatores, o interesse de diversos paises em utilizar o etanol como combustivel, no contexto do protocolo de Quioto e de questoes geopoliticas e ambientais envolvendo os combustiveis fosseis. No entanto, a producao de etanol tem recebido inumeras criticas, principalmente no cenario das mudancas climaticas e aquecimento global. Contudo, tais criticas nao foram baseadas em medidas diretas de emissao de N2O em canaviais e tao pouco em avaliacoes intensivas contemplando os principais manejos de solo do ciclo produtivo (vegetativo) da planta. Portanto, 0 setor necessita que essas medidas sejam feitas, e nada se sabe a respeito da utilizacao de residuos no solo durante o cultivo da cana-de-acucar no Brasil, no que diz respeito as emissoes de gases que causam o efeito estufa. Por esse motivo, o objetivo principal dessa proposta e ampliar a infraestrutura cientifica do Laboratorio Bioclima da UFSCar campus Sorocaba (SP) para aumentar a eficiencia analitica de amostras, podendo atender as demandas de parceiros de pesquisa na area a com isso, aumentar e melhorar o conhecimento do pais sobre as perdas de N na forma de N2O e outros gases do efeito estufa, durante o ciclo produtivo da cana-de-acucar apos a aplicacao dos dois tipos de vinhaca (mosto misto e vinhaca concentrada). Alem dessas medidas, avaliacoes das formas nitrogenadas lixiviaveis e parametros edaficos apos a adubacao e aplicacao das vinhacas, tambem serao foco desse projeto. (AU)\n            ", "title": "Emissao de gases do efeito estufa durante o manejo da vinhaca e da palha em areas cultivadas com cana de acucar: ampliacao da infraestrutura analitica"}, {"url": "http://bv.fapesp.br/pt/auxilios/80018/mapeamento-genomico-de-loci-de-suscetibilidade-a-artrite-induzida-pelo-pristane-em-camundongos-da-se/", "citations": [], "properties": [{"values": ["12/50764-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunogenetica"], "label": "Área do conhecimento:"}, {"values": ["CNPq - Programa Primeiros Projetos"], "label": "Convênio/Acordo:"}, {"values": ["Jose Ricardo Jensen"], "label": "Pesquisador responsável:"}, {"values": ["Jose Ricardo Jensen"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microssatelites marcadores", "Mapeamento genetico", "Locos de caracteristicas quantitativas", "Polimorfismo de um unico nucleotideo", "Artrite experimental", "Camundongos"], "label": "Assunto(s):"}], "resume": "\n              O modelo de artrite induzida pelo oleo mineral pristane (PIA) em camundongos selecionados para alta (HIII) e baixa (LIII) producao de anticorpos (Selecao III) e unico, pois promove uma doenca grave e semelhante a artrite reumatoide (RA) em 100% dos animais LIII enquanto os animais HIII sao totalmente resistentes. Ja identificamos um QTL (Quantitative trait locus) no cromossomo 3 (Prtial), em ensaio de co-segregacao com marcadores microssatelites numa populacao intercruzada F2 (HIII X LIII), que regula a suscetibilidade a artrite e a producao quantitativa de anticorpos, o qual e o fenotipo de selecao destas linhagens, alem de outros QTLs sugestivos. Entretanto, o intervalo de confianca deste QTL ainda e muito amplo para se estudar um numero razoavel de genes candidatos. Novas tecnologias como o mapeamento por SNPs podem permitir o estreitamento do intervalo do locus Prtial e a identificacao de novos QTLs. A analise preliminar de pools de DNA dos animais desta populacao intercruzada, obtidos em um ensaio de genotipagem em larga escala com um painel de SNPs, sugerem a presenca de QTLs nos cromossomos 1, 3, 6, 7, 13, 14 e 19. Para a confirmacao destas regioes, e necessario realizar o mapeamento com o DNA individual dos animais desta populacao, que e o objetivo deste projeto. 0 DNA dos animais da populacao F2 submetidos a PIA, ja disponivel, sera analisado por um painel composto por 1449 SNPs dispersos pelo genoma, e os genotipos obtidos serao testados para a associacao com fenotipos de .artrite. Nas regioes associadas significativamente estudaremos a expressao diferencial de genes candidatos por qRT-PCR em animais das linhagens parentais, tratados e nao-tratados com pristane, buscando compreender em que momentos e locais as diferencas geneticas entre as linhagens se traduzem em alteracoes fenotipicas relevantes para a resistencia/suscetibilidade a PIA. (AU)\n            ", "title": "Mapeamento genomico de loci de suscetibilidade a artrite induzida pelo pristane em camundongos da selecao III"}, {"url": "http://bv.fapesp.br/pt/auxilios/79620/estudo-da-vitalidade-do-tecido-pulpar-por-espectroscopia-e-imagens-fotonicas/", "citations": [], "properties": [{"values": ["12/50593-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Bioengenharia"], "label": "Área do conhecimento:"}, {"values": ["CNPq - Programa Primeiros Projetos"], "label": "Convênio/Acordo:"}, {"values": ["Emery Cleiton Cabral Correia Lins"], "label": "Pesquisador responsável:"}, {"values": ["Emery Cleiton Cabral Correia Lins"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tecnicas e procedimentos diagnosticos", "Transiluminacao", "Tecido pulpar", "Espectroscopia", "Imagem optica"], "label": "Assunto(s):"}], "resume": "\n              No dia-a-dia da clinica odontologica a verificacao da vitalidade do tecido pulpar e uma evidencia significativa sobre um dano nervoso permanente no dente, e propicia ao clinico maior poder de decisao sobre um tratamento adequado. O protocolo de diagnostico da vitalidade da polpa envolve a analise historica da dor local do paciente e a realizacao de testes de sensibilidade e de fluxo sanguineo. Infelizmente o resultado de tais testes ou depende da interpretacao subjetiva do paciente ao reconhecer um estimulo sensorial ou depende do posicionamento da ponta de prova do equipamento na superficie do dente, o que incrementa o numero de falsos diagnosticos clinicos; nesta situacao um diagnostico objetivo por imagens seria recomendado como tecnica auxiliar aos clinicos. A transiluminacao dental tem sido usada com sucesso na deteccao de caries iniciais e se baseia no principio de formar imagens das estruturas internas do dente a partir de radiacao infravermelha transmitida atraves dos seus tecidos, porem ate hoje nao ha resultados publicados do seu uso em diagnosticos da saude pulpar. A proposta deste projeto e realizar experimentos de ciencia basica e aplicada, onde a transiluminacao dental sera estudada como ferramenta de diagnostico optico da saude pulpar. O sucesso deste estudo evidencia uma nova tecnica de diagnostico optico para a descriminacao da saude pulpar. Para obter tal resultado duas perguntas precisam ser respondidas: se ha viabilidade em formar imagens das camaras pulpares e dos canais radiculares dos dentes humanos com radiacoes no infravermelho proximo e se as propriedades opticas dos tecidos pulpares na regiao do infravermelho proximo sao discriminatorias dos tecidos sadios e dos tecidos necrosados. A primeira pergunta sera respondida com um experimento de espectroscopia optica do infravermelho proximo em fatias delgadas de dentes humanos para revelar as limitacoes na formacao das imagens induzidas pelas propriedades e espessura dos tecidos dentais. Esse experimento mostra em que condicoes de iluminacao e deteccao a quantidade de fotons balisticos que atravessam a fatia delgada sera significativa para a formacao de imagens, uma vez que os tecidos dentais sao fortes espalhadores de radiacao. Para responder a segunda pergunta sera realizado um experimento de espectroscopia e de formacao de imagens espectrais no infravermelho proximo em dentes humanos integros e com tecido pulpar intacto, para caracterizar o status da saude pulpar e confrontar o resultado com testes clinicos. Neste experimento os especimes serao inicialmente posicionados para formacao de imagens espectrais da camara pulpar e dos canais radiculares; em seguida o tecido pulpar sera removido do especime para realizar a espectroscopia de absorcao do tecido pulpar seguido pela histologia do mesmo. Aqui a histologia sera usada como padrao-ouro para comprovacao do status pulpar. (AU)\n            ", "title": "Estudo da vitalidade do tecido pulpar por espectroscopia e imagens fotonicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/77656/estudo-de-pontos-quanticos-atraves-de-calculos-de-primeiros-principios/", "citations": [{"total": 11, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50738-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["CNPq - Programa Primeiros Projetos"], "label": "Convênio/Acordo:"}, {"values": ["Ronaldo Rodrigues Pela"], "label": "Pesquisador responsável:"}, {"values": ["Ronaldo Rodrigues Pela"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Ciencias Fundamentais (IEF).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pontos quanticos", "Spintronica", "Materiais nanoestruturados", "Semicondutores", "Confinamento quantico", "Metodos ab initio"], "label": "Assunto(s):"}], "resume": "\n              Nas ultimas decadas, uma palavra tem ganhado importancia no mundo academico e no ambiente industrial: Nanotecnologia. Trata-se de uma area multidisciplinar que emprega elementos nanometricos para produzir mecanismos, dispositivos, ou mesmo construir sistemas macroscopicos a partir de componentes nanometricos. Dentre as diversas propostas de dispositivos eletronicos em escala nanometrica, tem especial destaque os pontos quanticos. Estes sao heteroestruturas com confinamento quantico nas tres dimensoes, o que faz com que o \"movimento\" dos eletrons/buracos tenha caracteristicas zero-dimensionais. Disto resulta um conjunto de propriedades muito Interessantes, permitindo que os pontos quanticos sejam utilizados em aplicacoes que variam desde a computacao quantica, transistores de um unico eletron, celulas solares, lasers, diodos emissores de luz, sensores de radiacao, e ate mesmo a sondagem de celulas vivas (inclusive para a deteccao de tumores) No trabalho de doutorado do proponente deste projeto, os pontos quanticos foram estudados a partir de um modo inovador combinando calculos de primeiros principios com metodos estatisticos. Neste projeto, para consolidar a insercao do proponente no grupo de pesquisa e permitir que este inicie sua carreira de docente, orientando e formando recursos humanos, pretende-se adquirir os recursos necessarios para explorar mais a metodologia ja desenvolvida, utilizando para validacao funcionais hibridos e metodo GW, bem como amplia-Ia para analisar a distribuicao atomica, tensao e influencia do tamanho e da forma nas propriedades eletronicas de pontos quanticos, assim como estende-la para o estudo de pontos quanticos spin-dependentes. Pretende-se obter resultados que sejam divulgados em congressos internacionais da area, bem como em artigos e em periodicos Qualis A1/A2. (AU)\n            ", "title": "Estudo de pontos quanticos atraves de calculos de primeiros principios"}, {"url": "http://bv.fapesp.br/pt/auxilios/58350/avaliacao-da-resistencia-transmitida-em-individuos-infectados-pelo-virus-da-imunodeficiencia-humana/", "citations": [], "properties": [{"values": ["12/21577-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Shirley Cavalcante Vasconcelos"], "label": "Pesquisador responsável:"}, {"values": ["Shirley Cavalcante Vasconcelos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia antirretroviral de alta atividade", "Sequenciamento genetico", "Polimorfismo genetico", "Genes virais", "HIV-1"], "label": "Assunto(s):"}], "resume": "\n              Em 1996 foi iniciada a Terapia Antirretroviral Altamente Ativa (HAART), que reduziu tanto a mortalidade quanto a morbidade dos infectados pelo HIV-1, porem junto com o HAART houve a emergencia de populacoes virais resistentes selecionadas pela pressao seletiva dos medicamentos. Essas populacoes virais surgem a partir da falta de adesao do paciente ao tratamento, farmocinetica dependente da genetica do hospedeiro, presenca de tecidos santuarios, entre outros. Juntamente a isso, ha a presenca de mutacoes transmitidas aos antirretrovirais (ARVs), onde o individuo e infectado por um virus ja resistente. Por esses motivos a pesquisa de novas drogas direcionadas a diferentes alvos do ciclo viral e essencial, pois estas podem ser utilizadas em terapia de resgate para individuos em falha ao HAART. Apesar do monitoramento das mutacoes de resistencia aos ARVs, nao ha dados suficientes relacionados a resistencia transmitida e aos polimorfismos causados pelas drogas usadas no tratamento de resgate. Tambem ha muita divergencia sobre a importancia das variantes minoritarias para o tratamento antirretroviral. Atualmente, as classes de drogas utilizadas para o resgate de individuos em falha ao HAART, sao: inibidor de integrase - Raltegravir, inibidor de protease - Darunavir e o inibidor da transcriptase reversa nao analogo de nucleosideo (ITRNN) de segunda geracao - Etravirina. Esses medicamentos sao cruciais no tratamento de resgate, pois possuem acao eficaz contra todas as variantes virais resistentes aos ARV utilizados atualmente. Sendo assim, o principal objetivo deste estudo e avaliar atraves do sequenciamento de ultima geracao a ocorrencia de resistencia transmitida e/ou polimorfismos que poderiam impedir ou diminuir a susceptibilidade aos ARVs Raltegravir, Darunavir e Etravirina no resgate de pacientes multifalidos da cidade de Sao Paulo. (AU)\n            ", "title": "Avaliacao da resistencia transmitida em individuos infectados pelo virus da imunodeficiencia humana tipo 1 (HIV-1) e em falha ao HAART usando sequenciamento de nova geracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/58355/preparando-o-caminho-para-um-experimento-de-enriquecimento-de-co2-na-amazonia-uma-proposta-de-inter/", "citations": [], "properties": [{"values": ["12/51581-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Meteorologia"], "label": "Área do conhecimento:"}, {"values": ["UT - Battelle"], "label": "Convênio/Acordo:"}, {"values": ["Humberto Ribeiro da Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Humberto Ribeiro da Rocha"], "label": "Beneficiário:"}, {"values": ["\n                        Richard James Norby\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Oak Ridge National Laboratory (ORNL).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ciclo do carbono", "Dioxido de carbono", "Florestas tropicais", "Amazonia", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              Uma das questoes de maior prioridade na ciencia de mudancas ambientais globais atualmente e saber os efeitos que o aumento na concentracao atmosferica de CO2 pode ter na dinamica fisiologica/ecologica de florestas tropicais e seus fluxos de gases de efeito-estufa no contexto de mudancas climaticas. Entretanto, ate o momento nenhuma experimento de Enriquecimento de CO2 ao Ar Livre (FACE na sigla em ingles) foi implementado em uma floresta tropical. O intercambio cientifico entre pesquisadores do Oak Ridge National Laboratory - EUA e cientistas brasileiros da Universidade de Sao Paulo - USP e Universidade Estadual Paulista - UNESP previsto nesta proposta visa a elaboracao de uma proposta solida para implementacao e operacao de um experimento FACE de longo-prazo na floresta Amazonica. As dificuldade a serem superadas para elaboracao de tal propostas sao grandes (por exemplo a identificacao de fontes de CO2 a ser usado no experimento). Todavia, por um lado os pesquisadores do ORNL estao ja ha bastante tempo familiarizados com experimentos ecologicos de manipulacao em larga escala como FACE. Por outro lado, os pesquisadores de Sao Paulo envolvidos nesta proposta tem uma boa experiencia com estudos na Amazonia, seja de natureza observacional ou de modelagem. Sendo assim, consideramos que o financiamento solicitado aqui contribuira consideravelmente para aumentar as chances de sucesso desta empreitada cientifica ambiciosa porem altamente relevante. (AU)\n            ", "title": "Preparando o caminho para um experimento de enriquecimento de CO2 na Amazonia: uma proposta de intercambio de pesquisadores"}, {"url": "http://bv.fapesp.br/pt/auxilios/58361/resistencia-a-fadiga-ciclica-dos-sistemas-reciprocos-waveone-e-reciproc/", "citations": [], "properties": [{"values": ["12/24842-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Fabio Luiz Camargo Villela Berbert"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Luiz Camargo Villela Berbert"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Instrumentos endodonticos", "Resistencia dos materiais", "Ensaios de fadiga"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do estudo sera avaliar a resistencia a fratura por fadiga de instrumentos de niquel-titanio submetidos ao ensaio dinamico de flexao, comparando os sistemas reciprocos WaveOne e Reciproc, bem como a influencia da variacao na velocidade de penetracao/tracao sobre os dois tipos de instrumentos. Serao avaliados vinte instrumentos dos sistemas Reciproc (VDW) e Wave One (Dentsply-Maillefer), sendo estes os instrumentos R25, R40 e R50 do sistema Reciproc e Small File 21, Primary File 25 e Large File 40 do sistema Wave One, todos de 25 mm de comprimento. Todos os instrumentos serao submetidos ao ensaio de flexao por meio de um dispositivo elaborado especificamente para o estudo. O aparato para teste e composto por um canal artificial curvo, fabricado em aco inoxidavel temperado e que apresenta 5 mm de raio e angulo de curvatura de 45o, o qual deslocar-se-a axialmente ao instrumento em velocidade de 120 ou 160 deslocamentos por minuto. Os instrumentos serao acionados atraves da cinematica reciproca pelo motor eletrico Silver Reciproc (VDW). No contra angulo deste motor serao acoplados os instrumentos dos sistemas citados, que serao introduzidos no canal artificial e ali serao acionados trabalhando livremente ate sua fratura. O tempo ate a fratura sera registrado por um cronometro e, a partir dai, sera calculado o numero de ciclos realizados pelos instrumentos ate a fratura. A comparacao do numero ciclos realizados ate a fratura sera submetido a analise estatistica apos a realizacao do teste de normalidade da amostra. O nivel de significancia sera de 5 %. (AU)\n            ", "title": "Resistencia a fadiga ciclica dos sistemas reciprocos WaveOne® e Reciproc®"}, {"url": "http://bv.fapesp.br/pt/auxilios/58352/desenvolvimento-de-catalisadores-massicos-para-decomposicao-do-oxido-nitroso-para-aplicacoes-aeroesp/", "citations": [], "properties": [{"values": ["12/51419-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oxido nitroso", "Propulsao de aeronaves", "Satelites artificiais"], "label": "Assunto(s):"}], "resume": "\n              Oxido nitroso (N2O) tem sido sugerido como um monopropelente viavel para aplicacao em propulsao de satelites por nao ser toxico, por sua capacidade de autopressurizacao e por permitir uma reacao autossustentada. Este monopropelente tambem tem atraido interesses devido ao seu baixo custo e facilidade de manuseio. A chave tecnologica para a decomposicao do N2O e o desenvolvimento de um catalisador que possibilite multiplas partidas em propulsores em orbita. Desta forma, um catalisador que diminua a energia de ativacao da reacao e aumente a taxa de decomposicao do N2O e imprescindivel para o desenvolvimento de um micropropulsor a monopropelente N2O. Sendo assim, este trabalho visa o desenvolvimento de oxidos porosos do tipo espinelio, como catalisadores massicos, capazes de ignitar espontaneamente multiplas partidas a temperaturas inferiores a 400°C, sem perdas significativas da atividade catalitica apesar da temperatura a que serao submetidos. As propriedades estruturais e eletronicas dos catalisadores serao estudadas empregando Espectroscopia de Absorcao de Raios-X. Finalmente, os desempenhos dos catalisadores serao testados em um micropropulsor de 2 N com tiros continuos e pulsados. (AU)\n            ", "title": "Desenvolvimento de catalisadores massicos para decomposicao do oxido nitroso para aplicacoes aeroespaciais"}, {"url": "http://bv.fapesp.br/pt/auxilios/58367/ecological-and-genetic-processes-that-affect-copaifera-langsdorffii-remnant-populations-in-the-atlan/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50119-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["University of Florida"], "label": "Convênio/Acordo:"}, {"values": ["Karina Martins"], "label": "Pesquisador responsável:"}, {"values": ["Karina Martins"], "label": "Beneficiário:"}, {"values": ["\n                        Salvador Alejandro Gezan\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Florida, Gainesville (UF).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Ciencias Humanas e Biologicas (CCHB). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/01274-4 - Conectividade genetica de Copaifera langsdorffii Desf. em pequenos fragmentos florestais na regiao de Sorocaba - SP, Brasil"], "label": "Vinculado ao auxílio:"}, {"values": ["Ecologia florestal", "Arvores florestais", "Sementes", "Genetica molecular vegetal", "Microssatelites marcadores"], "label": "Assunto(s):"}], "resume": "\n              We propose a scientific exchange of forest-based researchers between the Federal University of Sao Paulo (UFSCAR) and the University of Florida (UF). Exchange activities proposed are related to the ongoing FAPESP Project entitled “Genetic connectivity of the tree Copaifera langsdorffii Desf. in small forest fragments in Sorocaba-SP, Brasil”. This ongoing Project seeks to understand the ecological and genetic processes that affect remnant population ecology in Atlantic Forests fragments. This exchange will improve our understanding of population ecology in Brazilian forests and improve the quality of the specific proposed research and publications. Specific research gains include: i) Improvements in the statistical and molecular analyses of ecological data; ii) Promotion of joint discussion of research based on ecological and genetic data for natural ecosystems; iii) Additional studies on seed dispersal English and seed predation; and iv) Generation and improvements on the writing of scientific papers in English. This Project will also generate teaching gains. An initial field day at UFSCAR will provide a training opportunity for undergraduate and graduate students. During a second visit to UFSCAR a workshop will be conducted mainly focused on providing ecological, molecular and statistical tools that were utilized during the development of the Project. Finally, we will also deliver seminars at UFSCAR and UF to disseminate fingings of the proposed research to university audiences. (AU)\n            ", "title": "Ecological and genetic processes that affect Copaifera langsdorffii remnant populations in the Atlantic Forest"}]