[{"url": "http://bv.fapesp.br/pt/auxilios/87586/diversidade-metagenomica-do-femto-pico-e-nanoplancton-em-ambientes-costeiros-do-rstado-de-sp/", "citations": [], "properties": [{"values": ["13/21745-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Biologica"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Bueno Gregoracci"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Bueno Gregoracci"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia marinha", "Diversidade beta", "Metagenomica", "Aguas de superficie"], "label": "Assunto(s):"}], "resume": "\n              A microbiologia marinha e uma area crescente de estudos na oceanografia biologica. Metodologias modernas, incorporando analises independentes de cultivo, como citometria de fluxo e sequenciamento de alto desempenho, ampliam as possibilidades de estudo, permitindo estimativas de abundancia e diversidade taxonomica e funcional de micro-organismos. Se aplicadas adequadamente, tambem permitem o estudo de multiplas fracoes do plancton (incluindo os virus), gerando assim diversas inferencias e hipoteses sobre o funcionamento de ambientes naturais e relacoes troficas. Pretende-se, atraves desse projeto, amostrar regioes ecologicamente distintas (oceanica preservada, estuarina pouco impactada, impacto antropico por esgoto e impacto antropico por contaminacao quimica) do litoral do estado de Sao Paulo. Atraves das analises modernas supracitadas objetiva-se ampliar o conhecimento microbiologico nestas localidades, compreendendo todos os niveis troficos das menores fracoes do plancton (femto, pico e nano) e integrando as informacoes obtidas em um arcabouco ecologico. O contraste entre regioes ecologicamente distintas permitira observar adaptacoes locais as condicoes ambientais. O sequenciamento pareado entre fracoes virais e de bacterias/arqueias permitira observacao de eventos de transferencia genica lateral por transducao. Por fim, tal abordagem gerara uma gama ampla de informacoes e inumeras hipoteses e inferencias a serem perseguidas futuramente, envolvendo desde a ampliacao da amostragem espaco-temporal bem como experimentos manipulativos in situ. (AU)\n            ", "title": "Diversidade metagenomica do femto-, pico- e nanoplancton em ambientes costeiros do rstado de SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/87492/transtornos-mentais-consumo-de-substancias-e-funcoes-executivas-no-inicio-da-adolescencia-em-uma-co/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13864-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Alicia Matijasevich Manitto"], "label": "Pesquisador responsável:"}, {"values": ["Alicia Matijasevich Manitto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude mental", "Transtornos mentais", "Adolescencia", "Transtornos relacionados ao uso de substancias", "Drogas ilicitas", "Estudos de coortes"], "label": "Assunto(s):"}], "resume": "\n              Os transtornos mentais e o consumo de substancias estao entre as principais causas de anos perdidos por incapacidade. Esses problemas frequentemente iniciam na adolescencia, persistem durante todo o ciclo vital, estao associados a uma ampla gama de desfechos adversos na vida adulta e podem ate colocar em risco o bem-estar das geracoes futuras. Determinantes ambientais, geneticos, biologicos e comportamentais tem sido investigados com a finalidade de entender a etiologia e a historia natural dos transtornos mentais e do consumo de substancias em grupos populacionais de paises de renda alta, mas poucas pesquisas foram realizadas em paises de renda media e baixa. O projeto aqui descrito tem como objetivos principais: (1) determinar a frequencia e os fatores de risco dos transtornos mentais e do consumo de tabaco e alcool no inicio da adolescencia (11 anos de idade); (2) avaliar o comprometimento das funcoes executivas nos individuos com transtornos mentais e em aqueles que referem consumo de tabaco e alcool e (3) elucidar o papel mediador das funcoes executivas nas associacoes entre os determinantes precoces e os transtornos mencionados. Serao avaliados aproximadamente 3600 adolescentes que pertencem a uma coorte brasileira de base populacional e que vem sendo acompanhados, sempre com altas taxas de resposta, em intervalos regulares desde o nascimento. Os resultados do presente projeto contribuirao para delinear recomendacoes e desenvolver estrategias preventivas para reduzir os problemas de saude mental na adolescencia e suas consequencias medicas e sociais na vida adulta. (AU)\n            ", "title": "Transtornos mentais, consumo de substancias e funcoes executivas no inicio da adolescencia em uma coorte de nascimentos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87285/novas-abordagens-em-reacoes-biocataliticas/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/18257-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Andre Luiz Meleiro Porto"], "label": "Pesquisador responsável:"}, {"values": ["Andre Luiz Meleiro Porto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biocatalise", "Ceramidas", "Micro-ondas", "Flavonoides"], "label": "Assunto(s):"}], "resume": "\n              Com os recentes avancos na area de biocatalise, varias reacoes e metodologias vem ganhando destaque atualmente. Podem-se citar as reacoes de ligacao carbono-carbono, como as reacoes aldolicas, a sintese de derivados de produtos naturais por rotas enzimaticas, por exemplo, de flavonoides e seus derivados, hidroxilacoes de produtos naturais e esteroides. Tambem sao interessantes as bio-hidrogenacoes enzimaticas via reducao quimiosseletiva e regiosseletiva de ligacoes duplas por enoato-redutases. Ainda, do ponto de vista biotecnologico, reacoes catalisadas por lipases tambem podem ser utilizadas na sintese de amidas graxas e moleculas com propriedades antioxidantes. Neste contexto, as enzimas podem ser aplicadas em diferentes tipos de reacoes em compostos xenobioticos e apresentam grande especificidade aos substratos para diversas classes de compostos visando produtos com diferentes aplicacoes. Como alternativas para o uso de enzimas em reacoes organicas, podem ser empregadas novas reacoes utilizando enzimas de outras classes que podem exercer a funcao promiscua. Por exemplo, lipases, celulases e cutinases (esterases) que podem catalisar reacoes aldolicas. Em relacao a sintese de moleculas quirais por biocatalise destaca-se a alta enantiosseletividade dos produtos devido a estereosseletividade intrinseca das enzimas. Apesar dos recentes avancos no emprego de enzimas em biocatalise, novas metodologias utilizando imobilizacao enzimatica e/ou aplicacao de irradiacoes micro-ondas ou ultrassom podem ser empregadas visando melhores resultados. A imobilizacao em fibroina-alginato e micro e nanoparticulas magneticas pode promover diversas vantagens a catalise enzimatica, principalmente no que se refere ao facil reuso dos biocatalisadores e aumento de seletividade devido as restricoes conformacionais impostas as enzimas. Outra possivel ferramenta e o uso de micro-ondas ou ultrassom, que pode ser utilizada para a reducao do tempo de reacao, tornando mais rapida a reacao biocatalitica. Assim, este projeto visa novas abordagens metodologicas e aplicacoes na area de biocatalise fazendo-se o uso de enzimas e microrganismos. (AU)\n            ", "title": "Novas abordagens em reacoes biocataliticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/88005/avaliacao-do-sistema-auditivo-periferico-e-central-de-criancas-com-historico-de-otite-media-submetid/", "citations": [], "properties": [{"values": ["14/04039-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Francisca Colella dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Maria Francisca Colella dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Audiologia", "Audicao", "Otite media", "Testes auditivos"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A integridade anatomo fisiologica do sistema auditivo, em suas porcoes periferica e central, constitui um pre-requisito para o desenvolvimento adequado da funcao auditiva. O Sistema Nervoso Auditivo Central-SNAC pode ser prejudicado por diversas intercorrencias, entre elas a otite media (OM). Esta doenca e muito comum em criancas. Objetivo: Estudar o sistema auditivo periferico e central por meio de respostas comportamentais, eletroacusticas e eletrofisiologicas para estimulos verbais e nao verbais, nas condicoes de pre e pos-treinamento auditivo, em criancas com historico de OM submetidas a miringotomia com colocacao de tubo de ventilacao (MTV) unilateral e bilateral, nos primeiros seis anos de vida. Metodos: Serao avaliadas 110 criancas com idades entre oito e 16 anos, que serao reunidas em tres grupos: Grupo 1 (G1) constituido por 40 criancas com historico de OM submetidas a MTV bilateral, Grupo 2(G2) formado por  30 criancas com historico de OM submetidas a MTV unilateral e Grupo 3(G3) constituido por 40 criancas sem historico de OM e com desenvolvimento tipico. Serao utilizados para avaliacao do sistema auditivo procedimentos comportamentais com sons verbais e nao verbais, eletroacusticos e eletrofisiologicos de curta e longa latencia com estimulos verbais e nao verbais. Apos avaliacao auditiva, as criancas do G1 e G2 serao reunidas em tres subgrupos, aleatoriamente, de acordo com o procedimento aplicado:treinamento auditivo formal, treinamento placebo (visual) ou nenhum treinamento. O treinamento auditivo aplicado sera do tipo formal em cabina acustica. O treinamento placebo envolvera tarefas de percepcao visual. Todas as criancas serao reavaliadas apos as 8 sessoes de treinamento, independente do procedimento realizado.Acredita-se que as criancas com historico de OM apresentarao os testes comportamentais e eletrofisiologicos alterados diante do prejuizo de percepcao dos sons no SNAC e que apos o treinamento auditivo ocorrerao melhora nos resultados. (AU)\n            ", "title": "Avaliacao do sistema auditivo periferico e central de criancas com historico de otite media submetidas a miringotomia com colocacao de tubo de ventilacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/88006/diferentes-comprimentos-de-onda-de-laser-na-lesao-de-ablacao-e-na-lesao-termica-residual-em-discos-i/", "citations": [], "properties": [{"values": ["14/13673-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Helio Plapler"], "label": "Pesquisador responsável:"}, {"values": ["Helio Plapler"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Discotomia percutanea", "Deslocamento do disco intervertebral", "Ressonancia magnetica", "Diodo laser"], "label": "Assunto(s):"}], "resume": "\n              Fundamentos: A discectomia ou nucleotomia a laser ocupa lugar cada vez mais importante nos procedimentos menos invasivos de coluna, mas o laser ideal ainda e motivo de estudo. O volume de agua vaporizada e crucial para a avaliacao da lesao conforme estabelecido em trabalho anterior. Objetivos: Investigar a acao do laser com emissao na regiao do infravermelho (808nm a 1908nm) no ambito de procedimentos cirurgicos de descompressao percutanea de disco intervertebral (nucleotomia). Metodos: 50 discos intervertebrais de coluna lombar de porcos serao irradiados com laser (l= 808, 980, 1460 e 1908nm), por periodos de 1 segundo com 1 segundo de intervalo em 120 ciclos e 10W de potencia (808,980 e 1460nm) ou 240 ciclos e 5W (1908nm) com 1200J de energia total e submetidos a avaliacao por ressonancia magnetica para medida das lesoes de ablacao e das lesoes termicas residuais. Resultados esperados: As lesoes de ablacao bem com as lesoes termicas residuais deverao ser menores com o laser de comprimento de onda de 1908nm comparado aos comumente empregados na clinica diaria. Conclusao: O laser no comprimento de onda 1908nm devera ser mais eficiente, seguido dos comprimentos de onda de 1460, 808 e 980nm para a vaporizacao do nucleo pulposo podendo ser recomendado para a nucleotomia. (AU)\n            ", "title": "Diferentes comprimentos de onda de laser na lesao de ablacao e na lesao termica residual em discos intervertebrais de coluna lombar: avaliacao volumetrica em tecido fresco por ressonancia magnetica e comparacao com a histomorfometria"}, {"url": "http://bv.fapesp.br/pt/auxilios/88010/polinomios-ortogonais-e-seus-similares-com-aplicacoes-analiticas-e-numericas/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/22571-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Cleonice Fatima Bracciali"], "label": "Pesquisador responsável:"}, {"values": ["Cleonice Fatima Bracciali"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polinomios ortogonais", "Metodos numericos"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto serao abordados varios topicos relacionados a polinomios ortogonais e a polinomios e funcoes que possuem caracteristicas similares as dos polinomios ortogonais.  E bem conhecido que coeficientes das relacoes de recorrencia de tres termos satisfeitas por certos polinomios ortogonais sao solucoes de sistemas de equacoes associadas a sistemas integraveis. Neste projeto, pretende-se investigar as propriedades dos coeficientes das relacoes de recorrencia dos polinomios L-ortogonais de maneira analoga e, tambem investigar extensoes desta teoria para o caso de polinomios ortogonais em duas variaveis. Serao tambem objeto de investigacao as relacoes entre a teoria de polinomios ortogonais discretos em varias variaveis e alguns metodos numericos, tais como, o  metodo multipolar rapido ('fast multipole method') que necessita de calculo numerico de integrais, e os metodos sem malha ('meshfree') para solucao numerica de equacoes diferenciais parciais. Alem disso, para algumas funcoes bi-ortogonais que satisfazem uma relacao de recorrencia de tres termos, seu comportamento assintotico e o comportamento de seus zeros serao investigados. (AU)\n            ", "title": "Polinomios ortogonais e seus similares com aplicacoes analiticas e numericas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87966/receptores-estrogenicos-e-vias-de-sinalizacao-intracelular-envolvidas-na-regulacao-da-proliferacao-d/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/05292-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Catarina Segreti Porto"], "label": "Pesquisador responsável:"}, {"values": ["Catarina Segreti Porto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proliferacao celular", "Receptores estrogenicos", "Movimento celular", "Neoplasias testiculares", "Peptideos e proteinas de sinalizacao intracelular"], "label": "Assunto(s):"}], "resume": "\n              O cancer de testiculo tem uma das maiores taxas de cura comparadas a outros canceres, se nao for metastatico. No entanto, tem sido observada, alem da infertilidade masculina, resistencia ao tratamento em cerca de 30% de pacientes com cancer testicular nao seminoma metastatico. Ha varios genes e vias de sinalizacao associadas ao cancer testicular. Os estrogenos, seus receptores e vias de sinalizacao acopladas a estes receptores podem ter um papel no desenvolvimento e manutencao destes tumores. O entendimento dos mecanismos moleculares envolvidos pode revelar novos alvos terapeuticos para o tratamento. Assim, o objetivo deste estudo e investigar os efeitos do 17beta-estradiol (E2) e dos agonistas seletivos dos receptores estrogenicos ESR1 (PPT) e ESR2 (DPN) na expressao e na funcao do fator de transcricao KLF-4 nas celulas NT2/D1 (carcinoma embrionario) e TCam-2 (seminoma). Para tal, serao determinados apos a ativacao do ESR1 e/ou do ESR2 nestas celulas: i) a expressao do fator de transcricao KLF-4; ii) os mecanismos intracelulares envolvidos na estabilidade do KLF-4, como as proteinas envolvidas com sua degradacao p-VHL, betaTrCP e ERK1/2;  iii) a funcao do KLF-4 na regulacao de proteinas envolvidas com o ciclo celular (Ciclinas D1, D2 e E e p27kip1) e iv) o papel do KLF-4 na migracao/invasao celular e na expressao de TIMP2.Apesar da maioria dos canceres prostaticos dependerem de androgeno para o crescimento no estagio inicial e ser responsiva a terapia de ablacao androgenica, em muitos casos o tumor progride para um fenotipo independente de androgeno, tambem denominado resistente a castracao (CRPC), que tende a progredir e levar a metastase e contra o qual nao ha uma terapia efetiva. Os estrogenos plasmaticos e produzidos localmente poderiam contribuir para o desenvolvimento e manutencao do CRPC. Assim, o objetivo deste estudo e investigar os efeitos da ativacao dos classicos receptores de estrogeno ESR1 e ESR2 na regulacao da expressao e funcao da Beta-catenina, dos fatores de transcricao KLF-4 e ETV4 em celula de cancer prostatico independente de androgeno PC-3 e DU145, usadas como modelo de CRPC. Para tal, serao determinadas apos a ativacao do ESR1 e ESR2 nestas celulas: i) a expressao e a localizacao celular da beta-catenina nao fosforilada, do KLF-4 e do ETV4; ii) a ligacao da Beta-catenina nao fosforilada ao fator de transcricao TCF/LEF e a expressao da Ciclina D1 e D2 e a incorporacao de [Metil-3H]Timidina; iii) a estabilidade do KLF-4 na presenca de inibidores de sintese proteica cicloheximida e de proteassoma MG132; iv) a regulacao e o envolvimento das proteinas VHL e BetaTrCP com a degradacao do KLF-4; v) a funcao do ER-KLF-4 e ER-ETV4 na expressao da p27kip1, p57 e TIMP2 e na formacao de clones e invasao celular. (AU)\n            ", "title": "Receptores estrogenicos e vias de sinalizacao intracelular envolvidas na regulacao da proliferacao de celulas do cancer testicular e do cancer prostatico resistente a castracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/87968/expressao-da-heat-shock-proteins-70-em-usuarios-do-tabaco/", "citations": [], "properties": [{"values": ["14/19346-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Ilda de Godoy"], "label": "Pesquisador responsável:"}, {"values": ["Ilda de Godoy"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pneumologia", "Habito de fumar", "Fatores de risco", "Pneumopatias", "Expressao genica", "Proteinas de choque termico HSP70"], "label": "Assunto(s):"}], "resume": "\n              O tabagismo e importante fator de risco para desenvolver varias doencas e considerado um dos mais importantes problemas de saude publica. A mortalidade atribuida ao cigarro chega a quase seis milhoes por ano, o que representa 10 mil mortes por dia. Isso ocorre principalmente pelos efeitos toxicos, mutagenicos e cancerigenos provocados pela utilizacao do cigarro. Em resposta aos produtos da fumaca do cigarro ocorrem apoptose e necrose das celulas pulmonares, gerando estresse oxidativo, com consequente processo inflamatorio que conduz a lesao tecidual e disfuncao.  Essa inflamacao acarreta em agressao constante e alteracoes dos tecidos pulmonares por meio da exposicao acumulativa e diaria a fumaca do cigarro com aumento de celulas do sistema imune e desequilibrio na producao de citocinas. Dentro desse processo ocorre estimulacao tambem das Heat Shock Proteins 70 (HSP 70), que dependendo do estimulo tem funcoes diferentes, e podem atuar dentro ou fora da celula. No meio extracelular, HSP70 estimula a sintese, por outras celulas, citocinas pro-inflamatorias que irao ter a funcao de quimiotaxia e efeitos deleterios para o tecido pulmonar. Sendo assim, o objetivo do presente estudo e avaliar os niveis de HSP 70 de sangue periferico e a sua expressao genica em tabagistas e comparar com controles saudaveis. Por meio do teste imunoenzimatico (ELISA) e o PCR em tempo real. Os mecanismos pelos quais a fumaca do cigarro estimula o processo inflamatorio e desenvolve doencas pulmonares como a DPOC nao sao totalmente compreendidos, sendo assim este estudo contribuira para compreender esse processo e pode permitir a identificacao precoce de fatores de risco em tabagistas. (AU)\n            ", "title": "Expressao da heat shock proteins 70 em usuarios do tabaco"}, {"url": "http://bv.fapesp.br/pt/auxilios/87918/viabilizacao-e-sinergia-de-funcoes-de-redes-virtualizadas-e-redes-definidas-por-software/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/18482-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Christian Rodolfo Esteve Rothenberg"], "label": "Pesquisador responsável:"}, {"values": ["Christian Rodolfo Esteve Rothenberg"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Eletrica e de Computacao (FEEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Computacao de alto desempenho", "Redes de computadores", "OpenFlow", "Virtualidade"], "label": "Assunto(s):"}], "resume": "\n              Redes denidas por software (Software-Defined Networking - SDN) e virtualizacao de funcoes de rede (Network Functions Virtualization - NFV) entraram no cenario de redes como uma reacao contra roteadores e comutadores (switches) proprietarios que combinam roteamento com alguma funcionalidade de rede dedicada. SDN dissocia o plano de controle do plano de dados, permitindo que operadores de rede escrevam software de controle customizados para guiar o comportamento de roteadores. Esse conceito pode ser estendido com o uso do paradigma NFV, oferecendo servicos que implementam funcoes de rede em tecnologias comuns de virtualizacao de servidores, ao mesmo tempo em que se fornece alto desempenho no processamento de pacotes. Este projeto procura investigar como SDN pode beneciar NFV no que se refere a capacidade de definir o comportamento de equipamentos de roteamento e comutacao via software. Para demonstrar a viabilidade em um cenario de nucleo de rede de operadora movel (EPC - Evolved Packet Core), a proposta de arquitetura integrada sera prototipada em servidores comoditizados com interfaces de rede de 10 Gpbs. De forma a abranger uma infraestrutura SDN/NFV de baixo custo, tambem serao utilizados componentes de software de codigo aberto como OpenDaylight, Open vSwitch, OpenStack, entre outros. (AU)\n            ", "title": "Viabilizacao e sinergia de funcoes de redes virtualizadas e redes definidas por software"}, {"url": "http://bv.fapesp.br/pt/auxilios/87972/as-terras-raras-nossas-de-cada-dia/", "citations": [], "properties": [{"values": ["11/21042-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Osvaldo Antonio Serra"], "label": "Pesquisador responsável:"}, {"values": ["Osvaldo Antonio Serra"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terras raras", "Catalisadores", "Luminescencia", "Radiacao ultravioleta", "Cerio", "Nanoparticulas"], "label": "Assunto(s):"}], "resume": "\n              As Terras Raras (TR), objeto de pesquisa e satisfacao pessoal ha exatos 50 anos (ORQUIMA, 1961) estao presentes em quase todas as atividades do dia-a-dia. Neste projeto, sao consideradas tres de suas atuacoes mais relevantes e que fazem parte do elenco de pesquisas do Laboratorio de Terras Raras (LTR). Busca-se, em principio, o desenvolvimento de luminoforos para se evitar a presenca de mercurio em sistemas de iluminacao. Serao utilizadas tecnicas baseadas em aquecimento por micro-ondas em sistemas hidrotermais para a obtencao de nanomateriais. A aplicabilidade dos luminoforos a serem estudados depende nao so de suas caracteristicas espectroscopicas, mas tambem de sua estabilidade fisico-quimica. Assim, o estudo do comportamento termico dos solidos sintetizados e fundamental para a avaliacao de sua funcionalidade como luminoforos de ultravioleta de vacuo. Por outro lado, experimentos recentes realizados pelo nosso grupo de pesquisa mostraram a eficiencia dos catalisadores de CeO2 quando aplicados na reducao da emissao de fuligem. Nosso interesse em melhorar este material surge do fato de que parte do CeO2 impregnado fica dentro dos poros da cordierita e inacessiveis a fuligem. A limitacao deste processo pode ser o contato entre o material particulado e os sitios de CeO2, considerando que parte deste material tem tamanho maior que o dos poros do suporte. Por fim, materiais a base de cerio apresentam atividade fotocatalitica menor que as dos oxidos de Ti e Zn atualmente utilizados. Sua elevada absorcao na regiao do UV os torna potenciais filtros solares com aplicabilidade em diversas areas. Assim, e fundamental o desenvolvimento de metodologias de sintese adequadas para a obtencao controlada de nanoparticulas de oxidos e fosfatos de cerio. (AU)\n            ", "title": "As terras raras nossas (?) de cada dia"}, {"url": "http://bv.fapesp.br/pt/auxilios/87978/avaliacao-in-situ-do-efeito-anti-erosivo-de-solucoes-contendo-fluoreto-sodio-cloreto-de-estanho-e-p/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/14055-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Tais Scaramucci Forlin"], "label": "Pesquisador responsável:"}, {"values": ["Tais Scaramucci Forlin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica", "Erosao dentaria", "Esmalte dentario", "Fluoretos", "Remineralizacao dentaria", "Polifosfatos", "Perfilometria"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desse estudo e avaliar o efeito anti-erosivo de solucoes contendo fluoreto de sodio (225 ppm F), fluoreto de sodio + cloreto de estanho (F+Sn: 225 ppm F + 800 ppm Sn), fluoreto de sodio + cloreto de estanho + polifosfato de sodio de cadeia linear (F+Sn+LPP: 225 ppm F + 800 ppm Sn + 2% LPP) e da agua deionizada (controle negativo), utilizando um modelo in situ, unico cego, cruzado, de 4 fases. Doze voluntarios (que se encaixarem nos criterios de inclusao/exclusao) participarao desse estudo apos assinarem o termo de consentimento livre e esclarecido. Em cada fase, os voluntarios usarao dispositivos mandibulares contendo 4 especimes de esmalte, os quais serao submetidos a um ciclo de erosao/remineralizacao com duracao de 5 dias, que consistira da imersao extra oral dos dispositivos mandibulares em acido citrico 0,5% (pH 2,6) por 2 min, 6x/dia, com intervalos de 1,5 h de exposicao a saliva in situ entre os desafios. O tratamento com as solucoes teste sera realizado extra oralmente, 2x/dia, por 2 min, 75 min apos o primeiro e o ultimo desafios erosivos. Ao final do experimento, a perda superficial dos especimes (em μm) sera avaliada por perfilometria otica. Para melhor entendimento da interacao das substancias testadas com a superficie do esmalte, especimes adicionais serao confeccionados e tratados com as solucoes teste por 2 min (n=3). Na sequencia, a superficie desses especimes sera caracterizada atraves do teste de difracao de raio-x. Os dados de perda de superficie dos especimes de cada voluntario, em cada fase, serao submetidos a analise estatistica apropriada. (AU)\n            ", "title": "Avaliacao in situ do efeito anti-erosivo de solucoes contendo fluoreto sodio, cloreto de estanho e polifosfato de sodio de cadeia linear"}, {"url": "http://bv.fapesp.br/pt/auxilios/87971/perfil-clinico-histopatologico-e-imunopatologico-de-pacientes-com-diagnostico-de-liquen-plano-oral/", "citations": [], "properties": [{"values": ["14/11883-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Ana Carolina Fragoso Motta"], "label": "Pesquisador responsável:"}, {"values": ["Ana Carolina Fragoso Motta"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estomatologia", "Diagnostico clinico", "Liquen plano bucal", "Apoptose", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              O liquen plano oral (LPO) e uma doenca inflamatoria cronica, acometendo principalmente mulheres, com frequencia variando de 0,1 a 4% na populacao em geral. O desenvolvimento de protocolos de investigacao clinica para o diagnostico do LPO tem sido recomendado, visando a padronizacao, facilidade de uso, aplicacao em pequenos ou grandes grupos e o desenvolvimento de estudos multicentricos. Este projeto propoe-se determinar o perfil clinico, histopatologico e imunopatologico de pacientes com diagnostico de LPO. Pacientes referenciados a Faculdade de Odontologia de Ribeirao Preto - USP para diagnostico de lesoes orais, durante o periodo de 2014 a 2016, que atenderem aos criterios de inclusao, participarao do estudo. Serao investigadas informacoes relativas a idade, sexo, raca, forma clinica, localizacao, associacao com fatores emocionais e uso de medicamentos. Biopsia incisional das lesoes, seguida da analise histopatologica sera realizada para confirmacao do diagnostico. Adicionalmente, sera realizada imunofluorescencia direta no intuito de avaliar sua relevancia como adjuvante ao diagnostico do LPO, e estudo imuno-histoquimico visando a caracterizacao da populacao de celulas inflamatorias e a atividade de proliferacao celular. Este estudo foi submetido e aprovado pelo Comite de Etica em Pesquisa da FORP/USP (CAAE: 33703114.8.0000.5419), e todos os pacientes deverao dar o consentimento livre e esclarecido de acordo com a Declaracao de Helsinki. (AU)\n            ", "title": "Perfil clinico, histopatologico e imunopatologico de pacientes com diagnostico de liquen plano oral"}, {"url": "http://bv.fapesp.br/pt/auxilios/87860/estudo-dos-efeitos-hemodinamicos-inflamatorios-histologicos-e-de-estresse-oxidativo-apos-exposicao/", "citations": [], "properties": [{"values": ["14/20172-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Dolores Helena Rodriguez Ferreira Rivero"], "label": "Pesquisador responsável:"}, {"values": ["Dolores Helena Rodriguez Ferreira Rivero"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Exposicao ambiental", "Combustiveis", "Fatores de risco", "Doencas cardiovasculares", "Hemodinamica", "Frequencia cardiaca", "Hipertensao", "Estresse oxidativo", "Matriz extracelular"], "label": "Assunto(s):"}], "resume": "\n              As doencas cardiovasculares sao as principais causas de morte no Brasil, e, tem se tornado frequentes em sociedades modernas devido aos estilos de vida contemporaneos do mundo desenvolvido. Entre as causas do aumento de mortalidade cardiovascular estao os fatores de risco ambientais, como a exposicao as particulas inalaveis produzidas pelos veiculos automotores. Entre as doencas cronicas que apresentam importante disfuncao endotelial e estresse oxidativo como provaveis reguladores da quebra da homeostase vascular esta a hipertensao arterial, considerada o fator de risco mais importante para a ocorrencia de doencas cardiovasculares. Em escala global, a hipertensao e responsavel por pelo menos 45% das mortes por doenca cardiaca e 51% das mortes por acidente vascular cerebral. Sabendo-se que exposicao as particulas urbanas esta relacionada de maneira direta com a producao de estresse oxidativo, e plausivel que a poluicao urbana das grandes metropoles possa favorecer o desenvolvimento ou mesmo agravar o quadro de hipertensao arterial. A possibilidade de estudar o efeito direto dos produtos da exaustao provenientes da combustao de diesel em roedores e extremamente importante e eficaz atraves do modelo de intoxicacao com o gerador de combustiveis instalado no campus da Faculdade de Medicina da USP. De forma inedita no Brasil, o sistema de gerador de combustiveis possibilita avaliar os riscos toxicologicos de combustiveis e suas misturas em uma ampla gama de desfechos. Temos como proposta principal avaliar os efeitos hemodinamicos, aspectos de remodelamento das fibras da matriz extracelular cardiaca (sistema colagenico e sistema elastico), perfil inflamatorio pulmonar e de estresse oxidativo pulmonar e cardiaco, visando obter uma conexao entre a exposicao pulmonar ao diesel e seus efeitos sistemicos, incluindo a integracao do sistema cardiovascular no modelo experimental de hipertensao arterial. Para tanto, os seguintes parametros serao avaliados: Frequencia cardiaca, variabilidade da frequencia cardiaca, pressao arterial, lavado broncoalveolar; hemograma completo, plaquetas, reticulocitos e fatores de coagulacao (trombogenicos: fibrinogenio e fator de von Willebrand, e antitrombogencios: anti-trombina III e proteina C ativada); expressao de marcadores de estresse oxidativo (GP91phox) e nitrosativo (iNOS, 3-nitrotirosina) e 8-isoprostano pelas celulas peribronquicas, perivasculares e no parenquima pulmonar, endotelio vascular de vasos peribronquiolares e cardiacos atraves de imunohistoquimica; atividade das enzimas NADPH oxidase, SOD- superoxido dismutase, isoformas (SOD-1, SOD-2 e SOD-3), glutationa peroxidase (GPX) e catalase (CAT) no lavado broncoalveolar atraves de imunoensaio e avaliacao qualitativa e quantitativa (atraves de tecnicas estereologicas), o remodelamento dos elementos fibrilares da matriz extracelular (sistema colagenico e elastico) do ventriculo esquerdo de ratos SHR. (AU)\n            ", "title": "Estudo dos efeitos hemodinamicos, inflamatorios, histologicos e de estresse oxidativo apos exposicao a exaustao do combustivel diesel: modelo experimental em ratos hipertensos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87805/investigacao-de-mecanismos-de-protecao-do-genoma-das-celulas-germinativas-de-rato-contra-expressao-d/", "citations": [], "properties": [{"values": ["14/19123-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Embriologia"], "label": "Área do conhecimento:"}, {"values": ["Taiza Stumpp Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Taiza Stumpp Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epigenese genetica", "Celulas germinativas", "Celulas-tronco", "Cromatina", "Genomas", "Retroelementos", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              As celulas germinativas sao responsaveis por transmitir a informacao genetica e epigenetica para as geracoes seguintes. Essas celulas originam-se do epiblasto como celulas germinativas primordiais (CGP) e passam por reprogramacao epigenetica, que garante o estabelecimento de sua identidade e um estado de pluripotencia fundamental para a formacao do futuro embriao. Esse estado de pluripotencia permite que as CGP sejam reprogramadas a linhagens de celulas pluripotentes in vitro (CGE), as quais apresentam caracteristicas muito semelhantes as celulas tronco embrionarias (CTE). Por outro lado, este periodo requer o controle rigido da expressao de retrotransposons atraves de mecanismos de defesa do genoma. Em ratos, a capacidade das CGP de gerar CGE tem se mostrado muito restrita quando comparada a camundongos. Sabendo que uma das principais caracteristicas das CTE e a presenca de marcas epigeneticas bivalentes em genes relacionados ao desenvolvimento e em retrotransposons, sugere-se que presenca dessas marcas seja fator determinante na derivacao de CGE e que as diferencas na capacidade das CGP de rato e camundongo gerarem CGE se deva a diferencas na presenca dessas marcas entre essas especies. Assim, os objetivos deste estudo sao: a) investigar a presenca de marcas bivalentes em genes cruciais para o desenvolvimento embrionario e nos retrotransposons; b) investigar mecanismos de defesa do genoma contra retrotransposons. CGP de rato serao submetidas as tecnicas de Low-Cell ChIP e hMeDIP para investigacao de cromatina bivalente e do controle da expressao de retrotransposons. Serao investigados tambem expressao e controle da expressao de genes de defesa do genoma. (AU)\n            ", "title": "Investigacao de mecanismos de protecao do genoma das celulas germinativas de rato contra expressao de retrotransposons e sua relacao a pluripotencia dessas celulas"}, {"url": "http://bv.fapesp.br/pt/auxilios/89588/remote-sensing-and-vegetation-indices-applied-to-the-monitoring-of-long-term-and-large-scale-biodive/", "citations": [], "properties": [{"values": ["14/50584-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia"], "label": "Área do conhecimento:"}, {"values": ["Vanderbilt University"], "label": "Convênio/Acordo:"}, {"values": ["Milton Cezar Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Milton Cezar Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                        Ralf Bernnatz\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Vanderbilt University (VU).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biodiversidade"], "label": "Assunto(s):"}], "resume": "\n              Florestas tropicais sao ecossistemas importantes para a compreensao de biodiversidade em nivel global. Todavia, avaliacoes mais acuradas sao dificultadas pela escassez de dados disponiveis nas escalas espaco-temporal mais refinadas, fato que limita a nossa habilidade em fazer previsoes que auxiliem em decisoes de manejo. Sensoriamento remoto, ou mais especificamente, imagens de satelite, tem o potencial de aumentar drasticamente a resolucao espaco-temporal dos dados a serem coletados. Mapas de classificacao de uso e cobertura do solo geradas por imagens de satelite em escalas espaciais variadas sao uteis em diversas areas de pesquisa ecologica, planejamento de uso do solo, e esforcos de manejo. Apesar desta tecnologia ja ter proporcionado um vasto numero de dados coletados, a geracao de mapas de classificacao acurados ou mapas de saude da vegetacao de areas florestais ainda permanece como um desafio cientifico a ser superado, ainda que muito desejado. O uso de medidas espectrais de campo fornece ferramentas para gerar classificacoes supervisionadas e validacao in situ de classes de vegetacao quando aplicadas as mesmas imagens de satelite e podem produzir classificacoes bem mais quantitativas. No presente estudo, combinaremos a experiencia do Prof. Milton Ribeiro em ecologia de paisagem, do Prof. Ralf Bernnatz em sensoriamento remoto e classificacao espectral, do Prof. Mauro Galetti em biodiversidade de florestas tropicais e interacoes troficas, da Profa. Maria Luisa Jorge em ecologia de campo e padroes de movimento e da Profa. Marina Correa Cortes em genetica espacial de plantas para gerar mapas de classificacao de vegetacao mais acurados e mapas da \"saude\" da vegetacao em cenarios distintos de paisagem de ecossistemas tropicais e correlacionar com diversos indices de biodiversidade. (AU)\n            ", "title": "Remote sensing and vegetation indices applied to the monitoring of long-term and large-scale biodiversity quality"}, {"url": "http://bv.fapesp.br/pt/auxilios/89776/impactos-hidro-sociais-e-ambientais-da-producao-de-cana-de-acucar-no-uso-do-solo-e-seguranca-aliment/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50023-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia"], "label": "Área do conhecimento:"}, {"values": ["Belmont Forum"], "label": "Convênio/Acordo:"}, {"values": ["Fabio Ricardo Marin"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Ricardo Marin"], "label": "Beneficiário:"}, {"values": ["\n                        Tim Hess\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Cranfield University.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cana-de-acucar", "Irrigacao", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e lancar um programa internacional para promover a ciencia transdisciplinar, redes e construcao da comunidade. O foco sera na compreensao dos impactos hidro-sociais e ambientais, beneficios e trade-offs decorrentes da expansao global da producao de cana e as suas consequencias para o uso do  solo e seguranca alimentar. O projeto vai se concentrar no Brasil, india e Africa do Sul, onde a agricultura e a base da economia e do crescimento economico e uma importante fonte de subsistencia. E tambem um setor sob pressao para melhorar a ciencia dos recursos e aumentar a capacidade de resistencia a futura incerteza climatica. O projeto envolvera pesquisadores do Reino Unido, EUA, India, Brasil, Africa do Sul e Australia e vai incentivar o dialogo transdisciplinar para no sentido de unir a abordagem de avaliacao integrada, combinando conhecimentos agronomicos, climaticos, ambientais e socio-economico. O consorcio reune especialistas em sistemas agricolas, agronomia, modelagem de uso da modelagem de culturas, a ciencia do clima, ciencias sociais, avaliacao de impacto, a economia rural, GIS, sensoriamento remoto e modelagem espacial para a tomada de decisao. (AU)\n            ", "title": "Impactos hidro-sociais e ambientais da producao de cana-de-acucar no uso do solo e seguranca alimentar - um programa internacional para promocao da ciencia trans-disciplinar e construcao de uma rede de trabalho"}, {"url": "http://bv.fapesp.br/pt/auxilios/90771/fluoride-f-metabolismbody-f-retention-effects-of-host-genetic-variation-and-environment-f-dos/", "citations": [], "properties": [{"values": ["14/50798-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Marilia Afonso Rabelo Buzalaf"], "label": "Pesquisador responsável:"}, {"values": ["Marilia Afonso Rabelo Buzalaf"], "label": "Beneficiário:"}, {"values": ["\n                        Ruth Valentine\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Newcastle University.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                        Vida Zohoori\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Teeside University.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/16840-5 - Toxicologia do fluoreto: estudos proteomicos em intestino e figado"], "label": "Vinculado ao auxílio:"}, {"values": ["Fluoretos", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              A importancia cientifica dos fluoretos (F) e bem reconhecida; eles tem papel fundamental para a manutencao da saude oral e a ingestao de F tem significancia para a nutricao e a saude publica. O uso da agua fluoretada e uma das mais importantes medidas de saude publica em todo o mundo e resultou em uma dramatica reducao na carie dentaria. Os esquemas de fluoretacao da agua de abastecimento comecaram na decada de 1960 em partes do Reino Unido e atualmente aproximadamente 10% da populacao do Reino Unido recebe agua artificialmente fluoretada (1 ppm F). Em contraste, no estado de Sao Paulo (Brasil), os esquemas de fluoretacao artificial das aguas comecaram no inicio da decada de 1970 e no momento atingem 90% da populacao. Objetivos da proposta SPRINT: Promover integracao dos pesquisadores das Universidades de Newcastle e Teeside (Reino Unido) com aqueles das Universidades de Sao Paulo e Universidade Estadual Paulista (Brasil), atraves do fortalecimento da colaboracao em pesquisa ja existente, atraves do desenvolvimento e submissao de propostas de pesquisa (a curto, medio e longo termo), nas quais serao abordadas as seguintes questoes: 1. Quais sao os efeitos da i) variacao genetica (hospedeiro); ii) dose de F e exercicio (ambiente) no metabolismo e retencao do F?; 2. De que maneira as interacoes entre o hospedeiro e o ambiente afetam o metabolismo e retencao do F? (AU)\n            ", "title": "Fluoride (F) metabolism/body F retention: effects of host (genetic variation) and environment (F dose and exercise) factors"}, {"url": "http://bv.fapesp.br/pt/auxilios/87994/soja-micronizada-sobre-o-desempenho-e-digestibilidade-de-leitoes-na-fase-inicial-e-efeitos-residuais/", "citations": [], "properties": [{"values": ["14/12191-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Fabio Enrique Lemos Budino"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Enrique Lemos Budino"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metabolismo animal", "Proteomica", "Consumo alimentar residual", "Digestibilidade", "Desempenho animal", "Leitoes", "Soja"], "label": "Assunto(s):"}], "resume": "\n              Visto que o desmame e uma fase de grande estresse para o leitao, buscam-se ingredientes que possam ser inseridos na dieta de leitoes desmamados, estimulando o consumo, melhorando a digestibilidade das dietas e reduzindo o nivel de transtornos alimentares no pos-desmame. O farelo de soja (FS), apesar de ser uma opcao economicamente viavel traz consigo varios fatores que dificultam seu uso in natura. Nesse contexto, surge a soja micronizada (SM), que e tratada termicamente e reduzida a particulas pequenas, sendo capaz de inibir fatores antinutricionais da soja, alem de aumentar a solubilidade e facilitar a assimilacao de seus nutrientes. Com o objetivo de avaliar o efeito da substituicao do farelo de soja por soja micronizada na dieta de leitoes desmamados, sera realizado experimento no Setor de Suinocultura do Instituto de Zootecnia. Serao testados cinco niveis de substituicao do FS pela SM (0%, 25%, 50%, 75% e 100%). O experimento sera dividido em tres periodos: Periodo 1 - ensaio de desempenho da fase inicial, o qual serao utilizados 70 leitoes com peso homogeneo e idade de 21 dias, distribuidos em blocos completos casualizados (definidos pelo peso inicial e sexo) com cinco tratamentos, sete repeticoes (blocos) por tratamento e dois animais por unidade experimental (baia), serao avaliados ganho de peso, consumo de racao, conversao alimentar, indice de diarreia e viabilidade economica. Periodo 2- ensaio de desempenho nas fases de crescimento/terminacao para a avaliacao dos efeitos residuais do primeiro periodo sobre o desempenho, consumo alimentar residual(CAR), caracteristicas de carcaca, qualidade da carne e proteomica, sendo utilizado os mesmos animais do Periodo 1. Periodo 3 - ensaio de digestibilidade, no qual serao utilizados 25 leitoes em gaiolas metabolicas com cinco repeticoes por tratamento, utilizando o metodo da coleta total de fezes e urina e, testando as mesmas dietas experimentais do Periodo 1. Os dados serao analisados atraves do programa MIXED do SAS. (AU)\n            ", "title": "Soja micronizada sobre o desempenho e digestibilidade de leitoes na fase inicial e efeitos residuais nas fases de crescimento e terminacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/88013/melhoramento-genetico-para-obtencao-de-clones-de-seringueira-hevea-spp-para-o-estado-de-sao-paulo/", "citations": [], "properties": [{"values": ["14/18084-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Paulo de Souza Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Paulo de Souza Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Melhoramento genetico vegetal", "Seringueira", "Clonagem", "Mal-das-folhas"], "label": "Assunto(s):"}], "resume": "\n              O carater mais importante no melhoramento genetico da seringueira Hevea brasiliensis (Willd. ex Adr. de Juss) Muell.-Arg. e a producao do latex. Entretanto, a expressao desse potencial e geralmente influenciada por varios fatores geneticos inerentes a arvore, como vigor, espessura de casca, resistencia ao vento, doencas, etc. e por fatores ambientais tais como: praticas de manejo, sistema de sangria, estimulacao, densidade de plantio, nutricao, etc. O programa de Melhoramento Genetico adotado pelo Instituto Agronomico (IAC), compreende tres etapas de selecao. Inicialmente, procura-se obter progenies, por via de polinizacao controlada ou aberta, visando a formacao de viveiros de progenies. Aos dois anos e meio com base em avaliacoes preliminares de producao atraves de testes precoces, vigor e tolerancia a doencas, os ortetes sao selecionados e clonados para serem testados em Experimentos de Avaliacao de Clones em Pequena Escala (EAPEs). Nessa segunda etapa de selecao, apos o primeiro ano de sangria, os clones promissores sao multiplicados e passam a ser avaliados em Experimentos de Avaliacao em Grande Escala (EAGEs). Com base no exposto o projeto tem como principal objetivo a obtencao de cultivares (clones) superiores de seringueira com alto potencial de producao e vigor, resistentes ao Mal-das-folhas, causado pelo fungo Microcyclus ulei (P. Henn.) v. Arx. para as diferentes regioes do Planalto e litoral do Estado de Sao Paulo.  O projeto compreende 15 experimentos contemplando tres grupos distintos. O primeiro relacionado Estudo e Selecao de Progenies, o segundo a Avaliacao de Clones em Pequena Escala (EAPEs) e um terceiro a Avaliacao de Clones em Grande Escala (EAGEs), a maior parte em andamento no Instituto Agronomico (IAC). Todos envolvem desde a polinizacao controlada ate a liberacao final de clones ao nivel de produtor.  Na avaliacao dos experimentos, dentre outros serao consideradas producao de borracha, vigor doencas de folha e painel de sangria, formato de copa com vistas a resistencia a vento e qualidade da borracha produzida. (AU)\n            ", "title": "Melhoramento genetico para obtencao de clones de seringueira (Hevea spp.) para o estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/87954/avaliacao-de-risco-dos-agrotoxicos-sobre-abelhas-e-seus-impactos-sobre-o-processo-de-polinizacao/", "citations": [], "properties": [{"values": ["14/12488-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Conservacao da Natureza"], "label": "Área do conhecimento:"}, {"values": ["Roberta Cornelio Ferreira Nocelli"], "label": "Pesquisador responsável:"}, {"values": ["Roberta Cornelio Ferreira Nocelli"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Agrarias (CCA). Universidade Federal de Sao Carlos (UFSCAR). Araras, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecotoxicologia", "Avaliacao de risco", "Pesticidas", "Polinizacao", "Abelhas"], "label": "Assunto(s):"}], "resume": "\n              As abelhas sao os principais agentes polinizadores, tanto dos remanescentes de areas nativas quanto das principais plantas cultivadas. No entanto, o numero de especies e tambem de individuos por colonia vem diminuindo, o que pode estar relacionado ao aumento no uso de agrotoxicos. A intensa ocupacao do ambiente pelo homem e as consequentes atividades humanas tornaram as abelhas um grupo muito susceptivel a perda de habitat e a exposicao aos agrotoxicos. Alem de altas concentracoes de agrotoxicos que levam a morte das abelhas, baixas concentracoes podem causar alteracoes comportamentais que afetam todo o funcionamento da colonia e, consequentemente, seus servicos aos ecossistemas e as culturas agricolas. Analises dos efeitos subletais de pesticidas estao contempladas nos procedimentos adotados em outros paises para a avaliacao de riscos para as abelhas. Quando o procedimento padrao e insuficiente para determinar o efeito de um produto, ha a recomendacao oficial para o uso de estudos adicionais que fornecam dados para o veredicto final quanto ao nivel de toxidade do mesmo. Assim, avaliacoes simultaneas dos residuos nas abelhas e nas flores visitadas poderiam fornecer novas informacoes, contribuindo para a avaliacao do efeito da exposicao cronica das abelhas a baixas dosagens de um composto quimico permitindo a compreensao dos processos pelos quais as abelhas sao expostas aos agrotoxicos. (AU)\n            ", "title": "Avaliacao de risco dos agrotoxicos sobre abelhas e seus impactos sobre o processo de polinizacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/87920/linguagens-apocalipticas-no-imaginario-politico-da-primeira-modernidade-1530-1700/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/18183-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia Moderna e Contemporanea"], "label": "Área do conhecimento:"}, {"values": ["Rui Luis Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Rui Luis Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Filosofia e Ciencias Humanas (IFCH). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Guerras religiosas", "Imaginario", "Modernidade", "Apocalipse", "Panfletos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa procurara investigar como linguagens religiosas de vies apocaliptico, disseminadas nao apenas em publicacoes especificamente religiosas, mas inclusive em textos de propaganda politica e em relatorios diplomaticos, foram utilizadas para interpretar eventos de grande significacao para as sociedades europeias da primeira modernidade, como as guerras de religiao na Franca e a propria Guerra dos Trinta Anos. A opcao por essas linguagens tem sido atribuida ao ambiente de profunda inseguranca, introduzido pelos conflitos confessionais e pelo proprio rompimento da unidade religiosa ocidental. Ao mesmo tempo, seu uso sempre foi estigmatizado, pelos opositores, como proprio de grupos \"marginais\"; mesmo a historiografia, nao raramente, deixou-se levar por esse tipo de rotulacao. Nossa hipotese enxerga uma relacao muito mais profunda entre tais linguagens (e os construtos mentais ligados a elas) e a nocao de republica christiana, que dominou o imaginario social e politico do Ocidente ao longo de todo o periodo medieval. Nesses imaginarios apocalipticos encontraremos nao uma recusa aos pactos e compromissos tipicos da republica christiana, mas esforcos no sentido de se recriar essa antiga estrutura no interior das novas relacoes sociais e politicas colocadas pela modernidade. Nossa investigacao procurara sondar como, no embate entre as antigas estruturas mentais e as novas configuracoes de ordem social e politica, tais anseios de natureza apocaliptica desempenharam um papel fundamental na articulacao do imaginario politico moderno. (AU)\n            ", "title": "Linguagens apocalipticas no imaginario politico da primeira modernidade, 1530-1700"}, {"url": "http://bv.fapesp.br/pt/auxilios/87852/consorciacao-de-oleaginosas-com-cana-de-acucar-desempenho-agronomico-e-bases-para-simulacao/", "citations": [], "properties": [{"values": ["14/18912-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Agrometeorologia"], "label": "Área do conhecimento:"}, {"values": ["Felipe Gustavo Pilau"], "label": "Pesquisador responsável:"}, {"values": ["Felipe Gustavo Pilau"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Crescimento vegetal", "Cana-de-acucar", "Consorciacao de culturas", "Plantas oleaginosas"], "label": "Assunto(s):"}], "resume": "\n              Com foco no aumento da demanda mundial por biocombustiveis e na conjuntura atual do setor canavieiro, o delineamento de um sistema de producao alternativo com foco conservacionista e ganho competitivo quanto a demanda crescente por alimentos parece ser do interesse do agronegocio paulista. O projeto almeja avaliar crescimento, desenvolvimento, adaptabilidade e producao da canola e do crambe nas condicoes de Sao Paulo, e programar o estabelecimento de um sistema de producao consorciado dessas especies com a cana-de-acucar. Para tal fim serao instaladas unidades experimentais das oleaginosas e da cana-de-acucar em cultivos solteiros, assim como areas com os consorcios cana-de-acucar + crambe e cana-de-acucar + canola. Adicionalmente, medicoes caracterizarao as condicoes atmosfericas e de solo em cada sistema de producao. A partir dos resultados espera-se gerar novas propostas produtivas, que possam ocupar as areas de reforma de canavial ou improprias a cana-de-acucar devido a mecanizacao da colheita, alem de agregar producao de graos oleaginosos nas proprias areas canavieiras. Nesse sistema, o ciclo das culturas anuais acontecera durante a rebrota e crescimento inicial das soqueiras, sem prejuizo posterior a cana. Os resultados serao ainda aplicados para estudos em modelagem de crescimento e desenvolvimento da cultura da canola, crambe e cana-de-acucar em cultivos consorciados. (AU)\n            ", "title": "Consorciacao de oleaginosas com cana-de-acucar: desempenho agronomico e bases para simulacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/87829/comparacao-do-grau-de-eficiencia-do-tratamento-convencional-e-do-tratamento-com-txb-a-em-portadores/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/15863-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Celia Marisa Rizzatti Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Celia Marisa Rizzatti Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Disfuncao temporomandibular", "Dor cronica", "Toxinas botulinicas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste experimento cego, randomizado e controlado sera comparar a efetividade da TxB-A (grupos tratados) utilizando tres dosagens (30U de TxB-A nos musculos masseteres e 10U de TxB-A nos temporais anteriores / 50U de TxB-A nos musculos masseteres e 20U de TxB-A nos temporais anteriores / 70U de TxB-A nos musculos masseteres / 25 de TxB-A nos temporais anteriores ) na DTM com dor cronica, em relacao ao aparelho estabilizador plano (grupo controle positivo) ou a aplicacao de soro fisiologico no mesmo sitio de aplicacao da TxB-A (grupo controle negativo). Participarao 100 voluntarias classificadas pelo RDC/TMD - GI muscular, divididas aleatoriamente em cinco grupos (n=20): grupo controle positivo que sera tratado com aconselhamento e aparelho interoclusal plano, grupo controle negativo que sera tratado com aconselhamento e aplicacoes de solucao salina a 0.9% na regiao afetada, e os grupos tratados que receberao aconselhamento e aplicacoes de toxina botulinica na regiao afetada em diferentes dosagens. As variaveis dependentes serao mensuracao subjetiva da intensidade da dor pela Escala Visual Analogica (EVA), analise objetiva do limiar da dor a pressao pelo teste de algometria, e avaliacao eletromiografica dos musculos masseter e temporal anterior. Estas serao feitas nos periodos pre, trans e pos intervencao terapeutica (7, 14, 21, 28, 90, e 180 dias) depois de aplicados os tratamentos. Para a analise dos dados serao utilizadas as ferramentas estatisticas necessarias, considerando 5% de significancia. (AU)\n            ", "title": "Comparacao do grau de eficiencia do tratamento convencional e do tratamento com TXB-A em portadores de disfuncao temporomandibular miogenica e dor cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/87728/estudo-de-solucoes-semiclassicas-da-equacao-de-dirac-nao-linear-estacionaria/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/16136-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Marcos Tadeu de Oliveira Pimenta"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Tadeu de Oliveira Pimenta"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metodos variacionais", "Equacao de Dirac", "Equacoes nao lineares", "Mecanica quantica"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto e proposto o estudo de questoes sobre existencia e concentracao de solucoes nao-triviais para a chamada equacao de Dirac nao-linear estacionaria, descrevendo essa equacao um modelo para a Mecanica Quantica que, ao contrario da equacao de Schrodinger, leva em conta a Teoria da Relatividade. Pretendemos abordar tres temas sobre essa classe de equacoes, utilizando-se de metodos variacionais na abordagem. O primeiro deles trata do estudo de solucoes que se concentram em superficies do R3, o segundo do estudo da equacao de Dirac com potencial apresentando singularidades e o ultimo do estudo dessa classe de problemas com nao-linearidades assintoticamente lineares. (AU)\n            ", "title": "Estudo de solucoes semiclassicas da equacao de Dirac nao-linear estacionaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/88197/interacao-entre-linfocitos-t-reg-e-nk-de-pacientes-com-cancer-de-ovario-durante-a-resposta-citotoxic/", "citations": [], "properties": [{"values": ["14/17444-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Fernando Guimaraes"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Guimaraes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias ovarianas", "Linfocitos T reguladores", "Celulas matadoras naturais"], "label": "Assunto(s):"}], "resume": "\n              As celulas natural killer (NK) sao linfocitos citotoxicos que atuam de maneira inata na defesa do organismo contra as infeccoes virais e neoplasias. Recentemente, demonstramos que e possivel se obter preparacoes de celulas efetoras ricas em celulas NK de pacientes com neoplasia de ovario, por meio do cultivo in vitro de longa duracao das celulas mononucleares do sangue periferico (CMSP). As celulas efetoras assim obtidas possuem proporcao significativamente maior de celulas NK funcionais que as preparacoes usuais de celulas LAK (lymphokine activated killer). Adicionalmente, observamos incremento significativo da expressao de varios receptores ativadores nas celulas NK, incluindo a do receptor DNAM-1, o qual, frequentemente, esta diminuido nas celulas NK de pacientes com neoplasia maligna de ovario. Todavia, dados preliminares indicam que a expansao de celulas efetoras de pacientes com neoplasia de ovario e, eventualmente, acompanhada do crescimento da populacao de linfocitos T reguladores (T-reg). Os linfocitos T-reg vem sendo implicados nos mecanismos de supressao da resposta imunologica contra tumores, inclusive no cancer de ovario. Em linhas gerais, a presenca das celulas T-reg no infiltrado linfocitario tumoral, bem como a producao das citocinas IL-10, TGF-2 estao associados ao pior prognostico. Todavia, nao sao conhecidos os mecanismos especificos pelos quais os linfocitos T-reg influenciam a funcao das celulas NK. Com isso, o presente estudo tem como objetivo avaliar a interacao entre linfocitos NK e T-reg de pacientes com cancer de ovario, elucidando os possiveis mecanismos de modulacao da funcao efetora das celulas NK. (AU)\n            ", "title": "Interacao entre linfocitos T-reg e NK de pacientes com cancer de ovario durante a resposta citotoxica contra neoplasias de ovario"}, {"url": "http://bv.fapesp.br/pt/auxilios/88045/coleta-formacao-de-um-banco-de-germoplasta-avaliacao-de-genotipos-e-verificacao-da-biodiversidade/", "citations": [], "properties": [{"values": ["14/20351-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Samuel Ferrari"], "label": "Pesquisador responsável:"}, {"values": ["Samuel Ferrari"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Registro. Registro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biodiversidade", "Genotipos", "Arroz", "Germoplasma vegetal", "Vale do Ribeira (SP)"], "label": "Assunto(s):"}], "resume": "\n              Alimentos como arroz e feijao sao fontes primarias de nutrientes, estando entre os alimentos mais importantes na dieta da populacao brasileira, e sendo reconhecidas pelo alto valor nutricional de seus produtos. O Vale do Ribeira no Estado de Sao Paulo possui umas das maiores concentracoes de Mata Atlantica do estado alem de condicoes edafoclimaticas singulares que propiciam adequado desenvolvimento a cultura do arroz. Nesse sentido, pesquisas que busquem a manutencao e preservacao de importantes genotipos cultivados regionalmente sao estrategias para preservacao ambiental alem de fortalecer a economia regional. Com base no pressuposto, o presente trabalho objetiva realizar a caracterizacao, avaliacao e formacao de um banco de germoplasma de genotipos de arroz coletados na regiao do Vale do Ribeira-SP. Para tanto, serao realizadas coletas em propriedades rurais, comunidades caicaras e quilombolas do Vale do Ribeira. Posteriormente, esses genotipos serao multiplicados. A avaliacao e caracterizacao dos genotipos irao ocorrer na Fazenda Experimental da Universidade Estadual Paulista, Campus Experimental de Registro. Sera realizado o monitoramento para a emergencia da cultura; periodo para florescimento e maturacao das paniculas; a caracterizacao morfologica vegetativa das plantas, avaliadas a producao total de materia fresca e seca da parte aerea; altura de plantas; grau de acamamento; estado nutricional dos genotipos, acompanhamento dos teores de clorofila; numero de colmos e paniculas por area; numero total de graos por panicula; massa de 100 graos, massa hectolitrica, determinacao dos teores nutricionais de macro e micronutrientes nos graos, produtividade e rendimento de engenho dos genotipos. Os dados medios, das caracteristicas avaliadas, serao submetidos a analise de variancia pelo teste F e, as medias comparadas pelo teste de Skott Knott a 5% utilizando o pacote computacional Genes. (AU)\n            ", "title": "Coleta, formacao de um banco de germoplasta, avaliacao de genotipos e verificacao da biodiversidade de arroz de terras altas do Vale do Ribeira, Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/88054/estudo-da-evolucao-de-bacias-sedimentares-brasileiras-a-partir-da-termocronologia-por-tracos-de-fiss/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13792-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geofisica"], "label": "Área do conhecimento:"}, {"values": ["Airton Natanael Coelho Dias"], "label": "Pesquisador responsável:"}, {"values": ["Airton Natanael Coelho Dias"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Termocronologia", "Bacia do Parana", "Zircao"], "label": "Assunto(s):"}], "resume": "\n              O zircao e um mineral acessorio comum em rochas igneas, sedimentares, e metamorficas. E fisica e quimicamente resistente, podendo \"sobreviver\" durante muitos periodos geologicos, e em muitos casos, fornece um registro de cada evento geologico a qual foi submetido nestes periodos. Incorpora em sua estrutura elementos tracos, tais como U, Th e Pb, o que e crucial para as analises geocronologicas. Sua capacidade de reter informacoes sobre a historia termica de uma area fonte e de valor inestimavel para elucidar os processos geologicos decorrentes de uma variedade de configuracoes geodinamicas. Em consequencia, a Termocronologia por Tracos de Fissao (TTF) em zircao tem sido extensivamente utilizada, associada a outros metodos de datacao radiometricos, tais como U-Pb e U-Th/He, para compreender a geo e termocronologia de rochas em uma variedade de ambientes geologicos: rochas do embasamento orogenicos, termocronologia usando graos detriticos em rochas sedimentares para analise de proveniencia e analise da historia termica. Baseado nisso, e objetivo deste projeto aplicar a TTF em zircao (integrada a outras metodologias) para desvendar de forma mais ampla a historia geologica de duas importantes areas do Brasil: Bacia do Parana (na regiao do Triangulo Mineiro) e da porcao sul do Craton Sao Francisco junto aos cinturoes moveis de Brasilia (oeste) e Aracuai (leste). Sao pouquissimos os dados termocronologicos publicados sobre ambas as areas. Em sua maioria os trabalhos tratam das caracteristicas estratigraficas e geomorfologicas somente. A ideia e associar o maximo de informacao sobre cada area a partir de analises integradas de varios metodos geo e termocronologicos. Ademais, o maior avanco dentro da TTF em zircao podera ser alcancado se a comunidade cientifica puder amplificar seu uso com a reconstrucao da historia termica de uma area de interesse geologico. (AU)\n            ", "title": "Estudo da evolucao de bacias sedimentares brasileiras a partir da termocronologia por tracos de fissao em zircao"}, {"url": "http://bv.fapesp.br/pt/auxilios/88262/sistema-de-referencia-de-atitude-orientacao-e-posicao-baseado-em-filtro-de-kalman-robusto-implement/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/08432-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa eScience", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Eletronica Industrial, Sistemas e Controles Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Marco Henrique Terra"], "label": "Pesquisador responsável:"}, {"values": ["Marco Henrique Terra"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Automacao", "Robotica", "Veiculo autonomo", "Sensores eletromecanicos", "Filtros de Kalman"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa tem como objetivo desenvolver um sistema de referencia de atitude, orientacao e posicao baseado em um filtro de Kalman robusto e recursivo (FKRR) deduzido em outro projeto, com apoio da FAPESP. Este FKRR apresenta um desempenho melhor que o filtro de Kalman padrao para fazer a fusao dos dados de uma unidade de medida inercia (UMI) de baixo custo. Este tipo de UMI nao apresenta a mesma qualidade dos sinais medidos em UMI de custo elevado. Sera desenvolvimento um algoritmo array do FKRR para implementacao do sistema proposto em ponto fixo em uma FPGA (Field Programmable Gate Array). Este projeto sera executado em parceria com o Laboratorio de Sistemas Inteligentes (LASI), com o Laboratorio de Robotica Movel (LRM) ambos da USP em Sao Carlos e com a Scania Latin America Ltda. Nestes laboratorios estao sendo desenvolvidas pesquisas nas areas de robotica, controle e filtragem robustas, e estimativa de atitude e posicao de veiculos autonomos. Estes dois laboratorios e a empresa Scania, que compreendem as unidades sediadas no Brasil e na Suecia, tem desenvolvido pesquisas relacionadas com caminhoes autonomos. Os resultados obtidos nesta proposta serao aplicados neste projeto de P&D que esta sendo desenvolvido em parceria com a Scania. (AU)\n            ", "title": "Sistema de referencia de atitude, orientacao e posicao baseado em Filtro de Kalman robusto implementado em FPGA"}, {"url": "http://bv.fapesp.br/pt/auxilios/88106/agrocomputingnet-infraestrutura-digital-e-novos-metodos-computacionais-para-analise-e-mineracao-de/", "citations": [], "properties": [{"values": ["14/08293-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa eScience", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Luciana Alvim Santos Romani"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Alvim Santos Romani"], "label": "Beneficiário:"}, {"values": ["\n                           Embrapa Informatica Agropecuaria.  Empresa Brasileira de Pesquisa Agropecuaria (EMBRAPA). Ministerio da Agricultura, Pecuaria e Abastecimento (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Classificacao climatica", "Mudanca climatica", "Agrometeorologia", "Mineracao de dados", "Bases de dados", "Agrupamento de dados"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e desenvolver uma plataforma computacional capaz de integrar dados climaticos e de sensores remotos provenientes de diferentes bases de dados; e propor metodos computacionais para consistir os dados, preencher falhas, identificar padroes novos e relevantes que possam auxiliar no aperfeicoamento de modelos de monitoramento e previsao de safras agricolas. O desafio para a Ciencia da Computacao compreende desde o desenvolvimento de algoritmos de complexidade linear para processar, armazenar, minerar e analisar o grande volume de dados ate a proposicao de um mecanismo que de autonomia aos agrometeorologistas para acesso aos dados com consultas parametrizaveis, prospeccao de experimentos, reformulacao e integracao de modelos agrometeorologicos. Por outro lado, o avanco cientifico em Agrometeorologia depende em grande parte de um conjunto de dados climaticos completo, consistido e com boa densidade para todo o pais a fim de aprimorar modelos que podem melhor subsidiar decisoes no setor agricola. Diante dos cenarios de mudancas climaticas, esta integracao entre cientistas da computacao e agrometeorologistas torna-se fundamental, especialmente devido ao aumento de dados provenientes de simulacoes de modelos climaticos, de estacoes meteorologicas e de sensores remotos. Nesse contexto, o aperfeicoamento de metodos computacionais para analise, mineracao de dados, reconhecimento de padroes e visualizacao associados as tecnicas de workflow cientifico permitem o aprimoramento dos modelos para analise numa perspectiva agroclimatica atual e futura. Com o objetivo de contribuir nas pesquisas em Mudancas Climaticas e seu impacto em Agricultura, pesquisadores de instituicoes como Embrapa Informatica Agropecuaria, ICMC-USP, Cepagri/Unicamp, CPTEC/INPE, UFSCar, UFABC e UFU tem trabalhado conjuntamente ha varios anos com importantes contribuicoes tanto em Computacao quanto em Agrometeorologia. A validacao das tecnicas propostas sera realizada com culturas de importancia economica: cana-de-acucar e cafe. Workshops e um ambiente virtual serao usados como meio de facilitar a colaboracao dos pesquisadores no projeto. (AU)\n            ", "title": "AgroComputing.net: infraestrutura digital e novos metodos computacionais para analise e mineracao de grandes bases de dados climaticos e de sensoriamento remoto para aperfeicoar o monitoramento e previsao agricola"}, {"url": "http://bv.fapesp.br/pt/auxilios/87709/aspectos-epidemiologicos-da-malaria-humana-e-simia-em-areas-de-mata-atlantica-no-entorno-da-cidade-d/", "citations": [], "properties": [{"values": ["14/10919-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Ribeiro de Castro Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Ribeiro de Castro Duarte"], "label": "Beneficiário:"}, {"values": ["\n                           Superintendencia de Controle de Endemias (SUCEN). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Vigilancia epidemiologica", "Transmissao de doenca infecciosa", "Anopheles", "Malaria", "Plasmodium", "Mata Atlantica", "Saude publica"], "label": "Assunto(s):"}], "resume": "\n              A situacao da malaria autoctone em areas cobertas pela Mata Atlantica envolve casos humanos oligossintomaticos, presenca de simios com plasmodios semelhantes ao Plasmodium vivax e Plasmodium malariae e a presenca de anofelinos; sendo que a especie Anopheles (Kerteszia) cruzii e a unica incriminada como vetora nessa modalidade epidemiologica. Pesquisas recentes realizadas em area de transmissao autoctone na zona sul do Municipio de Sao Paulo (sub-distrito de Parelheiros) apontaram a presenca de especies vetoras secundarias, naturalmente infectadas com P. vivax e P. malariae, em locais modificados por acao antropica, sugerindo a possibilidade de atuacao de outras especies de anofelinos na cadeia de transmissao da doenca. Por outro lado, nas matas da Serra da Cantareira, na zona norte do Municipio, sabe-se da ocorrencia da transmissao da malaria simia, porem e curiosa a situacao de ausencia de casos humanos; uma vez que registros entomologicos relatam a presenca de anofelinos naquela area. O presente projeto visa dar continuidade ao estudo entomologico nas areas ja pesquisadas anteriormente em Parelheiros, com o intuito de buscar mais evidencias da participacao de vetores secundarios, bem como estabelecer a taxa de infeccao dos anofelinos; na Serra da Cantareira, o mesmo sera realizado, acrescido da caracterizacao da fauna anofelica, segundo diferentes ambientes. Em ambas as areas, pretende-se identificar caracteristicas ecologicas nos ambientes preservados e modificados que possam estar relacionadas com a abundancia dos anofelinos e a dinamica de transmissao da malaria humana e simia nas duas areas de estudo. Espera-se gerar dados que possam contribuir para orientacao de medidas de controle e vigilancia da malaria na regiao. (AU)\n            ", "title": "Aspectos epidemiologicos da malaria humana e simia em areas de Mata Atlantica no entorno da cidade de Sao Paulo: estudo da fauna de anofelinos e infeccao natural por Plasmodium sp. em Parelheiros e na Serra da Cantareira"}, {"url": "http://bv.fapesp.br/pt/auxilios/87608/estudo-da-funcao-velofaringea-baseado-em-avaliacao-perceptiva-e-instrumental/", "citations": [], "properties": [{"values": ["14/14093-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Renata Paciello Yamashita"], "label": "Pesquisador responsável:"}, {"values": ["Renata Paciello Yamashita"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital de Reabilitacao de Anomalias Craniofaciais (HRAC). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Avaliacao fonoaudiologica", "Fala", "Rinomanometria", "Fissura palatina", "Insuficiencia velofaringea"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Individuos com fissura labiopalatina podem apresentar alteracoes de fala decorrentes da disfuncao velofaringea (DVF). Objetivo: Elaborar um protocolo para a classificacao da funcao velofaringea, cujas categorias sejam baseadas na combinacao das caracteristicas de fala decorrentes da DVF, aferidas na avaliacao perceptivo-auditiva da fala e sua correspondencia com a medida objetiva da dimensao do orificio velofaringeo. Espera-se que este protocolo permita ao fonoaudiologo prever a funcao velofaringea do paciente a partir da presenca ou ausencia, e do grau das caracteristicas de fala, aferidas perceptivamente, facilitando, assim, a indicacao do tratamento mais adequado. Metodologia: Serao avaliados, aproximadamente, 80 pacientes, com fissura de palato reparada, acima de 6 anos. Os pacientes serao submetidos a avaliacao aerodinamica por meio da tecnica fluxo-pressao para classificacao da funcao velofaringea, a partir da medida da area velofaringea aferida durante a fala e, a gravacao audiovisual de amostra de fala para o registro da hipernasalidade, emissao de ar nasal audivel, ronco nasal, fraca pressao intraoral, articulacao compensatoria, mimica facial e teste do espelho. As amostras serao editadas e analisadas por tres fonoaudiologas para classificacao dos sintomas de fala, por meio de consenso. O coeficiente de correlacao de Spearman sera utilizado para investigar a correlacao entre as caracteristicas perceptivas da fala e a classificacao da funcao velofaringea. Um modelo de regressao logistica com essas variaveis sera elaborado e testado a fim de se verificar sua aplicabilidade na previsao da falha velofaringea. Os testes estatisticos serao analisados adotando-se nivel de significancia de 5%. (AU)\n            ", "title": "Estudo da funcao velofaringea baseado em avaliacao perceptiva e instrumental"}, {"url": "http://bv.fapesp.br/pt/auxilios/87283/padroes-e-determinantes-das-descontinuidades-contraceptivas-e-o-papel-da-anticoncepcao-de-emergencia/", "citations": [], "properties": [{"values": ["14/02447-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Ana Luiza Vilela Borges"], "label": "Pesquisador responsável:"}, {"values": ["Ana Luiza Vilela Borges"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Saude sexual e reprodutiva", "Comportamento contraceptivo", "Anticoncepcao", "Planejamento familiar", "Mulheres"], "label": "Assunto(s):"}], "resume": "\n              O uso de metodos contraceptivos modernos pela maior parte das mulheres brasileiras nao diminuiu, conforme esperado, a ocorrencia de gestacoes nao desejadas, abortamentos e, consequentemente, mortes maternas, o que revela uso com perfil irregular e descontinuo. Ao contrario da maior parte dos paises em que este fenomeno tem sido observado, ha pouca informacao sobre os determinantes da ocorrencia dessas descontinuidades no Brasil. Pelo fato das inconsistencias no uso de metodos serem relativamente comuns, e necessario mensurar o quanto as mulheres interrompem seu uso a despeito de nao quererem engravidar e/ou os alternam inumeras vezes, nem sempre com opcao por um metodo mais eficaz. No sentido de compreender plenamente a dinamica contraceptiva para alem da prevalencia e tipos de metodos utilizados, a proposta deste estudo e investigar os padroes e determinantes das descontinuidades contraceptivas, que englobam falhas, interrupcoes e alternancias no uso de metodos, considerando tambem o uso da anticoncepcao de emergencia. Para isto, sera conduzido um estudo quantitativo, do tipo longitudinal retrospectivo, em que uma amostra probabilistica de mulheres de 18 a 49 anos de idade usuarias de Unidades Basicas de Saude da cidade de Sao Paulo serao entrevistadas por meio do instrumento Calendario Contraceptivo, amplamente utilizado nas pesquisas no tipo Demographic and Health Survey em mais de 80 paises no mundo. (AU)\n            ", "title": "Padroes e determinantes das descontinuidades contraceptivas e o papel da anticoncepcao de emergencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/87404/desenvolvimento-de-estrutura-metodologica-para-avaliacao-do-desempenho-ambiental-ada-de-processos/", "citations": [], "properties": [{"values": ["14/16641-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Girotto Rebelato"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Girotto Rebelato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gestao ambiental", "Analise de desempenho", "Industria sucro-alcooleira", "Processos de fabricacao", "Protecao ambiental"], "label": "Assunto(s):"}], "resume": "\n              A agroindustria sucroenergetica, apesar de sua tradicao e de sua importancia para a economia brasileira, tem sido alvo de criticas e preocupacoes com relacao aos impactos ambientais negativos que seus processos e etapas produtivas acarretam ao meio-ambiente. Isto porque a fabricacao sucroenergetica e uma atividade industrial com enorme potencial de impacto ambiental. Uma planta industrial de acucar e etanol produz, descarta ou libera no meio ambiente diversos residuos ou subprodutos tais como a vinhaca, o etanol \"de segunda\", oleos lubrificantes da fabrica, oleo fusel, lixos de laboratorio, gases, bagaco, sucatas ferrosas e nao ferrosas, efluentes de lavagem de dornas, efluentes de lavagem de pisos e equipamentos, efluentes de lavagem da cana, entre outros, os quais podem impactar significativamente a saude humana e o meio ambiente caso sejam inadequadamente destinados. Destarte, seja por forca de pressoes da sociedade para adocao de modelos ambientais mais adequados para cumprimento da legislacao ambiental, ou ate mesmo pela oportunidade estrategica de diferenciacao, as usinas sucroenergeticas vem adotando novas praticas ambientais com o intuito de incrementar o desempenho ambiental de seus processos produtivos. Neste contexto, a proposta deste projeto de pesquisa e desenvolver uma estrutura metodologica para Avaliacao do Desempenho Ambiental (ADA) de processos de fabricacao sucroenergeticos que contemple tanto os aspectos relacionados a estabilidade e preservacao do meio ambiente natural quanto os aspectos ligados a protecao da saude humana (AU)\n            ", "title": "Desenvolvimento de estrutura metodologica para avaliacao do desempenho ambiental (ADA) de processos de fabricacao sucroenergeticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83903/genes-relacionados-com-estresse-sao-induzidos-pela-luz-visivel-durante-o-crescimento-micelial-resul/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50518-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Drauzio Eduardo Naretto Rangel"], "label": "Pesquisador responsável:"}, {"values": ["Drauzio Eduardo Naretto Rangel"], "label": "Beneficiário:"}, {"values": ["\n                        Nicolas Pedrini\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Consejo Nacional de Investigaciones Cientificas y Tecnicas (CONICET).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Pesquisa e Desenvolvimento (IP&D). Universidade do Vale do Paraiba (UNIVAP). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/06374-1 - Luz visivel durante o crescimento induz aumento de tolerancia de conidios a diferentes condicoes de estresse em fungos"], "label": "Vinculado ao auxílio:"}, {"values": ["Fisiologia", "Fungos entomopatogenicos", "Esporos fungicos", "Radiacao ultravioleta", "Estresse ambiental"], "label": "Assunto(s):"}], "resume": "\n              Esporos de varias especies de fungos entomopatogenicos serao cultivados em meio de batata, dextrose, agar e extrato de levedura (PDAY) em condicoes de exposicao continua a luz visivel, ou escuro continuo. Diferentes comprimentos de onda de luz visivel, do azul ate o vermelho, serao tambem estudados. A tolerancia destes conidios produzidos em diferentes regimes de luz sera avaliada com relacao a radiacao UV-B, estresse osmotico e ao produto genotoxico 4NQO. A interpretacao dos efeitos das diferentes condicoes de luz sera avaliada pela comparacao de genes relacionados a tolerancia a estresses por PCR quantitativo. Os resultados fenotipicos (tolerancia as diferentes condicoes de estresse) e a expressao de genes proverao informacoes importantes a respeito dos efeitos da exposicao a luz durante o crescimento micelial sobre a tolerancia a estresses de conidios de fungos entomopatogenicos. A principal hipotese e que a exposicao a luz durante o crescimento micelial aumente a tolerancia de conidios a um ou mais estresses ambientais nos fungos. (AU)\n            ", "title": "Genes relacionados com estresse sao induzidos pela luz visivel durante o crescimento micelial, resultando em aumento da tolerancia de conidios a condicoes de estresse"}, {"url": "http://bv.fapesp.br/pt/auxilios/83889/eletrocatalise-e-sua-relacao-com-dispositivos-eletroquimicos-aptos-na-geracao-de-energia-e-em-sensor/", "citations": [], "properties": [{"values": ["13/50493-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Germano Tremiliosi Filho"], "label": "Pesquisador responsável:"}, {"values": ["Germano Tremiliosi Filho"], "label": "Beneficiário:"}, {"values": ["\n                        Maria Elisa Martins\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Consejo Nacional de Investigaciones Cientificas y Tecnicas (CONICET).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/07629-6 - Eletrocatalise IV: aspectos fundamentais e aplicados dos processos eletrocataliticos, bio-eletrocatalise e instabilidades cineticas"], "label": "Vinculado ao auxílio:"}, {"values": ["Eletrocatalise", "Nanoparticulas metalicas", "Celulas de combustivel", "Oxidacao", "Etanol", "Glicerol"], "label": "Assunto(s):"}], "resume": "\n              Este projeto se propoe a prover algumas solucoes aos problemas inerentes a eficiencia das reacoes que tem lugar em celulas a combustivel de alcool direto, em particular na eletro-oxidacao de etanol e glicerol. O objetivo geral da proposta preve a preparacao de nanomateriais ineditos para serem utilizados no estudo da eletro-oxidacao de etanol e glicerol, especialmente na forma de nanoparticulas multimetalicas, formando ligas superficiais ou nanoestruturas do tipo caroco-casca para aplicacao como eletro-catalisadores em celulas a combustivel de alcool direto. Adicionalmente, superficies monocristalinas escalonadas tambem serao empregadas com a intencao de projetar catalisadores nanoparticulados de superficie facetadas. (AU)\n            ", "title": "Eletrocatalise e sua relacao com dispositivos eletroquimicos aptos na geracao de energia e em sensores de gases e vapores"}, {"url": "http://bv.fapesp.br/pt/auxilios/87970/ciberarqueologia-realidade-virtual-e-escience-ao-encontro-da-arqueologia/", "citations": [], "properties": [{"values": ["14/08418-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa eScience", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Knorich Zuffo"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Knorich Zuffo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mineracao de dados", "Bases de dados", "Realidade virtual", "Ambiente colaborativo", "Arqueologia", "Arqueometria", "Visualizacao de dados"], "label": "Assunto(s):"}], "resume": "\n              Ambientes virtuais imersivos impulsionam desenvolvimentos cientificos e tecnologicos na representacao de dados, interacao, processamento analitico e geracao de relatorios e visualizacoes apoiados por ambientes de rede de computacao intensiva e altamente distribuida.  Este projeto de pesquisa visa a consolidacao de um ambiente interativo totalmente imersivo juntamente com ferramentas de analise/edicao visual para explorar mundos arqueologicos virtuais. Os dados para a criacao deles, serao colhidos com tecnicas avancadas de arqueometria digital e armazenados em bancos de dados distribuidos. Ferramentas de aquisicao digitais modernas, tais como scanners a laser e modelagem baseada em imagem, podem gerar enormes quantidades de dados 3D em tempo real, sendo geradas tanto pela aquisicao temporal como espacial. Apesar da adocao de procedimentos rigorosos, a escavacao arqueologica e um processo destrutivo e uma vez escavado, o local fisico nao esta mais disponivel em sua configuracao original. Sob essa perspectiva, as questoes cientificas fundamentais que surgem no dominio arqueologico sao: como (re)pensar o passado material? Como podemos gravar e transmitir informacoes arqueologicas para as geracoes futuras? Pode este processo ser considerado como uma viagem no tempo, ou uma reconstrucao ou uma simulacao? Os objetivos do projeto sao: 1) melhorar as tecnicas de varredura digital para escavacoes arqueologicas e artefatos explorando metodos de armazenamento baseados em nuvem para grandes dados 3D; 2) criar ferramentas analiticas interativas para aquisicao de dados adequada a quantidades massivas de dados 3D (3D Big Data) e construir mundos 3D realistas. 3) criar estudos de caso de escavacao virtual com base em dados colhidos em sitios arqueologicos no Estado de Sao Paulo , Brasil, e no Sitio Neolitico de Catalhoyuk, na Turquia (do qual a Universidade de Duke possui todos os conjuntos de dados em 3D ja adquiridos); 4) explorar de forma colaborativa estes sitios arqueologicos virtuais em ambientes totalmente imersivos , como o DiVE na Duke e a Caverna Digital da USP, 5) promover o Segundo Workshop Internacional USP- Duke em ciber-arqueologia para divulgar os resultados do projeto e incentivar a discussao na comunidade cientifica neste tema. (AU) \n            ", "title": "Ciberarqueologia: realidade virtual e eScience ao encontro da arqueologia"}, {"url": "http://bv.fapesp.br/pt/auxilios/87815/utilizacao-de-agentes-antimicrobianos-no-controle-da-contaminacao-por-dekkera-bruxellensis-e-lactoba/", "citations": [], "properties": [{"values": ["14/17794-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Sandra Regina Ceccato Antonini"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Regina Ceccato Antonini"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Agrarias (CCA). Universidade Federal de Sao Carlos (UFSCAR). Araras, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fermentacao alcoolica", "Etanol", "Anti-infecciosos", "Leveduras", "Saccharomyces", "Dekkera"], "label": "Assunto(s):"}], "resume": "\n              Na industria do vinho, varios agentes antimicrobianos tem sido utilizados para o controle das populacoes de leveduras indesejaveis, especialmente, nao-Saccharomyces, destacando-se dentre eles o sulfito, a quitosana e o dimetil dicarbonato. Entre as leveduras nao-Saccharomyces, o genero Dekkera/Brettanomyces tem sido considerado o principal contaminante da fermentacao alcoolica, apresentando uma surpreendente capacidade de crescimento e adaptacao nos substratos. Os sais de sulfito tem sido utilizado como preservativos para a obtencao de vinhos de alta qualidade, no entanto nao foi ainda testado no processo de fermentacao etanolica. Resultados preliminares demonstraram que na concentracao de 250 mg/L, o metabissulfito de potassio (MBP) foi capaz de controlar o crescimento da levedura contaminante D. bruxellensis, sem afetar consideravelmente o crescimento de Saccharomyces cerevisiae, no entanto, houve uma perda de rendimento fermentativo. O menor prejuizo a producao de etanol ocorreu quando o MBP foi adicionado a fermentacao e nao na fase de tratamento de fermento. Em vista dos resultados obtidos, e em continuidade a linha de pesquisa com a qual temos trabalhado ha cerca de 10 anos em relacao aos contaminantes da fermentacao etanolica, pretende-se neste projeto avaliar o efeito de agentes antimicrobianos sobre a levedura Dekkera bruxellensis e bacterias Lactobacillus spp, prosseguindo os estudos com o metabissulfito de potassio, e testando tambem a quitosana e o dimetil dicarbonato, os quais tem mostrado efeito na diminuicao da contaminacao do vinho por bacterias e leveduras indesejaveis. Alem disto, o projeto objetiva tambem avaliar em que etapa do processo fermentativo o agente pode ser utilizado, visando o minimo efeito sobre a levedura do processo. Do que se tem conhecimento, este e o primeiro trabalho visando o emprego desses antimicrobianos na fermentacao para producao de etanol combustivel. (AU)\n            ", "title": "Utilizacao de agentes antimicrobianos no controle da contaminacao por Dekkera bruxellensis e Lactobacillus spp. em processo de fermentacao etanolica"}, {"url": "http://bv.fapesp.br/pt/auxilios/87979/investigacao-dos-aspectos-moleculares-da-lipogeneselipolise-e-da-adipogeneseapoptose-em-ratos-de-m/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/15210-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Fabio Bessa Lima"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Bessa Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Envelhecimento", "Adiposidade", "Melatonina", "Apoptose", "Lipogenese", "Lipolise", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              E observacao corrente amplamente amparada em inumeras publicacoes cientificas que, com o envelhecimento, desenvolve-se forte propensao para aumento da adiposidade corporal. Paralelamente, ha um declinio funcional da glandula pineal. Estas duas observacoes instigam pesquisas com o objetivo de identificar possiveis aspectos associativos entre elas. Neste sentido, temos desenvolvido estudos que mostram que pinealectomia em ratos induz o surgimento de resistencia a insulina, tendencia a obesidade, certo grau de hipercortisolismo e propensao a sindrome metabolica. Este projeto parte da suposicao, fortemente amparada em estudos, de que animais com idade mais avancada tendem a queda na funcao da glandula pineal. Suplementacao destes animais com melatonina melhora o quadro de resistencia a insulina, e diminui a adiposidade corporal. Assim, o presente projeto se propoe a investigar dois processos que estao na base do controle da adiposidade: os binomios lipogenese/lipolise e adipogenese/apoptose no tecido adiposo. Neste sentido, analisaremos, mediante abordagens moleculares, a expressao de genes e proteinas relacionadas aos dois binomios assinalados na expectativa de que estes dois conjuntos de processos estejam fortemente regulados e que perturbacoes no seu controle desencadeiam os quadros de obesidade e de desvios metabolicos. Igualmente, tentaremos demonstrar que a melatonina nao so tem papel importante neste controle, mas procuraremos identificar em que aspecto a sua atuacao e mais influente. (AU)\n            ", "title": "Investigacao dos aspectos moleculares da lipogenese/lipolise e da adipogenese/apoptose em ratos de meia idade suplementados ou nao com melatonina"}, {"url": "http://bv.fapesp.br/pt/auxilios/87929/monitoramento-das-candidemias-na-regiao-oeste-do-estado-de-sao-paulo-caracterizacao-fenotipica-gen/", "citations": [], "properties": [{"values": ["14/16507-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Luciana da Silva Ruiz Menezes"], "label": "Pesquisador responsável:"}, {"values": ["Luciana da Silva Ruiz Menezes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Adolfo Lutz (IAL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Candidemia", "Tecnicas de genotipagem", "Infeccao hospitalar", "Virulencia", "Micologia medica", "Antifungicos"], "label": "Assunto(s):"}], "resume": "\n              A candidemia e um problema de saude publica em hospitais terciarios de todo o mundo, principalmente em pacientes com cancer, nos quais esta associada a alta mortalidade. Assim, com a finalidade de contribuir para a alteracao deste panorama, este estudo tera como objetivos: 1) verificar a frequencia das especies de leveduras, isoladas de sangue em hospital publico terciario especifico no atendimento de pacientes com cancer no interior de Sao Paulo - SP; 2) verificar, atraves de metodos moleculares, a presenca de C. dubliniensis, dentre os fenotipos de C. albicans; 3) verificar, atraves de metodos moleculares, a prevalencia de C. parapsilosis sensu stricto, C. orthopsilosis, C. metapsilosis, C. glabrata sensu stricto, C. bracarensis e C. nivariensis; 4) determinar e comparar aos fatores relacionados a virulencia: producao das enzimas proteinase, fosfolipase e hemolisina; 5) determinar e comparar a habilidade das amostras em produzir biofilme; 6) avaliar os padroes de sensibilidade dos isolados frente a antifungicos utilizados na clinica por meio do metodo E-test; 7) estudar e comparar o perfil genotipico de isolados de C. albicans, C. parapsilosis e C. glabrata por meio de analise de marcadores microssatelites, elucidando-se tambem um possivel surto hospitalar ocorrido; 8) correlacionar as especies identificadas com os dados de sensibilidade antifungica e os fatores de risco dos pacientes a fim de organizar um protocolo epidemiologico. (AU)\n            ", "title": "Monitoramento das candidemias na regiao oeste do estado de Sao Paulo: caracterizacao fenotipica, genotipica e correlacao com os fatores de risco em pacientes com cancer para desenvolvimento de protocolo epidemiologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/87865/teoria-de-obstrucao-para-coincidencias-entre-multiplas-aplicacoes/", "citations": [], "properties": [{"values": ["14/17609-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Thais Fernanda Mendes Monis"], "label": "Pesquisador responsável:"}, {"values": ["Thais Fernanda Mendes Monis"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Topologia algebrica", "Teorema de Lefschetz"], "label": "Assunto(s):"}], "resume": "\n              Sejam f_1,..., f_k funcoes continuas definidas em um complexo X e com valores em uma variedade compacta N, k maior ou igual a 2. Em trabalhos recentes, foram estabelecidos teoremas do tipo Lefschetz para o caso de multiplas funcoes. Isto e, a nao-trivialidade de um tipo de classe de Lefschetz L(f_1,...,f_k) implicando a existencia de um ponto x em X tal que f_1(x)=f_2(x)=... =f_k(x). Nesse projeto de pesquisa, estamos interessados em estudar mais profundamente o problema de coincidencia para multiplas funcoes. Em particular, queremos estudar a obstrucao para deformar as aplicacoes f_1, ..., f_k$ de modo a ficarem livres de coincidencia. (AU)\n            ", "title": "Teoria de obstrucao para coincidencias entre multiplas aplicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/87864/propriedades-qualitativas-de-equacoes-diferenciais-parciais-e-varias-variaveis-complexas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/22054-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Hoepfner"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Hoepfner"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Espacos de Hardy", "Equacoes diferenciais parciais", "Funcoes de varias variaveis complexas", "Analise harmonica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa tem por finalidade dar continuidade ao Auxilio a Pesquisa 2012/17217-0, no estudo das propriedades qualitativas das equacoes diferenciais parciais em conexao com teoria geometrica da medida, analise harmonica e funcoes de varias variaveis complexas. (AU)\n            ", "title": "Propriedades qualitativas de equacoes diferenciais parciais e varias variaveis complexas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87786/implantacao-do-ifrs-no-brasil-compliance-com-o-disclosure-requerido-materialidade-da-informacao-e/", "citations": [], "properties": [{"values": ["13/26864-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Ciencias Contabeis"], "label": "Área do conhecimento:"}, {"values": ["Edilene Santana Santos"], "label": "Pesquisador responsável:"}, {"values": ["Edilene Santana Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Administracao de Empresas (EAESP). Fundacao Getulio Vargas (FGV). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Contabilidade internacional", "Financas das empresas", "Compliance", "Relatorios"], "label": "Assunto(s):"}], "resume": "\n              No contexto historico da efetivacao da adesao do Brasil ao processo de convergencia mundial da contabilidade, as primeiras publicacoes de relatorios financeiros conforme o IFRS ensejam duas questoes principais abordadas neste projeto:1.Qual o grau de compliance das empresas brasileiras com as normas de evidenciacao do IFRS? Qual a relacao entre o grau de disclosure verificado e a materialidade da informacao requerida? 2.Qual a percepcao dos profissionais envolvidos na elaboracao, verificacao e analise dos relatorios contabeis sobre a qualidade do IFRS em si e sobre a qualidade de sua implantacao no Brasil?A primeira questao sera analisada na continuidade de pesquisa coordenada pela proponente (SANTOS et al., 2013b), que mensurou o grau de compliance de 359 empresas abertas com as exigencias de disclosure de 28 normativos, identificando baixos niveis de compliance (entre 16% e 34%). No entanto, apesar de sua abrangencia, essa pesquisa negligenciou o fato de que, conforme o IAS 1, a entidade nao precisa fornecer uma informacao requerida se esta nao for material. Este projeto pretende contribuir para superar essa limitacao, verificando ate que ponto o baixo nivel de disclosure identificado esta relacionado a imaterialidade da informacao requerida ou a nao compliance com as IFRSs. A segunda questao sera analisada mediante a aplicacao de um survey a profissionais envolvidos na preparacao, verificacao e analise da informacao contabil para avaliar sua percepcao sobre a qualidade da informacao sob o IFRS, bem como sobre a qualidade de sua implantacao no Brasil, a luz da literatura. (AU)\n            ", "title": "Implantacao do IFRS no Brasil: compliance com o disclosure requerido, materialidade da informacao e percepcao de profissionais do mercado"}, {"url": "http://bv.fapesp.br/pt/auxilios/87784/acao-de-fresas-rotatorias-com-e-sem-revestimento-dlc-e-fresas-de-ultrassom-usadas-na-confeccao-de-ca/", "citations": [], "properties": [{"values": ["14/14878-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Daniela Ponzoni"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Ponzoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia bucomaxilofacial", "Implantodontia", "Osteotomia", "Tibia", "Coelhos"], "label": "Assunto(s):"}], "resume": "\n              O dano provocado ao osso devido a geracao de calor ocasionada pelo atrito durante a osteotomia para implantes vem sendo estudado ao longo dos anos. A literatura mostra uma busca no intuito de controlar e/o minimizar os efeitos desta geracao de calor para nao interferir na cicatrizacao inicial e consequente osseointegracao. As pesquisas na area da bioengenharia relatam o uso benefico de revestimentos sobre os instrumentos cortantes (entre eles o DLC - Diamond Carbon Like) e instrumentos piezoeletricos. A proposta deste trabalho e avaliar em coelhos os efeitos das osteotomias para implantes realizadas por brocas piezoeletricas ou acionadas por motores eletricos (com tratamento superficial de passivacao ou com revestimento de carbono). Serao utilizados 6 coelhos, que receberao na tibia direita, uma perfuracao com a broca convencional (Grupo controle - I), uma com a broca revestida por filme de carbono (Grupo II) e outra com broca acionada pelo sistema piezoeletrico (Grupo III). Apos 60 dias de pos-operatorio, os mesmos coelhos serao anestesiados e o mesmo procedimento sera realizado na tibia esquerda para avaliacao do tempo imediato. Em seguida os animais serao eutanasiados e as pecas obtidas serao processadas e analisadas por meio de histometria, imunoistoquimica e microtomografia a fim de verificar o dano tecidual no tempo imediato e a capacidade de formacao ossea dessas cavidades no tempo de 60 dias. (AU)\n            ", "title": "Acao de fresas rotatorias com e sem revestimento DLC e fresas de ultrassom usadas na confeccao de cavidades osseas em tibias de coelhos: estudo histomorfometrico, imunoistoquimico e microtomografico"}, {"url": "http://bv.fapesp.br/pt/auxilios/87790/substantivo-como-epiteto-divino-na-linguagem-religiosa-grega-e-indoeuropeia/", "citations": [], "properties": [{"values": ["14/18996-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Letras", "Linguas Classicas"], "label": "Área do conhecimento:"}, {"values": ["Jose Marcos Mariani de Macedo"], "label": "Pesquisador responsável:"}, {"values": ["Jose Marcos Mariani de Macedo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Linguas indo-europeias ocidentais", "Lingua grega", "Substantivo", "Epiteto", "Poetica"], "label": "Assunto(s):"}], "resume": "\n              Na linguagem religiosa grega, existe um padrao de uso do epiteto divino que consiste na aposicao de um substantivo - e nao de um adjetivo - ao nome da divindade. Alguns exemplos: Afrodite Psithuros 'Sussurro', Demeter Homonoia 'Concordia', Artemis Eupraxia 'Bem-Estar', Atena Nike 'Vitoria', Zeus Keraunos 'Raio', Apolo \u009aKoruthos 'elmo'. Esse tipo de aposicao e de epoca indoeuropeia, como mostram tanto o sanscrito vedico, no qual e bastante comum palavras como vrshabha- 'touro', ketu- 'bandeira', anika- 'face' serem apostas ao nome divino, como no latim, p.ex. Jupiter Libertas 'Liberdade', Jupiter Juuentus 'Juventude', Jupiter Fulmen 'Raio'. Tentarei provar que esse tipo de aposicao nominal com substantivo concreto e abstrato pode ser comparado a outros dois tipos de substantivos apostos, ambos com paralelos indoeuropeus: (i) apelativos genericos como gr. theos, scr. deva-, lat. deus 'deus'; (ii) nomes divinos usados como epiclese, p.ex. Artemis Ilitia, Zeus Ares, Afrodite Hera, vedico Agni Brhaspati, Osco Jupiter Liber (iuveis luvfreis). Esse projeto pretende oferecer um repertorio exaustivo dos exemplos gregos (do grego micenico ao helenistico) e compara-los com material correspondente de outras tradicoes indoeuropeias (indo-iraniana, italica, anatolica). Alem disso, proporei uma explicacao linguistica unificada (em termos semanticos, sintaticos e pragmaticos) para esses tres tipos de aposicao nominal, valendo-me das teorias linguisticas mais recentes sobre o tema. (AU)\n            ", "title": "Substantivo como epiteto divino na linguagem religiosa grega e indoeuropeia"}, {"url": "http://bv.fapesp.br/pt/auxilios/87788/uma-analise-dos-microfundamentos-da-teoria-economica-de-john-r-commons/", "citations": [], "properties": [{"values": ["14/18542-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia"], "label": "Área do conhecimento:"}, {"values": ["Sebastiao Neto Ribeiro Guedes"], "label": "Pesquisador responsável:"}, {"values": ["Sebastiao Neto Ribeiro Guedes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Economia institucional", "Historia do pensamento economico", "Teorias economicas", "Capitalismo"], "label": "Assunto(s):"}], "resume": "\n              John R. Commons foi um importante economista institucional norte-americano. Seu conceito de \"futuridade\" antecipou e influenciou o de incerteza de Keynes e sua teoria do valor razoavel estimulou reflexoes posteriores que introduziram o poder nas relacoes de preco. Commons partilhava, assim como outros economistas institucionais, a percepcao de que o capitalismo e suas instituicoes nao nasceram prontos e acabados, tendo como nucleo as relacoes espontaneas do mercado. Ao contrario disso, para ele o capitalismo foi produto de uma evolucao nao linear, na qual a acao costumeira dos individuos encontrou na acao coletiva (em instituicoes) a legitimidade, o apoio e a selecao necessarios para que viabilizassem as tendencias imanentes proprias daquele modo de produzir. Em seu projeto de compreender o capitalismo como um empreendimento dinamico moldado pela acao coletiva, Commons vislumbrou, principalmente em seus famosos livros Legal foundations of capitalism e Institutional Economics, a intencao de analisar a genese das instituicoes pilares do capitalismo. Embora sua abordagem seja predominantemente agregada ou setorial, nela abundam pistas sobre o que poderia ser tomado como uma \"teoria microeconomica\" ou fundamentos para uma tal teoria, principalmente a partir de tres aspectos: 1) seu tratamento do problema do valor/preco, que redundou na sua teoria do valor razoavel; 2) sua concepcao da firma como governanca, baseada na autoridade legitimada pelas instituicoes, em oposicao a visao de firma como funcao de producao e 3) sua visao do papel dual do Estado, ao mesmo tempo disciplinador e estimulador,no processo concorrencial capitalista. A pesquisa objetiva, entao, identificar, descrever e analisar os elementos que poderiam constituir uma fundamentacao microeconomica da teoria economica de John R. Commons. (AU)\n            ", "title": "Uma analise dos microfundamentos da Teoria Economica de John R. Commons"}, {"url": "http://bv.fapesp.br/pt/auxilios/88852/arvores-de-qualea-grandiflora-mart-vochysiaceae-encontradas-na-beira-de-estradas-estao-reprodutiv/", "citations": [], "properties": [{"values": ["14/17472-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Magno Sebbenn"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Magno Sebbenn"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Florestal. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genetica de populacoes", "Arvores florestais", "Qualea", "Reproducao vegetal", "Diversidade genetica", "Fluxo genico", "Cerrado", "Fragmentos florestais"], "label": "Assunto(s):"}], "resume": "\n              No contexto da intensa fragmentacao do Cerrado e buscando conhecer as funcoes ecologicas de arvores encontradas na beira de estradas, o objetivo deste projeto e comparar a diversidade genetica, a taxa de endogamia e o sistema de reproducao de sementes resultantes de polinizacao aberta de arvores matrizes de Qualea grandiflora encontradas na beira de estradas com aquelas de uma populacao continua em uma area de Cerrado, procurando responder as seguintes questoes: i) Arvores de Q. grandiflora localizadas na beira de estradas estao reprodutivamente isoladas? ii) A taxa de cruzamento, o numero efetivo de doadores de polen e a correlacao de paternidade e diferente entre arvores encontradas na beira das estradas e na populacao continua? iii) Existe diferenca no coeficiente de endogamia, coancestria e tamanho efetivo da progenie resultante de polinizacao aberta de ambos os contextos ambientais estudados? iv) Podemos coletar sementes de arvores na beira das estradas para programas de restauracao ambiental? Serao coletadas sementes resultantes de polinizacao aberta de 15 arvores matrizes na beira das rodovias que ligam as cidades de Rio Claro e Itirapina, SP, e de 15 da populacao continua localizada em uma area de Cerrado em Itirapina. Cinco frutos serao coletados de cada uma das 30 arvores para a genotipagem de 6 sementes de cada fruto. Serao utilizados primers de microssatelites ja desenvolvidos. Para responder as perguntas propostas, cada uma das matrizes maes tambem serao genotipadas. Estes resultados permitirao entender quais sao os impactos da fragmentacao no comportamento reprodutivo da especie e no tamanho efetivo das geracoes descentes, que auxiliara no delineamento de estrategias para a conservacao e a coleta de sementes para recuperacao ambiental do Cerrado. (AU)\n            ", "title": "Arvores de Qualea grandiflora Mart. (Vochysiaceae) encontradas na beira de estradas estao reprodutivamente isoladas? Um estudo baseado em marcadores microssatelites"}, {"url": "http://bv.fapesp.br/pt/auxilios/87830/medula-ossea-e-celulas-tronco-na-regeneracao-periodontal-analises-microtomografica-histomorfometri/", "citations": [], "properties": [{"values": ["14/03516-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Michel Reis Messora"], "label": "Pesquisador responsável:"}, {"values": ["Michel Reis Messora"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reparacao periodontal", "Celulas-tronco mesenquimais", "Medula ossea", "Analise genetica", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente estudo e avaliar o potencial regenerativo do aspirado concentrado de medula ossea (ACMO) e de celulas tronco mesenquimais cultivadas derivadas de medula ossea (CTMMO) no tratamento de defeitos periodontais de fenestracao criados cirurgicamente em ratos. As CTMMO cultivadas e isoladas CD105+, CD34- e CD45- serao obtidas de 2 ratos isogenicos por separacao celular magnetica. Para avaliar a pureza das celulas separadas a citometria de fluxo e imunomarcacao para STRO-1 serao realizados. Amostras serao submetidas a diferenciacao osteogenica e adipogenica para verificar por analise genetica, ensaio de Von-Kossa e Adipogenico a capacidade de diferenciacao das CTMMO separadas. Defeitos periodontais de fenestracao serao criados bilateralmente na mandibula de outros 168 ratos. Os animais serao aleatoriamente divididos em 7 grupos: 1) Grupo C (Controle): o defeito sera preenchido com coagulo sanguineo, 2) Grupo APG: o defeito sera preenchido com Alginato de Propileno Glicol, 3) Grupo PDME: o defeito sera preenchido com Proteinas Derivadas de Matriz de Esmalte, 4) Grupo ACMO-APG, 5) Grupo ACMO-PDME, 6) Grupo CTMMO-APG e, 7) Grupo CTMMO-PDME. Os animais serao divididos em 3 subgrupos para a eutanasia aos 15, 30 e 60 dias de pos-operatorio. Em uma hemi-mandibula serao avaliados o volume e medidas lineares dos tecidos neoformados por analise microtomografica, o tipo e qualidade dos tecidos neoformados por analises histologicas e histomorfometricas, e presenca de osteocalcina, osteopontina, osteonectina, RANK-L, RUNX-2, TRAP e sialoproteina ossea por analise imunohistoquimica. Na outra hemi-arcada o ensaio imunoenzimatico ira determinar os niveis das citocinas IL-6, TNF-a, MCP-1, IL-10, IL-1ß, TGF-b, RANKL, OPG, IL-8 e M-CSF. Os dados obtidos serao submetidos a analise estatistica, adotando-se nivel de significancia de 5%. (AU)\n            ", "title": "Medula ossea e celulas tronco na regeneracao periodontal: analises microtomografica, histomorfometrica, imunohistoquimica e imunoenzimatica em defeitos periodontais de fenestracao em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87834/consolidacao-da-linha-de-pesquisa-em-interfaces-envolvendo-liquidos-imisciveis/", "citations": [], "properties": [{"values": ["14/13602-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Hugo Barbosa Suffredini"], "label": "Pesquisador responsável:"}, {"values": ["Hugo Barbosa Suffredini"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica de interfaces", "Eletroquimica", "Eletroanalitica", "Espectrofotometria", "Oleos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa tem por principal finalidade a consolidacao da linha de pesquisas em sistemas interfaciais envolvendo dois ou mais liquidos imisciveis, utilizando-se a eletroquimica e tecnicas espectrofotometricas como principais ferramentas de trabalho. Resultados preliminares demonstram que este tipo de sistema interfacial pode gerar estudos em diferentes areas de interesse tecnologico e das engenharias, como a deteccao de especies contaminantes lipossoluveis diretamente na fase oleo, a avaliacao de corrosao em dutos de petroleo, verificacao do poder anti-oxidante de vitaminas e o entendimento dos processos de difusao e particao entre estes liquidos imisciveis e as especies envolvidas. Para que o projeto transcorra de maneira adequada, serao realizados estudos eletroquimicos diretamente em interfaces do tipo agua/oleo, sendo que a fase oleo representa a matriz de maior interesse, podendo ser contaminada artificialmente com moleculas lipossoluveis de diferentes origens. Esta metodologia aplicada diretamente em interfaces agua/oleo abre boas possibilidades de estudos, devido as limitacoes naturais de realizar estudos eletroquimicos diretamente em fase oleo. Neste tipo de sistema, a fase aquosa e sempre constituida por eletrolito de suporte convencional. Um dos pontos mais importantes e a observacao do comportamento dinamico e no equilibrio das especies presentes nas duas fases, buscando-se entender os fenomenos de transporte de massa e carga envolvidos neste tipo de sistema. Como exemplo, existe a possibilidade de estabelecer uma maneira simples para o calculo dos coeficientes de particao gerados no equilibrio do sistema, que sera discutido no projeto. Estudos envolvendo de espectroscopia, para acompanhar o decrescimo de concentracao de analitos na fase oleo, medidas de angulo de contato e tecnicas eletroquimicas de pulso, como voltametria de onda-quadrada ou pulso diferencial, servirao de suporte basico para a realizacao da pesquisa. (AU)\n            ", "title": "Consolidacao da linha de pesquisa em interfaces envolvendo liquidos imisciveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/87796/estudo-comparativo-da-composicao-das-biomoleculas-dos-venenos-das-serpentes-bothrops-jararaca-e-crot/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/11108-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Karen de Morais Zani"], "label": "Pesquisador responsável:"}, {"values": ["Karen de Morais Zani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Serpentes", "Bothrops jararaca", "Crotalus", "Venenos de serpentes", "Estudo comparativo"], "label": "Assunto(s):"}], "resume": "\n              As peconhas de serpentes constituem as toxinas animais mais estudadas. A variabilidade da composicao do veneno foi descrita nao apenas intra e interespecies, mas tambem de acordo com o sexo, a idade e a distribuicao geografica dos animais, e na maioria dos estudos a dieta das serpentes foi considerada como o fator desencadeador desta variacao. O Laboratorio de Herpetologia do Instituto Butantan fornece venenos para a producao do soro antiveneno e para a pesquisa cientifica nao somente para o Instituto, como tambem para outras instituicoes. Atualmente, observa-se que o numero de serpentes doadas ao Instituto vem diminuindo gradativamente, fazendo com que o Laboratorio de Herpetologia, em que esta inserido o bioterio de serpentes, desenvolva tecnicas de manutencao e reproducao para se tornar autossuficiente na criacao destes animais. Assim, o plantel do Laboratorio de Herpetologia e composto, em sua maioria, por serpentes nascidas e/ou mantidas em cativeiro por um longo periodo de tempo e alimentadas exclusivamente com camundongos e/ou ratos. Considerando-se que a presenca de modificacoes na composicao do veneno de serpentes mantidas em cativeiro ainda nao foi investigada, o objetivo deste trabalho e avaliar a influencia da dieta na composicao do veneno das serpentes B. jararaca e C. durissus terrificus do Laboratorio de Herpetologia do Instituto Butantan. Essa avaliacao envolve a caracterizacao bioquimica dos venenos em estudo por meio de metodologias classicas, como dosagem de proteinas, eletroforese em gel de poliacrilamida uni e bidimensional, com identificacao dos \"spots\" de interesse por espectrometria de massas, e cromatografia liquida de alta performance. Este estudo compreende tambem a caracterizacao biologica das amostras, a qual compreendera nao somente a determinacao das suas atividades ja bem estabelecidas, como proteolitica, coagulante e hemorragica, e determinacao de dose letal, mas tambem analises \"antivenomicas\" e avaliacao da genotoxicidade das toxinas, atividade a qual sao atribuidas as manifestacoes tardias do envenenamento, por meio das analises de cometa e micronucleo. (AU)\n            ", "title": "Estudo comparativo da composicao das biomoleculas dos venenos das serpentes Bothrops jararaca e Crotalus durissus terrificus nascidas e mantidas no Instituto Butantan e recem chegadas da natureza"}, {"url": "http://bv.fapesp.br/pt/auxilios/87797/simulacao-e-comparacao-dos-sistemas-constant-work-in-process-e-tambor-pulmao-corda-simplificado-apli/", "citations": [], "properties": [{"values": ["14/19234-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Gerencia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Fernando Bernardi de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Bernardi de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistemas de producao", "Simulacao por computador", "Estoques", "Estudo comparativo"], "label": "Assunto(s):"}], "resume": "\n              Essa pesquisa tem como objetivo geral avaliar e comparar, por meio de simulacoes realizadas com o software Promodel® (HELFIN; HARRELL, 1998), os sistemas Constant Work In Process (CONWIP) e Tanbor-Pulmao-Corda Simplificado (TPC-S) aplicados em ambientes de producao para estoque (make-to-stock - MTS). Tais sistemas foram selecionados por se caracterizarem como sistemas puxados de producao, uma vez que ambos limitam a quantidade mantida de estoque no sistema produtivo (HOPP; SPEARMANN, 2004). Levantamentos bibliograficos recentes apontam uma carencia de estudos sobre esses sistemas aplicados em ambientes MTS, assim como nenhum trabalho foi identificado que visasse suas analises por meio de simulacoes computacionais. As analises e comparacoes desses sistemas ocorrerao por meio de indicadores de desempenho voltados a quantificar taxas de producao e niveis de servico a partir do estabelecimento de certos parametros, como niveis de estoque (em processo e de produtos acabados), taxas de chegada de pedidos e variabilidades tanto da taxa de chegada de pedidos quanto dos tempos de ciclo operacionais. Pretende-se, desta forma, com essa pesquisa, (i) identificar e avaliar o comportamento de tais sistemas segundo variacoes nos parametros mencionados e (ii) comparar os desempenhos dos dois sistemas. Ao termino da pesquisa espera-se ainda (i) fazer uso dos modelos gerados para apoio as aulas cujos temas abordem sistemas puxados em geral e CONWIP e TPC-S, em particular, (ii) nuclear grupos de pesquisa voltados a estudar, por meio da simulacao computacional, esses e outros sistemas de gestao da producao, (iii) formar recursos humanos (graduandos e mestrandos) com conhecimentos aprofundados nos temas em tela e (iv) divulgar os resultados em revistas cientificas com fator de impacto (JCR). (AU)\n            ", "title": "Simulacao e comparacao dos sistemas constant work in process e tambor-pulmao-corda simplificado aplicados em ambientes de producao para estoque"}]