[{"url": "http://bv.fapesp.br/pt/auxilios/46938/estudo-de-nanocompositos-de-plaargilas-organofilicas-caracterizacao-biodegradacao-e-efeitos-genot/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00227-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Ana Rita Morales"], "label": "Pesquisador responsável:"}, {"values": ["Ana Rita Morales"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Residuos biodegradaveis", "Biodegradacao", "Argilas organofilicas", "Nanocompositos", "Genotoxicidade"], "label": "Assunto(s):"}], "resume": "\n              A preocupacao relacionada aos residuos solidos aumenta os esforcos para desenvolver produtos a partir de materiais biodegradaveis. Diferentes mecanismos tem sido estudados para otimizar as propriedades destes materiais, a fim de obter produtos mais interessantes do ponto de vista comercial e ambiental. As argilas organofilicas tem sido utilizadas como agentes de modificacao de polimeros para obtencao de nanocompositos, que apresentam melhores propriedades (mecanicas, termicas e de barreira). Este projeto de pesquisa propoe a caracterizacao de nanocompositos de PLA e montmorilonitas organicamente modificadas, bem como o estudo do processo de biodegradacao destes materiais em composto. Alem disso, a falta de informacao sobre o efeito toxico de polimeros e seus nanocompositos apos o processo de biodegradacao torna relevante a consideracao de testes de toxicidade na avaliacao destes materiais. Portanto, este projeto tambem visa obter informacoes a respeito dos efeitos genotoxicos e mutagenicos do polimero PLA e seus nanocompositos, apos diferentes periodos de degradacao. (AU)\n            ", "title": "Estudo de nanocompositos de PLA/argilas organofilicas: caracterizacao, biodegradacao e efeitos genotoxicos e mutagenicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46936/caracterizacao-molecular-de-adenovirus-humanos-e-animais/", "citations": [], "properties": [{"values": ["11/52101-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Charlotte Marianna Harsi"], "label": "Pesquisador responsável:"}, {"values": ["Charlotte Marianna Harsi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Adenovirus", "Variacao genetica", "Evolucao molecular", "Sequenciamento genetico"], "label": "Assunto(s):"}], "resume": "\n              A emergencia viral tem sido uma grande preocupacao em saude publica, dada a gravidade dos quadros clinicos e ao alto risco de disseminacao. A antecipacao de epidemias, pela procura e descoberta de novos virus que apresentem risco zoonotico, e um dos focos mais importantes da virologia. Os adenovirus sao virus que infectam animais de diferentes especies: de peixes a mamiferos superiores. Estes virus co-evoluiram com seus hospedeiros, adquirindo variabilidades geneticas expressas como: reconhecimento de diferentes receptores, tropismo celular, resistencia as drogas, alteracoes na virulencia, escape da resposta imunologica do hospedeiro, entre outras. Este trabalho tem como objetivo caracterizar adenovirus humanos e de animais, atraves de reacoes de amplificacao e sequenciamento do genoma viral. Para isso, amostras clinicas serao colhidas pacientes atendidos em centros de saude, de Sao Paulo e Fortaleza e amostras de fezes serao coletadas de animais da fauna brasileira, encontrados no estado de Sao Paulo e na regiao da Amazonia. As sequencias obtidas serao comparadas com sequencias depositadas em bancos de acesso publico ou de acesso restrito aos laboratorios abaixo mencionados, com os quais mantemos colaboracao. Sera realizada, tambem, analise filogenetica dos dados obtidos para busca de similaridade e distancia evolutiva dos virus encontrados O sub-projeto de caracterizacao de adenovirus humanos sera feito em colaboracao com o Dr Dean Erdman, do Centers for Disease Control and Prevention CDC, Atlanta, Georgia, USA. O sub-projeto de adenovirus em animais silvestres sera feito em colaboracao com o grupo de Dr Balazs Harrach e Dra. Maria Benko, do Instituto de Medicina Veterinaria da Academia Hungara de Ciencias. (AU)\n            ", "title": "Caracterizacao molecular de adenovirus humanos e animais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46932/efeitos-da-concentracao-de-co2-e-da-idade-da-matriz-no-desenvolvimento-embrionario-de-frangos-de-cor/", "citations": [], "properties": [{"values": ["11/24058-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcos Macari"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Macari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Avicultura", "Frangos de corte", "Embriologia animal", "Incubadoras"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho sera desenvolvido com o objetivo de avaliar os efeitos da concentracao de CO2 e da idade de matriz durante o desenvolvimento embrionario de frangos de corte. Serao incubados 6.000 ovos, distribuidos em um delineamento inteiramente casualizado em esquema fatorial 2 X 3, ou seja, duas idades de matriz (40 e 59 semanas) e tres concentracoes de CO2 (controle, 10.000 ppm e 14.000 ppm) do 1o ao 10o dia do desenvolvimento embrionario, 0 - 240 horas de incubacao e apos permanecerao sob a concentracao padrao ate o momento da transferencia. Serao avaliadas: 1) as caracteristicas fisicas do ovo (porosidade da casca, espessura da casca, perda de peso do ovo, gravidade especifica e condutancia); 2) os parametros de incubacao (peso do ovo (g), periodo total de incubacao (horas), eclodibilidade (%), bicagem externa da casca (EP, hora) e intervalo entre eclosao e EP (horas); 3) qualidade dos pintainhos (peso ao nascer (g), indice relativo de peso do pintainho (%), Atividade, penugem, olhos, umbigo, membrana remanescente, abdomen, pernas, canelas, e comprimento (cm), 4) parametros sanguineos do embriao e do neonato (pressao parcial de dioxido de carbono (PaCO2), pressao parcial de oxigenio arterial (PaO2), pH arterial (pHa), hematocritos (HTC, %), hemoglobina (g/dL), volume corpuscular medio (MVC, 1⁄43)), contagem de celulas vermelhas (RBC) e bicarbonato (HCO3). Para o desempenho, 600 pintainhos machos com media de peso semelhante (±10%), com um dia de idade, serao distribuidos em um delineamento inteiramente casualizado, com seis tratamentos procedentes da incubacao e cinco repeticoes de 20 aves cada. As aves serao distribuidas em camaras climaticas, na temperatura termoneutra, no periodo de 1 a 42 dias de idade. Serao avaliados o consumo de racao (CR), o ganho de peso (GP), a conversao alimentar (CA= CR/GP) e a viabilidade criatoria (VC = 100 - %mortalidade). Os dados serao analisados pelo procedimento GLM do programa SAS® e apos o atendimento das pressuposicoes de homogeneidade e normalidade dos erros, e em caso de diferenca significativa, as medias serao comparadas pelo teste de Tukey (5%).Palavras chaves: CO2, incubacao, idade da matriz, desenvolvimento embrionario, frango de corte (AU)\n            ", "title": "Efeitos da concentracao de CO2 e da idade da matriz no desenvolvimento embrionario de frangos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/46937/efeito-da-inoculacao-in-ovo-do-bacillus-cereus-var-toyoi-sobre-o-desempenho-e-caracteristicas-morfo/", "citations": [], "properties": [{"values": ["12/00038-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Silvana Martinez Baraldi Artoni"], "label": "Pesquisador responsável:"}, {"values": ["Silvana Martinez Baraldi Artoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Probioticos", "Nutricao animal", "Morfologia animal", "Frangos de corte", "Trato gastrointestinal", "Intestino delgado", "Biota intestinal", "Bacillus cereus", "Inoculacao"], "label": "Assunto(s):"}], "resume": "\n              Sera realizado um estudo na Faculdade de Ciencias Agrarias e veterinarias, Campus de Jaboticabal-SP, para verificar a eficiencia da inoculacao in ovo de Bacillus cereus var. toyoi e sua adicao ou nao durante a fase de criacao, com o objetivo de encontrar um metodo que proporcione uma colonizacao precoce benefica no trato gastrintestinal das aves e que promova melhor desenvolvimento de celulas do intestino delgado, consequentemente melhor desempenho dos animais. O experimento sera constituido de duas fases (incubacao e criacao). Na incubacao serao utilizados 600 ovos ferteis de frango de corte. O delineamento sera em blocos, com cinco tratamentos (niveis de aplicacao de Bacillus cereus var toyoi), com 120 ovos/tratamento. Os parametros analisados serao quantificacao e identificacao de Bacillus cereus var. toyoi, taxa de eclosao de ovos ferteis, taxa de eclosao total, mortalidade embrionaria, qualidade dos pintinhos, peso ao nascer e biometria dos orgaos. Apos a analise dos dados coletados no experimento conduzido durante a incubacao, sera realizado o experimento na fase de criacao. O delineamento adotado sera em blocos com esquema fatorial 2x2 (adicao ou nao de probiotico na incubacao e adicao ou nao de probiotico na fase de criacao), com 8 repeticoes com 50 aves cada, totalizando 1600 aves. Os parametros analisados serao a quantificacao e identificacao de Bacillus cereus var. toyoi, biometria de orgaos, morfometria, microscopia eletronica de varredura, indice mitotico nas criptas e taxa de apoptose do intestino delgado, desempenho e rendimento de carcaca. As analises estatisticas serao realizadas utilizando-se o programa Statistical Analysis System SAS® (2002) e em caso de significancia as medias serao comparadas pelo teste de Tukey a 5% de probabilidade. (AU)\n            ", "title": "Efeito da inoculacao in ovo do Bacillus cereus var. toyoi sobre o desempenho e caracteristicas morfologicas e morfometricas do intestino delgado de frangos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/46931/determinacao-do-limite-maximo-de-hidratacao-em-ratos/", "citations": [], "properties": [{"values": ["11/23766-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Fausto Viterbo de Oliveira Neto"], "label": "Pesquisador responsável:"}, {"values": ["Fausto Viterbo de Oliveira Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia plastica", "Lipectomia", "Tromboembolismo", "Edema pulmonar", "Hemodiluicao", "Hidratacao"], "label": "Assunto(s):"}], "resume": "\n              A lipoaspiracao e uma modalidade cirurgica que tem por objetivo retirar grande quantidade de gordura do tecido subcutaneo com cicatrizes minimas, porem nao e isenta de complicacoes, sendo que a principal causa de morte e o tromboembolismo pulmonar. A maioria das mortes provocadas por tromboembolia pulmonar ocorre muito rapidamente, impedindo que a terapia seja iniciada, ficando clara a importancia de sua prevencao. A inseguranca do uso de anticoagulantes em lipoaspiracoes, devido ao risco de sangramento incontrolavel, motiva a busca por novas alternativas, surgindo entao a ideia da hemodiluicao. Para isso, e necessario determinar qual o limite de seguranca de hidratacao intravenosa que leve a esta diluicao dos hemocomponentes. Serao utilizados 45 ratos machos da linhagem Wistar, anestesiados com protocolo de cetamina e xylazina. Serao divididos aleatoriamente em cinco grupos, conforme proposta de hidratacao, utilizando Ringer Lactato: grupo 0 (sem hidratacao), grupo 0,5 (0,5x volemia), grupo 1 (1,0x volemia), grupo 1,5 (1,5x volemia), grupo 2 (2,0x volemia). Os animais serao monitorados em relacao a frequencia cardiaca, respiratoria, saturacao periferica de oxigenio, e colhido amostra de sangue para dosar hemoglobina e gasometria arterial. Apos eutanasia, os pulmoes serao retirados para avaliacao gravimetrica e histopatologica a fim de quantificar o grau de edema. A avaliacao estatistica dos exames laboratoriais sera feita atraves de ANOVA, e o edema por regressao logistica. Nivel de significancia fixado em 5%. (AU)\n            ", "title": "Determinacao do limite maximo de hidratacao em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46933/estudo-quantitativo-da-infeccao-por-babesia-bovis-e-babesia-bigemina-em-bovinos-de-corte-de-diferent/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00067-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Genetica e Melhoramento dos Animais Domesticos"], "label": "Área do conhecimento:"}, {"values": ["Henrique Nunes de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Henrique Nunes de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinocultura de corte", "Genetica quantitativa", "Parasitologia veterinaria", "Carrapatos", "Babesia", "Anticorpos"], "label": "Assunto(s):"}], "resume": "\n              Sera estudado o nivel de infeccao por Babesia bovis e Babesia bigemina em bovinos de corte, naturalmente infestados pelo carrapato Rhipicephalus (Boophilus) microplus. Serao usados 200 bovinos de uma raca taurina e 200 mesticos taurino-zebuino. De cada animal serao contados todos os carrapatos presentes do lado direito do corpo. Serao feitas tres contagens de carrapatos com intervalos de 15-20 dias, para se avaliar a media de infestacao por animal. Simultaneamente a ultima contagem de carrapatos serao colhidas amostras de sangue venoso, para extracao de DNA e sorologia. O DNA sera extraido de amostras de sangue colhidas com anticoagulante EDTA e serao usadas para avaliar a intensidade da infeccao por B. bovis e B. bigemina, por meio das reacoes de PCR quantitativo (qPCR). Amostras de sangue colhidas sem anticoagulante serao usadas para os testes sorologicos, que medirao os titulos de anticorpos especificos contra as babesias, usando o teste de Elisa. Sera verificada a ocorrencia de associacao entre o nivel de infestacao por carrapatos, nivel de infeccao por babesias e titulo de anticorpos nos animais dos diferentes grupos geneticos e faixa etaria. (AU)\n            ", "title": "Estudo quantitativo da infeccao por Babesia bovis e Babesia bigemina em bovinos de corte de diferentes grupos geneticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46942/regularizacao-perturbacao-singular-e-metodo-averaging-aplicados-a-campos-de-vetores-suaves-por-part/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00481-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Tiago de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Tiago de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais ordinarias", "Teoria qualitativa"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto de pesquisa estaremosinteressados em estudar topicos ineditos referentes a Teoria Qualitativa das Equacoes Diferenciais Ordinarias. Mais especificamente, estudaremos campos de vetores suaves por partes e aplicaremos a estes as tecnicas conhecidas como\\textit{Regularizacao}, \\textit{Perturbacao Singular} e\\textit{Metodo Averaging} para obter propriedades qualitativas de tais sistemas dinamicos. Destacamos que a linha de estudo proposta neste projeto de pesquisa esta ligada a temas ja abordados em artigos publicados ou submetidos para publicacao pelo pesquisador responsavel em anos recentes. Desta forma, esperamos que durante avigencia deste projeto varios artigos sejam escritos e publicados em revistas matematicas conceituadas. (AU)\n            ", "title": "Regularizacao, perturbacao singular e metodo Averaging aplicados a campos de vetores suaves por partes"}, {"url": "http://bv.fapesp.br/pt/auxilios/46904/estudo-de-compostos-volateis-em-alimentos-reativacao-de-uma-linha-de-pesquisa/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17094-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Helena Teixeira Godoy"], "label": "Pesquisador responsável:"}, {"values": ["Helena Teixeira Godoy"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bebidas", "Vinho", "Aromatizantes", "Compostos volateis", "Pimenta", "Capsicum"], "label": "Assunto(s):"}], "resume": "\n              O aroma e formado por um grande numero de compostos quimicos com baixo ponto de ebulicao e consequentemente, volateis e detectaveis pelo nariz humano. Esses compostos pertencentes a grupos quimicos heterogeneos, e determinam a aceitabilidade e identificacao de qualquer produto alimenticio. Em pimentas do genero Capsicum atualmente as pesquisas acerca dos compostos de aroma estao sendo utilizadas como um importante parametro para a qualidade. Em vinhos, a composicao aromatica esta relacionada a sua identidade varietal e geografica, contribuindo para o estabelecimento da qualidade e caracterizacao de vinhos produzidos nas diferentes regioes e paises.  Este projeto tem como objetivo a caracterizacao da composicao da fracao volatil de frutos de Capsicum chinense (morfotipos IAC 1638 e IAC 1642), de vinhos Chardonnay produzidos em diferentes regioes brasileiras, alem de verificar a influencia do manejo agronomico na composicao volatil de uvas e vinhos Cabernet Sauvignon produzidos no Estado de Sao Paulo. Para a determinacao de compostos volateis, a tecnica utilizada e a cromatografia gasosa acoplada a espectrometria de massas (CG/MS), visando uma deteccao quanti e qualitativa dos compostos de aroma. Apesar da importancia, estudos sobre a composicao de volateis de frutos e vinhos brasileiros ainda sao escassos, sendo evidente a necessidade de pesquisas que visem relacionar a composicao aromatica a sua identidade, origem geografica, grau de maturacao entre outros fatores, fornecendo subsidios cientificos para o conhecimento e melhoria da qualidade em termos de producao e aceitacao pelo mercado consumidor. (AU)\n            ", "title": "Estudo de compostos volateis em alimentos: reativacao de uma linha de pesquisa"}, {"url": "http://bv.fapesp.br/pt/auxilios/46908/biolixiviacao-da-calcopirita-cufes2-mecanismos-e-interacoes-da-superficie-bacteriamineral/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19868-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Denise Bevilaqua"], "label": "Pesquisador responsável:"}, {"values": ["Denise Bevilaqua"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletroquimica"], "label": "Assunto(s):"}], "resume": "\n              A biolixiviacao e um processo biotecnologico para a obtencao em escala industrial de metais como por exemplo o cobre, uranio, ouro e niquel. Esse processo fundamenta-se na atividade bioquimica de um grupo restrito de bacterias quimioautotroficas e acidofilicas, que oxidam substratos inorganicos, entre os quais sulfetos metalicos, como metabolismo central de obtencao de energia para seu crescimento. Apesar do crescente interesse na aplicacao comercial deste processo, sobretudo para o cobre, a sua principal fonte natural e a calcopirita (CuFeS2), um sulfeto extremamente recalcitrante ao ataque quimico ou bacteriano. Existem diversas alternativas hidrometalurgicas para a utilizacao deste mineral como fonte de cobre, porem nenhuma delas ainda se converteu em aplicacao comercial efetiva, contra a ja bem estabelecida tecnologia pirometalurgica, processo milenar para producao de metais e fundamentado na utilizacao de altas temperaturas para fundicao do metal de interesse, mas bastante prejudicial ao meio ambiente. O objetivo deste projeto e o estudo de mecanismos e rotas alternativas para se otimizar a recuperacao de cobre a partir da calcopirita utilizando-se bacterias oxidantes de ferro e enxofre. Estes estudos fisiologicos e bioquimicos serao conduzidos em temperatura e pressao ambientes, utilizando-se entre outras, tecnicas eletroquimicas e de analise por microscopias (optica, eletronica de varredura, e forca atomica). (AU)\n            ", "title": "Biolixiviacao da calcopirita (CuFeS2): mecanismos e interacoes da superficie bacteria/mineral"}, {"url": "http://bv.fapesp.br/pt/auxilios/46907/a-organizacao-temporal-do-trabalho-e-suas-repercussoes-na-saude-e-bem-estar-de-seringueiros-e-operar/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19563-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Claudia Roberta de Castro Moreno"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Roberta de Castro Moreno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Organizacao do trabalho", "Seringueiros", "Condicoes de trabalho"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tem como objetivo de avaliar o impacto da organizacao do trabalho na saude e bem-estar de seringueiros e operarios que trabalham na Reserva Extrativista Chico Mendes. O estudo sera realizado no municipio de Xapuri, Acre, com todos os seringueiros (n=700) e operarios de uma fabrica de preservativos masculinos (n=160), que residem na reserva. Na primeira fase do estudo serao coletados, por meio de questionarios, dados sociodemograficos, medidas antropometricas, condicoes de trabalho, morbidade e perfil cronobiologico (cronotipo). De acordo com os resultados obtidos na primeira fase serao selecionados tres grupos de trabalhadores, de acordo com o horario e ambiente de trabalho: operarios que trabalham somente durante o dia; operarios que trabalham somente a noite e seringueiros que trabalham tanto de dia quanto a noite. Nesta segunda fase, 20 trabalhadores de cada grupo serao acompanhados por 15 dias para registro de dados referentes a exposicao a luz e ao ciclo vigilia-sono. Para tanto, serao coletados dados referentes ao padrao de sono e vigilia atraves de actimetros, protocolos de atividades diarias, medidas de exposicao a luz; coleta de melatonina salivar. Quanto a analise de dados da primeira fase serao realizadas analises das frequencias absolutas e relativas das variaveis categoricas, e estatisticas descritivas (com medidas de posicao e dispersao) das variaveis continuas. A analise dos dados obtidos na segunda etapa sera realizada por meio de testes de comparacao de medias, parametricos ou nao-parametricos, de acordo com a sua distribuicao. (AU)\n            ", "title": "A organizacao temporal do trabalho e suas repercussoes na saude e bem-estar de seringueiros e operarios que trabalham em uma reserva extrativista amazonica"}, {"url": "http://bv.fapesp.br/pt/auxilios/46910/ukbrazil-research-network-for-an-amazonian-carbon-observatory/", "citations": [], "properties": [{"values": ["11/51841-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["NERC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Luciana Vanni Gatti"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Vanni Gatti"], "label": "Beneficiário:"}, {"values": ["\n                        Hartmut Boesch\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Leicester.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ciclo do carbono", "Amazonia", "Mudanca climatica"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/International...RCUK_3_10_11.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              The Amazon is one of the largest forest regions in the world and it represents the largest reservoir of above ground organic carbon. Despite its important role for the global carbon cycle, the Amazonian region is only poorly constrained by data integrating processes over large spatial scales. The Amazon is currently the focus of major UK and Brazilian research projects that aim at improving our knowledge of the Amazonian carbon cycle using detailed, but localized aircraft observations and the next logical step is to aim now for more complete and denser coverage by combining in-situ observations with complementary satellite observations of greenhouse gases (GHG). We propose to establish a network of scientists to bridge the.gap between in-situ and remote sensing observations and to develop a combined approach for monitoring of the Amazonian carbon balance to accelerate progress in carbon cycle science. The network will join space-based greenhouse gas observations efforts and community with the ongoing joint UK/Brazilian atmospheric GHG observation program to evaluate the feasibility of remote sensing of greenhouse gas concentrations over the Amazon and to develop confidence in the space-borne measurements by comparing them with highly-accurate concentration measurements that remain the gold standard for carbon cycle science. Once consistency between space-based and in-situ observations is established, space-based data can be used for the purpose of GHG flux monitoring over Amazonia. (AU)\n            ", "title": "UK/Brazil research network for an Amazonian Carbon Observatory"}, {"url": "http://bv.fapesp.br/pt/auxilios/47066/avaliacao-das-vias-de-sinalizacao-wntbeta-catenina-e-sonic-hedgehog-e-interacoes-com-mirnas-em-tumo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13807-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Sonir Roberto Rauber Antonini"], "label": "Pesquisador responsável:"}, {"values": ["Sonir Roberto Rauber Antonini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia pediatrica", "Neoplasias do cortex suprarrenal", "Expressao genica", "Mutacao", "Proteinas Wnt", "Proteinas Hedgehog", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              Contexto: A incidencia de tumores adrenocorticais (TAC) em criancas e elevada nas regioes Sudeste e Sul do Brasil e esta associada a mutacao germinativa P53 p.R337H. Anormalidades da beta-catenina tem sido encontradas em TAC em adultos e analise de transcriptomas sugerem a ativacao da via WNT/beta-catenina em TAC e associacao com mau prognostico. Esta via interage com a via SHH, importante no desenvolvimento adrenal. Alem disso, a via Wnt parece ser regulada pelo gene TP53 e por determinados miRNAs. Nao existem estudos avaliando sistematicamente estas vias em TAC pediatricos. Objetivos: Avaliar o papel das vias Wnt canonica e nao-canonica, da via SHH e suas interacoes com alguns miRNAs na tumorigenese adrenocortical pediatrica Individuos, Material e Metodos: Serao avaliados pacientes e amostras tumorais de pacientes pediatricos com TACs provenientes de dois centros de referencia. Como controles serao estudados adrenais fetais e de criancas, bem como de individuos jovens com morte acidental. Avaliar-se-a a presenca de mutacao nos genes TP53, PRKAR1A e beta-catenina. A expressao de genes das vias Wnt canonica e nao-canonica e SHH, bem como de alguns miRNA sera avaliada por qPCR, utilizando-se o metodo de 2-DDCt. Adicionalmente, a expressao de alguns genes da via Wnt, da via SHH sera avaliada por imunoistoquimica e/ou western blot. Avaliaremos a relacao entre possiveis anormalidades moleculares com o fenotipo clinico e o desfecho. A possivel interacao entre o gene AXIN1 e o miR-449 sera avaliada por estudos in vitro por meio da hiperexpressao por deste miRNA e o envolvimento do gene DKK3 sera avaliado por meio de tecnicas de silenciamento genico e analise do padrao de metilacao. Realizaremos tambem o silenciamento do gene CTNNB1. Estes procedimentos serao realizados nas linhagens celulares Y1, H295R e em culturas primarias de TAC pediatricos.   Perspectivas: Os resultados deste trabalho poderao contribuir para o esclarecimento do papel da via Wnt/beta-catenina, da via SHH e de miRNAs na tumorigenese adrenocortical e sua possivel associacao com o prognostico destes pacientes. (AU)\n            ", "title": "Avaliacao das vias de sinalizacao WNT/beta-catenina e Sonic Hedgehog e interacoes com miRNAs em tumores adrenocorticais pediatricos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47073/her2-e-carcinomas-gastricos-definicoes-metodologicas-para-determinacao-do-estatus-do-gene-e-da-expr/", "citations": [], "properties": [{"values": ["11/18802-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Maria Dirlei Ferreira de Souza Begnami"], "label": "Pesquisador responsável:"}, {"values": ["Maria Dirlei Ferreira de Souza Begnami"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anatomia patologica", "Neoplasias gastricas", "Carcinoma", "Genes erbB-2", "Expressao genica", "Amplificacao de genes", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              O cancer gastrico e a segunda principal causa de morte relacionada ao cancer em todo o mundo. Alteracoes do gene HER2 estao sendo associadas ao desenvolvimento e progressao de varias neoplasias humanas. Nos carcinomas da mama, a amplificacao de HER2 e encontrada em cerca de 20% dos casos e o tratamento destes casos com Trastuzumab, um anticorpo monoclonal, tem sido bastante efetivo. O sucesso desta terapeutica depende principalmente de uma criteriosa selecao dos pacientes que realmente terao algum beneficio com este tratamento, evitando-se gastos desnecessarios e efeitos colaterais indesejaveis. Nos carcinomas gastricos, a amplificacao de HER2 tem sido relatada numa frequencia de 7 a 27% dos casos. Esta variabilidade e decorrente principalmente das diferentes metodologias utilizadas para a pesquisa da expressao e/ou amplificacao do gene. E inquestionavel a necessidade de uma padronizacao na pesquisa e interpretacao da expressao e amplificacao de HER2 nos carcinomas gastricos para definicao do melhor material (tumor primario ou metastatico) a ser pesquisado, melhor anticorpo, clone e escore de interpretacao que melhor se correlacione com a amplificacao genica. Portanto o objetivo deste trabalho e fazer a pesquisa da expressao e amplificacao de HER2 em 662 carcinomas gastricos, atraves de imunoistoquimica, Dual ISH e FISH para se determinar a melhor metodologia para a pesquisa da expressao e amplificacao do HER2 nos carcinomas gastricos, colaborando assim para a selecao adequada dos pacientes que realmente irao se beneficiar com o uso de trastuzumab. (AU)\n            ", "title": "HER2 e carcinomas gastricos: definicoes metodologicas para determinacao do estatus do gene e da expressao proteica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47069/atividade-eletrica-dos-musculos-orbiculares-antes-e-apos-a-instalacao-de-proteses-oculares/", "citations": [], "properties": [{"values": ["11/17703-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Daniela Micheline dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Micheline dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteses e implantes", "Olho artificial", "Enucleacao ocular", "Oftalmoplegia externa progressiva cronica", "Eletromiografia"], "label": "Assunto(s):"}], "resume": "\n              A perda do bulbo ocular compromete nao so a estetica, mas tambem a tonicidade muscular da regiao facial do paciente, uma vez que com a ausencia do globo ocular os musculos orbiculares dos olhos podem sofrer atrofia. Neste caso, a protese ocular, apesar de nao devolver ao seu portador a funcao primordial, ou seja, a visao, tem por finalidade preencher a cavidade anoftalmica, restaurando a tonicidade muscular. Desse modo, o objetivo do presente estudo e verificar a atividade eletrica dos musculos orbiculares, antes e apos a instalacao de proteses oculares em pacientes que foram submetidos a enucleacao unilateral do bulbo ocular. Para isso, serao selecionados, por meio de anamnese e exame clinico, 30 voluntarios submetidos a enucleacao unilateral do globo ocular com indicacao de protese, onde serao avaliadas a musculatura do olho sao e da cavidade anoftalmica enucleada. O sinal eletromiografico sera realizado com o auxilio do eletromiografo Myosystem BR1, em quatro situacoes clinicas: Repouso (R), Abertura e Fechamento Normal das Palpebras (AFN), Abertura e Fechamento Rapido das Palpebras (AFR) e Apertamento (A). Serao realizados exames antes da instalacao da protese ocular, e apos 7, 30 e 60 dias da instalacao e uso da mesma. Os dados obtidos serao submetidos ao teste de aderencia a curva normal, sendo aplicado teste estatistico apropriado para a comparacao dos valores medios da alteracao da atividade eletrica muscular. (AU)\n            ", "title": "Atividade eletrica dos musculos orbiculares antes e apos a instalacao de proteses oculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/47068/bilateral-bbsrc-fapesp-cellular-and-regulatory-basis-for-early-plant-organ-growth/", "citations": [], "properties": [{"values": ["11/51412-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["BBSRC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Marcelo Carnier Dornelas"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Carnier Dornelas"], "label": "Beneficiário:"}, {"values": ["\n                        Robert Sablowski\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          John Innes Centre.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesquisadores principais:"}, {"values": ["Ciclo celular", "Expressao genica", "Fatores de transcricao", "Reproducao vegetal"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/International...RCUK_5_14_15.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              This project will combine resources and expertise from the UK and from the Brazilian partners to clarify how key regulatory genes co-ordinate cell cycle progression and cell growth/expansion in plant organ primordia. Specifically, we will: 1. use quantitative 3D analysis of cell geometry and cell cycle progression to test the following hypotheses: a) coupling of cell size and cell cycle a key feature of primordium growth that is targeted by growth regulatory genes (based on our unexpected finding that JAG is required to uncouple cell cycle progression from cell volumes in organ primordia); b) regulatory inputs from JAG, ANT and CIN-TCPs alter progression through specific phases of the cell cycle, such as S-phase, and/or alter total cell cycle length during early organ growth. 2. use quantitative image analysis lo clarify at the cellular level the genetic interactions between JAG, ANT and CIN-TCPs and to test whether these regulators converge on common cellular targets or have additive effects on organ growth. 3. identify direct targets of JAG and CIN-TCPs in organ primordia to c1arify how these genes Interface with cell cycle and cell growth control -this will test predictions arising from 1 and 2 above and provide leads lo the molecular basis for the cellular effects of JAG and CIN-TCPs. (AU)\n            ", "title": "Bilateral BBSRC-FAPESP: cellular and regulatory basis for early plant organ growth"}, {"url": "http://bv.fapesp.br/pt/auxilios/47025/efeitos-da-sinalizacao-purinergica-na-resposta-imune-e-na-patogenia-durante-a-malaria-pelo-plasmodiu/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/24038-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Maria Regina D'Imperio Lima"], "label": "Pesquisador responsável:"}, {"values": ["Maria Regina D'Imperio Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Celulas dendriticas", "Linfocitos T", "Malaria", "Plasmodium"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A ativacao exacerbada do sistema imune durante a fase eritrocitica do ciclo do plasmodio e responsavel pelas diversas sindromes associadas a doenca, tais como a anemia, a malaria cerebral, a acidose metabolica e o choque sistemico. Algumas moleculas liberadas por celulas danificadas, tais como o ATP e o acido urico, sao detectadas por celulas do sistema imune. Esses sinais de dano participam da ativacao do sistema imune, mas tambem promovem a regulacao da inflamacao apos o trauma ou injurias ocasionadas pelos patogenos. Os receptores purinergicos da familia P2X (P2X1-7R) na superficie de celulas do sistema imune detectam o ATP extracelular (eATP). A ligacao do eATP ao P2X7R induz a ativacao do inflamossoma em macrofagos e consequente producao de citocinas pro-inflamatorias e a morte celular. O P2X1R e o P2X4R estao localizados nas sinapses imunes e contribuem para a ativacao de linfocitos T. Por outro lado, as celulas T reguladoras (Treg), possuem ecto-ATPases na superficie que clivam o eATP e, assim, regulam o sistema imune. Na malaria, o ATP e liberado no momento da ruptura dos eritrocitos infectados e na ativacao de linfocitos T. Enunciado do problema: Pouco se conhece a respeito do envolvimento da sinalizacao purinergica na patogenia e no desenvolvimento da resposta imune durante a malaria. Estrategia experimental: O projeto subdivide-se em cinco partes com abordagens complementares visando esclarecer esse problema no modelo experimental de malaria aguda e cronica pelo P. chabaudi AS: 1) Quantificar a expressao de receptores purinergicos no baco, no figado, nos rins e nos pulmoes. 2) Analisar in vitro a participacao da sinalizacao purinergica na ativacao e na morte de celulas do sistema imune induzidas pela infeccao, utilizando inibidores especificos e camundongos deficientes em P2X7R (P2X7R-/-). 3) Avaliar o papel dos receptores purinergicos na atividade de celulas Treg do baco de camundongos infectados. 4) Determinar os efeitos da inibicao in vivo de receptores P2X ou da ausencia de P2X7R, em relacao as manifestacoes clinicas da doenca, ao desenvolvimento da resposta imune e a protecao. 5) Comparar a resposta imune e o desenvolvimento da doenca em camundongos quimeras para celulas da medula ossea. Resultados esperados: Determinar quais sao os receptores P2X envolvidos na patogenia e na resposta imune contra a malaria. Contribuicao esperada para a area: Fornecer o arcabouco teorico que permita avaliar a possibilidade do uso de medicamentos capazes de inibir especificamente os receptores purinergicos envolvidos na malaria, com a finalidade de conferir protecao contra os sintomas da doenca que decorrem da resposta imune exacerbada a infeccao pelo plasmodio. Apoios existentes: Esse estudo e plenamente condizente com os trabalhos que vem sendo desenvolvidos por nosso grupo de pesquisa com o apoio da FAPESP (bolsas de mestrado e doutorado) e do CNPq (bolsa de produtividade e auxilio Edital Universal). (AU)\n            ", "title": "Efeitos da sinalizacao purinergica na resposta imune e na patogenia durante a malaria pelo Plasmodium chabaudi AS"}, {"url": "http://bv.fapesp.br/pt/auxilios/47027/participacao-de-mastocitos-e-da-histamina-em-eventos-inflamatorios-induzidos-pelo-veneno-da-raia-pot/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00166-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Katia Cristina Barbaro Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Katia Cristina Barbaro Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Venenos de origem animal", "Raias", "Potamotrygon", "Inflamacao", "Mastocitos"], "label": "Assunto(s):"}], "resume": "\n              As raias sao elasmobranquios existentes tanto em mares tropicais e temperados quanto em rios de agua doce. Possuem o habito de ficarem enterradas em covas rasas na areia ou lodo. Em algumas familias, existe um ou mais ferroes retrosserrilhados bilateralmente localizados na cauda, formados por uma estrutura mineralizada recoberta por camadas de celulas epidermicas. Os acidentes por raias ocorrem, na maioria das vezes, quando estes animais sao pisados e, como um comportamento defensivo, eles giram a cauda em direcao ao local estimulado, inserindo o ferrao no membro do individuo. Alem do trauma mecanico causado pelo ferrao, os componentes toxicos presentes no tecido que o recobre causam dor intensa seguida de eritema, edema e necrose, podendo ate inviabilizar o membro acometido. Nao ha tratamento especifico ate o momento para o envenenamento por raias e a terapeutica consiste na administracao de medicamentos antiinflamatorios, analgesicos e antitermicos, alem da limpeza local e retirada dos fragmentos do ferrao. Uma vez que o veneno da raia Potamotrygon motoro causa inflamacao local intensa e imediata, este projeto tem como intuito verificar in vivo a participacao de mastocitos ativados e de receptores para histamina dos sub-tipos H1, H2 e H3/H4 no edema e influxo celular induzidos pelo veneno. Alem disso, sera observada a acao do veneno de P. motoro in vitro em cultura de linhagens de mastocitos de camundongo e rato. Os resultados deste projeto podem contribuir para o entendimento da fisiopatologia do envenenamento por raias, contribuindo na busca de outros tratamentos sintomaticos para estes acidentes.", "title": "Participacao de mastocitos e da histamina em eventos inflamatorios induzidos pelo veneno da raia Potamotrygon motoro em modelo murino"}, {"url": "http://bv.fapesp.br/pt/auxilios/47024/adaptacao-e-validacao-de-indicadores-de-qualidade-do-reprocessamento-de-artigos-na-atencao-basica/", "citations": [], "properties": [{"values": ["11/24131-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Doencas Contagiosas"], "label": "Área do conhecimento:"}, {"values": ["Rosely Moralez de Figueiredo"], "label": "Pesquisador responsável:"}, {"values": ["Rosely Moralez de Figueiredo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atencao primaria a saude", "Esterilizacao"], "label": "Assunto(s):"}], "resume": "\n              O controle de infeccao fora do ambiente hospitalar e uma fronteira no conhecimento da area e devem ser realizados trabalhos que visem transpor essa barreira. A qualidade do reprocessamento de produtos para saude e um dos pilares dessa pratica, uma vez que infeccoes podem ser adquiridas tambem em decorrencia do seu reprocessamento inadequado. Os sistemas de avaliacao das praticas de controle e prevencao das infeccoes relacionadas a assistencia a saude vem crescendo, e requerem o uso de indicadores, definidos como medidas de variaveis ou atributos a fim de identificar resultados desejaveis ou nao da pratica e de estabelecer indices de conformidade. Em sua maioria, esses indicadores vem sendo desenvolvidos para uso em hospitais, porem o desenvolvimento para uso no ambito da atencao extra-hospitalar vem aumentando. Para garantir que os indicadores estejam adequados para a aplicacao e avaliacao de praticas e procedimentos, so sua construcao nao e suficiente, e necessario que os mesmos sejam validados. Este estudo objetiva, portanto, adaptar e validar para o uso no ambito da atencao basica os indicadores de qualidade em Centro de Material e Esterilizacao, elaborados por GRAZIANO et al, (2009), sendo esse o primeiro instrumento para esse fim elaborado com essa metodologia, tanto na literatura nacional como na internacional. O instrumento consta de oito indicadores que contemplam as etapas do processamento de produtos para a saude e abrangem avaliacoes de estrutura, processo e resultado. Trata-se, portanto, de um estudo metodologico de adaptacao e validacao, entre especialistas, de medidas de avaliacao em saude (indicadores de qualidade de reprocessamento). O estudo sera realizado em duas etapas, sendo a primeira para a adaptacao do instrumento para o uso no ambito da atencao basica, utilizando-se a tecnica de grupo focal e a segunda, para a validacao do conteudo dos indicadores, utilizando-se a tecnica de validacao de conteudo, atraves de consenso entre especialistas. (AU)\n            ", "title": "Adaptacao e validacao de indicadores de qualidade do reprocessamento de artigos na atencao basica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47029/fosfatases-e-enzimas-antioxidantes-como-biomarcadores-de-toxicidade-do-diflubenzuron-e-p-cloroanilin/", "citations": [], "properties": [{"values": ["12/50016-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Enzimologia"], "label": "Área do conhecimento:"}, {"values": ["Hiroshi Aoyama"], "label": "Pesquisador responsável:"}, {"values": ["Hiroshi Aoyama"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diflubenzuron", "Monoester fosforico hidrolases", "Organismos aquaticos"], "label": "Assunto(s):"}], "resume": "\n              A aquicultura e uma das atividades comerciais que mais crescem no Brasil, em funcao nao so do enorme potencial em termos de diversidade de especies, bem como da infraestrutura e variedade de ecossistemas aquaticos disponiveis para sua exploracao e crescimento. Um dos pontos negativos deste aumento e o aparecimento de parasitas e predadores que atacam os peixes provocando altas taxas de mortalidade. O uso de produtos agricolas vem sendo a principal forma de combater esses parasitas na aquicultura, sendo que o Diflubenzuron, (DFB), e o mais utilizado. Este composto inibe a sintese de quitina, componente do exoesqueleto dos parasitas, e apresenta baixa toxicidade aos peixes. Porem, no ambiente aquatico, o DFB pode ser toxico as especies nao-alvos e, quando degradado, gera p-cloroanilina, (PCA), metabolito potencialmente cancerigeno e mutagenico para o ser humano. O objetivo geral do presente trabalho consistira em analisar e comparar os efeitos toxicos agudos e bioquimicos do DFB e de seu metabolito PCA em microalga Pseudokirchneriella subcapitata, microcrustaceo Daphniasimilis e no peixe Oreochromisniloticus, organismos aquaticos representantes da cadeia alimentar, com o intuito de estabelecer uma dose permissivel nos corpos hidricos. Para isto, os organismos serao expostos a diferentes doses de DFB e PCA para calcular a concentracao que inibe 50% destes (CE50). Os estudos in vivo serao realizados atraves da determinacao das atividades das enzimas catalase, superoxido dismutase e fosfatases dos organismos previamente expostos aos produtos teste nas concentracoes anteriormente definidas pelos ensaios de toxicidade aguda. (AU)\n            ", "title": "Fosfatases e enzimas antioxidantes como biomarcadores de toxicidade do diflubenzuron e p-cloroanilina em organismos aquaticos nao-alvo."}, {"url": "http://bv.fapesp.br/pt/auxilios/47023/estudo-dos-efeitos-da-manipulacao-da-rede-de-citocinas-sobre-o-prejuizo-de-memoria-resultante-da-pri/", "citations": [], "properties": [{"values": ["12/00017-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Debora Cristina Hipolide"], "label": "Pesquisador responsável:"}, {"values": ["Debora Cristina Hipolide"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Privacao de sono", "Memoria animal", "Memoria (psicologia)", "Citocinas", "Hipocampo", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Dentre as funcoes atribuidas ao sono destaca-se sua participacao em processos de aprendizagem e memoria. Estudos sobre privacao de sono evidenciaram que esta manipulacao prejudica a consolidacao de memorias, pois observa-se prejuizo de desempenho de humanos e animais em diversas tarefas de memoria. Porem, os mecanismos envolvidos em tal efeito ainda nao foram esclarecidos satisfatoriamente. Dados recentes indicam o envolvimento de componentes do sistema imunologico no prejuizo de memoria resultante da privacao de sono. Sugere-se que tais moleculas envolvidas sejam as citocinas, dada a relacao com processos de aprendizagem e memoria. Portanto, o presente projeto o objetivo avaliar os efeitos da manipulacao da rede de citocinas sobre o prejuizo de memoria resultante da privacao de sono. No projeto, serao utilizados camundongos C57BL/6J, e knockouts para as citocinas IL-12 ou IL-10. Os animais serao privados de sono pelo metodo gentle handling por 6 horas, apos a aquisicao da tarefa de memoria. Para a avaliacao da memoria sera utilizada a tarefa de reconhecimento de objetos. O padrao de sono sera estabelecido atraves do registro eletrocorticografico e eletromiografico. Tambem sera realizada a quantificacao de citocinas no soro e baco, e a analise da expressao genica hipocampal, atraves da utilizacao das tecnicas de ELISA e PCR real-time. Dessa maneira, o projeto visa verificar se as manipulacoes na rede de citocinas influenciam os efeitos deleterios da privacao de sono sobre a memoria. O projeto propoe verificar tambem se estas manipulacoes modificam o padrao de sono, e se tal alteracao e responsavel pelo prejuizo de memoria. Por fim, o projeto pretende verificar se a privacao de sono altera o padrao de expressao hipocampal e producao periferica de citocinas. (AU)\n            ", "title": "Estudo dos efeitos da manipulacao da rede de citocinas sobre o prejuizo de memoria resultante da privacao de sono"}, {"url": "http://bv.fapesp.br/pt/auxilios/47026/a-inflamacao-aguda-na-genese-da-obesidade-modelo-experimental-com-foco-na-proteina-amiloide-serica/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/24052-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Ana Campa"], "label": "Pesquisador responsável:"}, {"values": ["Ana Campa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obesidade", "Inflamacao", "Tecido adiposo", "Adipocitos", "Proteina amiloide A serica"], "label": "Assunto(s):"}], "resume": "\n              Apesar da inflamacao resultante da obesidade estar bem caracterizada, tem-se discutido mais recentemente se a obesidade poderia ser uma das consequencias do processo inflamatorio. E conhecido que lipopolissacarideo (LPS), administrado em doses muito baixas por infusao continua (mimetizando a condicao de endotoxemia provocada pela microbiota intestinal), induz a resistencia a insulina, obesidade e diabetes em modelo experimental murino. Neste estudo pretendemos avaliar se a inflamacao aguda e capaz de induzir a obesidade. Esta hipotese sera testada pela inducao seriada de eventos inflamatorios agudos, provocados por administracao intra-peritoneal de altas doses de LPS, em camundongos swiss webster. Serao feitas analises no soro, carcaca, tecido adiposo e adipocitos isolados. Dentre os eventos sistemicos marcantes do quadro agudo, esta a sintese da proteina amiloide serica A (SAA). Nosso interesse pela SAA e fruto de resultados do laboratorio, que mostram uma acao na proliferacao, diferenciacao e lipolise de pre-adipocitos 3T3-L1. Sendo assim, nosso interesse e avaliar se ha relacao entre os mediadores gerados na inflamacao aguda e a genese da obesidade, atraves do efeito do soro oriundo de animais inflamados sobre a proliferacao, diferenciacao e lipolise de pre-adipocitos 3T3-L1. Como consequencia dos efeitos que descrevemos para a SAA em relacao a adipogenese, avaliaremos a contribuicao da SAA como um elo entre a inflamacao e a obesidade atraves da superexpressao de SAA em celulas 3T3-L1. (AU)\n            ", "title": "A inflamacao aguda na genese da obesidade: modelo experimental com foco na proteina amiloide serica a (SAA) como marcador inflamatorio e de hipertrofia do tecido adiposo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47021/atuacao-da-quitosana-como-adsorvente-de-ions-cobre-em-presenca-da-proteina-beta-amiloide-ou-equivale/", "citations": [], "properties": [{"values": ["11/23903-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Bioengenharia"], "label": "Área do conhecimento:"}, {"values": ["Marisa Masumi Beppu"], "label": "Pesquisador responsável:"}, {"values": ["Marisa Masumi Beppu"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doenca de Alzheimer", "Peptideos beta-amiloides", "Quitosana", "Histidina", "Cobre"], "label": "Assunto(s):"}], "resume": "\n              A doenca de Alzheimer (DA) e uma doenca degenerativa progressiva do cerebro, cada vez mais frequente na populacao. Uma das causas da iniciacao da doenca esta na ligacao anomala que ocorre entre a proteina beta-amiloide e o ion metalico cobre, levando a formacao de um agregado insoluvel beta-amiloide-Cu. Com o envelhecimento, ha tambem um aumento na producao de radicais livres de ions metalicos que sao considerados potencializadores da doenca. Segundo uma vertente da farmacologia, agentes quelantes poderiam, em principio, ser usados no tratamento da intoxicacao com metais pesados. Nesta linha, biopolimeros que possuem acao quelante, tais como a quitosana, poderiam tambem ser de valia para o tratamento da DA, devido a sua biocompatibilidade, ou seja, geralmente nao causam problemas de rejeicao sendo incorporados naturalmente aos tecidos corporais. A quitosana e tambem hidrofilica, atoxica, biodegradavel e altamente versatil, permitindo mudar facilmente suas propriedades fisicas e quimicas, alem de possuir uma excelente capacidade de remocao de ions metalicos. O objetivo do presente trabalho sera estudar a acao quelante da quitosana, atuando na remocao dos ions cobre, na presenca de beta-amiloide ou de um composto equivalente que apresente histidinas (conhecidos como os responsaveis pela ligacao com o ion cobre). Espera-se, com esta informacao, consolidar conhecimento na area do equilibrio destas especies em meio aquoso, visando contribuir nas estrategias para atenuacao da DA. (AU)\n            ", "title": "Atuacao da quitosana como adsorvente de ions cobre em presenca da proteina beta-amiloide ou equivalente"}, {"url": "http://bv.fapesp.br/pt/auxilios/47022/busca-e-identificacao-de-peptideos-de-isoformas-de-amelogeninas-codificadas-especificamente-a-partir/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23963-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica"], "label": "Área do conhecimento:"}, {"values": ["Joao Paulo Mardegan Issa"], "label": "Pesquisador responsável:"}, {"values": ["Joao Paulo Mardegan Issa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteinas do esmalte dentario", "Amelogenina", "Cromossomo X", "Cromossomo Y", "Espectrometria de massas"], "label": "Assunto(s):"}], "resume": "\n              Recentemente em nosso laboratorio demonstramos que e possivel identificar peptideos que sao especificos de proteinas de esmalte no esmalte maduro humano de dentes extraidos ha poucos meses e dentes de mumias com cerca de 1000 anos. Entre os peptideos especificos do esmalte foram identificados peptideos de amelogenina, particularmente de uma sequencia codificada unicamente a partir do cromossomo X. Estes resultados sugerem que seja possivel refinar a pesquisa em busca de peptideos que exibem variacoes na sequencia de aminoacidos quando codificados a partir do cromossomo X (isoforma X) e quando codificados a partir do cromossomo Y (isoforma Y). Ate o momento nao foram identificadas estas sequencias em peptideos obtidos a partir do esmalte maduro, embora estas variacoes estejam bem descritas a partir das sequencias da amelogenina X e Y presentes no esmalte imaturo de seres humanos. Objetivo: testar se e possivel identificar sequencias que sao especificas da amelogenina codificada a partir do cromossomo X ou cromossomo Y em dentes humanos extraidos e em dentes de mumia com genero ja identificado por PCR.Os resultados desta pesquisa serao muito importantes para a identificacao do genero de restos mortais para fins de pesquisa arqueologica e forense. (AU)\n            ", "title": "Busca e identificacao de peptideos de isoformas de amelogeninas codificadas especificamente a partir do cromossomo X ou do cromossomo Y em dentes humanos extraidos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46998/resistencia-genotipica-no-resgate-terapeutico-de-pacientes-infectados-pelo-hiv-1-com-novas-classes-d/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21958-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Luis Fernando de Macedo Brigido"], "label": "Pesquisador responsável:"}, {"values": ["Luis Fernando de Macedo Brigido"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Adolfo Lutz (IAL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infectologia", "Imunologia", "HIV", "AIDS", "Terapia antirretroviral de alta atividade", "Genomas"], "label": "Assunto(s):"}], "resume": "\n              A introducao da terapia antirretroviral de alta atividade (HAART) trouxe um importante declinio na morbidade e um expressivo aumento da sobrevida de pessoas vivendo com HIV/AIDS. Porem, durante a terapia, em decorrencia de inumeros fatores, pode ocorrer a selecao de cepas virais resistentes, o que compromete a acao das drogas. Essa e uma das principais causas da nao supressao em individuos aderentes a HAART. Os primeiros alvos da terapia antirretroviral foram as enzimas transcriptase reversa e protease do HIV. A busca de farmacos com uma maior barreira genetica, com outros padroes de resistencia, assim como o desenvolvimento de novos alvos terapeuticos e um processo complexo. Embora tres novas classes e novas geracoes de drogas ja estejam em uso e necessario que estas componham um esquema eficaz para supressao adequada da viremia plasmatica, o que geralmente inclui drogas recicladas de esquemas terapeuticos anteriores. Este projeto ira contribuir no delineamento de estrategias de resgate terapeutico de pacientes multifalhados com perfil de resistencia genotipica a duas ou mais classes, onde a elaboracao de esquemas que com duas ou mais drogas ativas possa ser favorecida por novas classes medicamentosas, maximizando a atividade das combinacoes terapeuticas. O estudo preve analise genotipica das regioes do genoma viral associado a acao da medicacao antirretroviral em 200 voluntarios, 80 desses antes da introducao de medicamentos de novas classes e outros 120 recrutados ja em uso dessas medicacoes. Essas medicacoes incluem inibidores da gp41, inibidores da integrase e antagonistas de coreceptores CCR5. Por meio da determinacao do perfil de susceptibilidade genetica aos medicamentos antirretrovirais e a predicao genotipica do tropismo viral, no caso dos antagonistas CCR5, este estudo ira identificar assinaturas moleculares do genoma viral e sua associacao com o perfil de susceptibilidade a essas drogas. Serao analisados os perfis de diversidade genetica dessas regioes, em especial a presenca de resistencia primaria as novas classes e polimorfismos que possam favorecer a evolucao do perfil de mutacoes durante o periodo de seguimento. Nos casos de falha ao tratamento sera determinado o perfil de mutacoes tanto a drogas recicladas assim como das novas classes em amostra proxima ao momento de falha virologica, subsidiando o manejo clinico e maximizando o potencial de efetividade desses esquemas de resgate. O estudo de DNA proviral, em casos sem falha terapeutica durante o seguimento (carga viral inferior a 1.000 copias/mL na semana 48), permitira delinear o perfil de polimorfismos que representem um menor impacto no sucesso terapeutico, que sera comparado ao observado me caos de falha a terapia. Como informacoes sobre subtipos do HIV-1 nao-B sao menos disponiveis, sera priorizado o recrutamento de casos com evidencias de genoma nao-B ou mosaicos (como recombinantes na regiao pol em teste de genotipagem anterior). Essas informacoes moleculares serao analisadas no contexto do historico de terapias anteriormente utilizadas, dos niveis de celulas CD4, viremia plasmatica e aspectos clinicos, permitindo, alem contribuir no entendimento das vias mutacionais de resistencia as novas classes como favorecer a escolha drogas candidatas a reciclagem na composicao de subsequentes esquemas de resgate. (AU)\n            ", "title": "Resistencia genotipica no resgate terapeutico de pacientes infectados pelo HIV-1 com novas classes de antirretrovirais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46994/distribuicao-espacial-dos-nascimentos-trajeto-das-maes-dos-domicilios-aos-hospitais-de-parto-e-mort/", "citations": [], "properties": [{"values": ["11/21718-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Marcia Furquim de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Furquim de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mortalidade fetal", "Mortalidade hospitalar", "Maternidades"], "label": "Assunto(s):"}], "resume": "\n              Sao Paulo e uma megacidade fruto de crescimento desordenado apresentando ocupacao espacial heterogenea e nem sempre a infra-estrutura urbana e adequada para atender todas as necessidades da populacao. Ha servicos privados de alta complexidade ao lado de servicos de atencao primaria a saude que nem sempre dispoem de recursos basicos, resultando em condicoes de vida diferenciadas que podem resultar em situacoes de saude desiguais, entre as quais perfis epidemiologicos diferenciados dos nascimentos e dos obitos neonatais. O objetivo do projeto e: descrever o perfil dos aglomerados de nascidos vivos no MSP, segundo caracteristicas maternas (escolaridade, paridade, situacao conjugal e idade), caracteristicas da gestacao e parto (duracao da gestacao e tipo de parto) e do recem-nascido (peso ao nascer); verificar se ha diferenca de fluxo das maes para os hospitais SUS e nao-SUS; verificar se ha diferenca entre os fluxos das maes para os hospitais segundo caracteristicas dos aglomerados de nascimento; identificar possiveis diferencas da probabilidade de morte neonatal, segundo aglomerados de nascimento; verificar se existe associacao entre o fluxo das maes para os hospitais de parto e a mortalidade neonatal no municipio de Sao Paulo em 2008. Os nascidos vivos de maes residentes e ocorridos no municipio de Sao Paulo em 2008 serao considerados como a populacao de estudo. Sera realizado um estudo ecologico. Os aglomerados de nascimentos serao considerados como unidade de analise e serao obtidos a partir de georreferenciamento dos enderecos de residencia das maes. As informacoes sobre as caracteristicas maternas e do recem nascido, enderecos do hospital do parto e da residencia das maes serao obtidas das Declaracoes de nascido vivo e de obito neonatal, as quais  serao obtidos na Fundacao SEADE. As informacoes sobre o tipo de hospital (numero de leitos, entidade mantenedora, presenca de UTI neonatal e de adultos) onde foi realizado o parto sera obtida do Cadastro Nacional de Estabelecimentos de Saude. Sera realizada a linkage dos bancos de dados das declaracoes de obito neonatal e de nascido vivo de modo a se obter a probabilidade de morte dos aglomerados de nascimento. O georreferenciamento de enderecos sera realizado por meio da base geografica digitalizada dos distritos administrativos do municipio de Sao Paulo. Os aglomerados espaciais dos nascimentos serao identificados com o emprego do estimador de intensidade Kernel, atraves do aplicativo gratuito TerraView 3.6.0. A partir da identificacao dos aglomerados de nascimentos a identificacao dos fluxos das maes para o hospital do parto, sera realizada por meio do calculo da distancia teorica (em linha reta), em km, entre os enderecos dos hospitais de parto e os enderecos de residencia das maes, e sera obtida a media ponderada das distancias entre as residencias (de cada aglomerado) e os hospitais do parto, que sera calculada atraves do aplicativo ArcInfo10. Sera realizada uma analise descritiva do perfil dos aglomerados de nascimentos. Sera testada associacao entre as distancias medias dos hospitais aos aglomerados de nascimentos, segundo vinculo com SUS. Sera avaliada a possivel associacao entre aos fluxos domicilio/hospital e a probabilidade de morte neonatal. A analise estatistica sera feita utilizando-se os aplicativos R-project 2.11.0 e Stata 10. (AU)\n            ", "title": "Distribuicao espacial dos nascimentos, trajeto das maes dos domicilios aos hospitais de parto e mortalidade neonatal no Municipio de Sao Paulo, 2008"}, {"url": "http://bv.fapesp.br/pt/auxilios/46997/investigacao-das-propriedades-termodinamicas-e-de-transporte-de-sistemas-eletronicos-fortemente-corr/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22050-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Valdeci Pereira Mariano de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Valdeci Pereira Mariano de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Supercondutividade", "Termodinamica", "Baixa temperatura"], "label": "Assunto(s):"}], "resume": "\n              O objetivo principal deste projeto e  a exploracao e o entendimento das propriedades termodinamicas e de transporte de sistemas eletronicos fortemente correlacionados. Para isto, e planejada a aquisicao de um criostato de 4He do tipo \"cryo-free'' equipado com porta amostra montado em um sistema de ciclo fechado de 3He. Este conjunto experimental possibilitara a realizacao de experimentos na faixa de temperatura 0,3 - 300 K sob aplicacao de campos magneticos externos de ate 12 T. Inicialmente, conjuntos experimentais para medidas de resistividade, constante dieletrica e coeficiente piroeletrico serao acoplados a este criostato. Os sistemas de interesse incluem i) os recem descobertos supercondutores (SC) a base de ferro e ii) sais de transferencia de carga. Os SC a base de Fe apresentam uma intrincada relacao entre o ordenamento magnetico dos momentos 3d dos atomos de Fe, a transicao de fase estrutural carateristica de sistemas levemente dopados e o dominio supercondutor. A possibilidade de sintese de novos materiais desta classe com temperaturas criticas  mais altas do que aquelas atingidas ate o presente momento (Tc = 55 K) constitue um topico de alto interesse na literatura. Os sais de transferencia de carga, por sua vez, oferecem uma possibilidade unica de se estudar varios fenomenos de correlacao eletronica em condicoes \"limpas\", pois a tunabilidade das varias fases pode ser realizada atraves de pressao quimica e/ou aplicacao de pressao externa. Varios aspectos fundamentais, como por exemplo, o estudo das propriedades de transporte da fase hexagonal da liga binaria FeSe_1-x, bem como o estudo das propriedades do estado de carga ordenada em sais de transferencia de carga sao planejados. Uma colaboracao intensa com grupos nacionais e internacionais tambem e planejada. (AU)\n            ", "title": "Investigacao das propriedades termodinamicas e de transporte de sistemas eletronicos fortemente correlacionados"}, {"url": "http://bv.fapesp.br/pt/auxilios/47000/correlacao-dos-parametros-endocrinos-e-comportamentais-em-caes-abandonados-em-programa-de-re-sociali/", "citations": [], "properties": [{"values": ["11/22173-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria"], "label": "Área do conhecimento:"}, {"values": ["Paula de Carvalho Papa"], "label": "Pesquisador responsável:"}, {"values": ["Paula de Carvalho Papa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bem-estar do animal", "Estresse", "Abrigos para animais", "Cortisol", "Interleucina-6", "Caes"], "label": "Assunto(s):"}], "resume": "\n              O mecanismo do estresse ja e conhecido e apresenta dois momentos: o estresse agudo que libera fatores termogenicos e inflamatorios e o cronico que busca a supressao da reacao inflamatoria. Caes abandonados passam por esta experiencia de uma forma as vezes traumatica. Quando estes caes estao alojados em abrigos, tambem passam por um momento de adaptacao, entretanto nao se instituiu ate entao um cronograma de re-socializacao para estes caes, de modo a se adaptarem mais facilmente ao seu novo lar em caso de adocao, o que aumenta as taxas de re-abandono. A introducao da reabilitacao neste momento ainda nao foi avaliada; hipotetiza-se que a mesma possa amenizar os impactos traumaticos do abandono e aumentar a chance de permanencia do cao em seu novo lar apos adocao. Assim, o sucesso de adocao pode ser maior, o que reduzira o tempo destes caes em abrigos. O entendimento do comportamento animal atrelado aos indices endocrinos e fisiologicos ainda nao foi completamente esclarecido. Usaremos tres grupos de 10 caes, sendo o grupo 1 de caes com donos, grupo 2 de caes abandonados sem receber adestramento, o que corresponde a realidade atual, grupo 3 de caes abandonados que recebera adestramento no programa. Serao feitas as coletas diarias de saliva destes animais para a medicao de cortisol e IL-6 por meio de swab. Sera realizado exame clinico para avaliacao de parametros fisiologicos ao longo do experimento. Estes animais serao acompanhados por meio de etogramas do momento do abandono no abrigo, com duas e tres semanas, ate o final do periodo de observacao de seu grupo no abrigo, e sera acompanhado ainda uma semana apos o periodo do experimento (G1 - 14 dias, G2 - 21 dias e G3 - 28 dias), independente de terem sido adotados ou nao. Os dados coletados serao analisados por teste de Kruskal-Wallis, correlacao de Spearman e analise das variancias (ANOVA). (AU)\n            ", "title": "Correlacao dos parametros endocrinos e comportamentais em caes abandonados em programa de re-socializacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/46995/efeitos-do-symphytum-officinale-l-homeopatico-e-fitoterapico-na-regeneracao-ossea-em-ratos-analise/", "citations": [], "properties": [{"values": ["11/21733-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Adriana Aigotti Haberbeck Brandao"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Aigotti Haberbeck Brandao"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Homeopatia", "Confrei", "Cicatrizacao", "Regeneracao ossea", "Osteoblastos", "Osteoclastos"], "label": "Assunto(s):"}], "resume": "\n              O Symphytum officinale L. (confrei) e uma planta usada ha mais de 2000 anos como tratamento auxiliar na cicatrizacao e na consolidacao de fraturas. E usado popularmente como planta medicinal e como medicamento fitoterapico ou homeopatico. No entanto, foram relatados casos de intoxicacao hepatica apos o consumo de grande quantidade de confrei, que foram associadas aos alcaloides pirrolizidinicos presentes na planta. Tais fatos levaram a proibicao do uso interno da planta. Apesar disso, o confrei tem efeitos terapeuticos conhecidos na cicatrizacao, na reparacao ossea e como analgesico e anti-inflamatorio em lesoes osseas e articulares e, ainda e liberado para uso externo. Considerando-se a formulacao homeopatica do confrei nao ha relato de efeitos adversos ou de toxicidade hepatica e sao poucos os relatos sobre os seus efeitos na regeneracao ossea. Assim, o objetivo deste projeto e avaliar os efeitos do Symphytum officinale L. homeopatico na regeneracao ossea em comparacao ao Symphytum officinale L. fitoterapico. Para isto, em 90 ratos albinos Wistar adultos saudaveis sera realizado na tibia um defeito de 2,5mm. Logo apos os animais serao divididos em tres grupos e iniciados os tratamentos: Homeopatico (H) - Symphytum officinale L. 6CH 2globulos/1ml/dia, Fitoterapico (F) - Symphytum officinale L. 500mg/Kg/dia e Controle (C) - placebo 1ml/dia. Os tratamentos serao administrados por gavagem oral ate o dia dos sacrificios, que serao realizados nos periodos de 3, 7, 14, 21, e 30 dias. A regeneracao ossea sera avaliada por meio de microtomografia computadorizada (micro TC) e de analises microscopica e histomorfometrica de osteoblastos e osteoclastos identificados atraves de imunoistoquimica (Osteocalcina, PCNA) e enzimohistoquimica (TRAP). Os dados serao analisados pelos testes estatisticos de ANOVA e Tukey (5%). (AU)\n            ", "title": "Efeitos do Symphytum officinale L. homeopatico e fitoterapico na regeneracao ossea em ratos: analises de microtomografia, osteocalcina, TRAP, PCNA histomorfometria e microscopia"}, {"url": "http://bv.fapesp.br/pt/auxilios/46999/efeito-da-dieta-hipercalorica-sobre-a-programacao-fetal-do-metabolismo-energetico-e-da-atividade-das/", "citations": [], "properties": [{"values": ["11/22011-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Denise Rangel da Silva Sartori"], "label": "Pesquisador responsável:"}, {"values": ["Denise Rangel da Silva Sartori"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metabolismo energetico", "Desenvolvimento fetal", "Desmame", "Gorduras na dieta"], "label": "Assunto(s):"}], "resume": "\n              A resposta adaptativa dos animais a restricao alimentar em periodos iniciais do desenvolvimento, conhecida como programacao fetal, aumenta as chances de sobrevivencia sob condicoes de nutricao precarias. Entretanto, quando a restricao alimentar e seguida por uma dieta com maior disponibilidade de nutrientes, ha risco de desenvolver doencas na vida adulta, como a obesidade e diabetes melito tipo 2, caracterizando a ocorrencia de alteracoes metabolicas. O presente estudo tem por objetivo avaliar o efeito da dieta hipercalorica pos-desmame sobre o metabolismo energetico e a atividade de enzimas digestivas em ratos machos nascidos de maes que sofreram restricao de nutrientes durante a gestacao e lactacao. Serao determinados a evolucao do peso corporeo, a deposicao de gordura em diferentes tecidos (figado, carcaca e tecidos adiposos retroperitonial, e perigonadal), glicogenio hepatico e os niveis plasmaticos de insulina e lipideos em animais com 3 e 16 semanas de idade. Nos animais adultos (16 semanas) sera realizado tambem o teste de tolerancia a glicose e determinada a expressao genica do GLUT4 no musculo e no tecido adiposo. Na comparacao dos dados sera utilizado o teste t de Student (p<0,05) para os animais com 21 dias de idade e analise de variancia, em esquema fatorial 2x2, sendo 2 niveis de alimentacao na gestacao e lactacao (ad libitum e restrito) e 2 niveis de dieta apos desmame (controle e hipercalorica) para os animais com 16 semanas de idade. (AU)\n            ", "title": "Efeito da dieta hipercalorica sobre a programacao fetal do metabolismo energetico e da atividade das enzimas digestivas em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46996/colecistectomia-videolaparoscopica-convencional-vs-colecistectomia-videolaparoscopica-atraves-de-por/", "citations": [], "properties": [{"values": ["11/21772-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de junho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Wilson Salgado Junior"], "label": "Pesquisador responsável:"}, {"values": ["Wilson Salgado Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Procedimentos cirurgicos do sistema digestorio", "Colecistectomia laparoscopica"], "label": "Assunto(s):"}], "resume": "\n              Com o advento das operacoes laparoscopicas, iniciou-se uma nova era na cirurgia. Foi a mudanca do paradigma de \"grandes cirugioes - grandes incisoes\", para o novo conceito de cirurgia minimamente invasiva e consequentes: menor trauma cirurgico, menor dor pos-operatoria, melhores resultados esteticos e menores taxas de complicacao na incisao. Contudo, os avancos cientificos e tecnologicos nao cessaram, e a busca por acessos cirurgicos cada vez menos invasivos, tem sido uma constante. Neste contexto surgiu a abordagem laparoscopica conhecida por SILS (cirurgia laparoscopica com incisao unica), onde apenas um trocater era introduzido na cavidade abdominal. Com os resultados iniciais publicados, esta tecnica cirurgica apresenta-se como promissora em relacao a menos dor pos-operatoria e melhores efeitos esteticos. No entanto, se confirmado com casuistica adequada, espera-se que esta tecnica gere uma resposta inflamatoria sistemica menor que a laparoscopia convencional, o que teria um beneficio evidente nos pacientes de maior risco cirurgico e que devem ser submetidos a menor stress possivel. O grande problema desta nova tecnica e o custo elevado. Espera-se, com este trabalho, demonstrar o real valor desta nova via de abordagem em comparacao com a laparoscopia convencional, em termos de menor resposta inflamatoria sistemica, com um numero de pacientes adequado para analise estatistica. (AU)\n            ", "title": "Colecistectomia videolaparoscopica convencional vs colecistectomia videolaparoscopica atraves de portal unico: estudo prospectivo de comparacao da resposta inflamatoria sistemica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47002/interacao-silicio-e-aluminio-em-plantas-de-arroz-de-terras-altas-e-mamona/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22182-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Dirceu Maximino Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Dirceu Maximino Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxicidade do solo", "Silicio", "Aluminio"], "label": "Assunto(s):"}], "resume": "\n              A toxicidade ao aluminio e um dos principais limitantes da produtividade em solos acidos e o Si e uma forma interessante de se minimizar a toxidez por Al3+ em plantas, porem, ainda nao se conhece o mecanismo envolvido na interacao entre Si e Al3+. Os objetivos que fundamentam esse trabalho sao: descrever a sensibilidade ao Al3+ por cultivares de arroz de terras altas utilizados atualmente por agricultores brasileiros; identificacao e quantificacao de acidos organicos de baixo peso molecular exudados por cultivares de arroz, mensurando o efeito dos acidos exudados na complexacao do Al3+; avaliar a interacao entre Si e Al3+ por meio de cinetica de absorcao de Si e Al3+ (Vmax, Km e Cmin) em plantas de arroz de terras altas (cultura acumuladora de Si) e mamona (cultura nao acumuladora de Si). Serao instalados tres experimentos em casa de vegetacao, conduzidos em solucao nutritiva. Todos utilizarao delineamento em blocos casualizados e com quatro repeticoes. Experimento 1 - disposto em modelo fatorial 2x10, os tratamentos serao com e sem Al3+ e 10 cultivares de arroz de terras altas. Experimento 2 - disposto em modelo fatorial 2x4, os tratamentos serao dois cultivares de arroz de terras altas (tolerante e nao tolerante ao Al3+) e combinacoes de Si e Al3+ (1 - sem Si e sem Al3+; 2 - com Si e sem Al3+; 3 - sem Si e com Al3+; 4 - com Si e com Al3+). Experimento 3 - disposto em modelo fatorial 2x4, os tratamentos serao dois cultivares de mamona (tolerante e nao tolerante ao Al3+) e combinacoes de Si e Al3+ (1 - sem Si e sem Al3+; 2 - com Si e sem Al3+; 3 - sem Si e com Al3+; 4 - com Si e com Al3+). (AU)\n            ", "title": "Interacao silicio e aluminio em plantas de arroz de terras altas e mamona"}, {"url": "http://bv.fapesp.br/pt/auxilios/46961/prevalencia-de-carie-escondida-em-adultos-jovens-correlacao-entre-indice-icdas-ii-radiografia-digi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11397-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Osmir Batista de Oliveira Junior"], "label": "Pesquisador responsável:"}, {"values": ["Osmir Batista de Oliveira Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica restauradora", "Carie dentaria", "Diagnostico por imagem", "Imagem digital odontologica", "Fluorescencia", "Diodo laser"], "label": "Assunto(s):"}], "resume": "\n              A carie oculta e um desafio para a moderna odontologia por ser de dificil diagnostico e por sua prevalencia na populacao Brasileira ser desconhecida. Falhas na deteccao da carie oculta resultam em fraturas dentais, tratamentos endodonticos, exodontias e sofrimento que poderiam ser facilmente evitados se a lesao fosse diagnosticada precocemente. 384 voluntarios de ambos os generos, com idade entre 18 a 28 anos irao participar neste estudo observacional transversal. Usando questionario socio-demografio, classificacao das lesoes de carie por criterio ICDAS II e avaliacao do risco de caries pelo software Cariogram, pretende-se estabelecer a prevalencia da carie oculta e sua correlacao com o alto risco de carie, criterios ICDAS II e severidade das lesoes de carie oculta. Alem disso, a acuracia do diagnostico por fluorescencia diodo LED e ampliacao de imagem digital serao estabelecidas em funcao de radiografias bitewing (gold stardard para carie oculta). As analises serao realizadas por 4 examinadores independentes cegos para o diagnostico da presenca e severidade da carie oculta. O examinador 1 ira realizar profilaxia profissional, exame clinico visual para deteccao de lesoes de carie pelo criterio ICDAS II e mensuracao do risco de carie com Carigram. O examinador 2 realizara as radiografias digitais bitwing (Spectra - Owand), e ira determinar a prevalencia e gravidade das lesoes de carie oculta (grupo controle). O diagnostico das lesoes de carie por fluorescencia diodo LED.(Spectra - Air Techniques) sera realizada pelo examinador 3.  O examinador 4 realizara o diagnostico de carie oculta atraves de magnificacao das imagens digitais obtidas com microcamera (Einstem - RF System). Com este projeto pretende-se responder as seguintes questoes: 1) A prevalencia de carie oculta em pacientes adultos jovens (>18 e < 28 anos) e alta e progressiva? 2) Pacientes classificados como de alto risco a carie tem maior prevalencia e severidade de carie oculta? 3) O codigo 4 ICDAS II (sombreamento da dentina subjacente com esmalte integro ou ligeiramente danificado) permite identificar corretamente as lesoes de  carie escondida? 4) Os codigos 1, 2 e 3 ICDAS II nao se relacionam com lesoes de carie escondida ? 5) Os metodos de diagnostico por fluorescencia diodo LED e imagem digital podem substituir as radiografias bitewing na deteccao e avaliacao da severidade da carie oculta? (AU)\n            ", "title": "Prevalencia de carie escondida em adultos jovens: correlacao entre indice ICDAS II, radiografia digital e fluorescencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/46960/aspectos-termodinamicos-da-condutividade-ionica-em-vidros/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10564-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Ana Candida Martins Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Ana Candida Martins Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais ceramicos", "Vidro", "Transporte de ions", "Termodinamica"], "label": "Assunto(s):"}], "resume": "\n              O transporte ionico em vidros e bastante sensivel a sua composicao quimica. O controle dessa propriedade torna-se especialmente importante para o desenvolvimento de vidros altamente condutores para aplicacao em estocagem de energia eletroquimica ou membranas seletivas. Um aumento espetacular de varias ordens de grandeza na condutividade ionica pode ser obtido quando um sal halogenado e dissolvido na matriz vitrea. No entanto, a origem deste comportamento ainda e desconhecida. Vidros da familia xAg(1-x)AgPO3 sao conhecidos por serem bons condutores por ions prata. Sabe-se tambem que sua condutividade ionica a temperatura ambiente aumenta ordens de grandeza com o aumento da concentracao de AgI (x), apesar da concentracao total em ions prata permanecer constante. Este fato foi objeto de intensos estudos na decada de 70-80, e por este motivo, dados de condutividade ionica assim como estudos estruturais relativo a este sistema vitreo estao disponiveis em literatura. Para investigar essas grandes variacoes em condutividade ionica, propomos um modelo termodinamico, semelhante ao utilizado em solucoes eletroliticas liquidas de eletrolitos fracos. Este modelo conhecido como \"teoria do eletrolito fraco\", ja foi aplicado com sucesso na decada de 70 para explicar o aumento da condutividade ionica de vidros com a concentracao de modificadores de rede (oxidos alcalinos). Propomos, no presente projeto, estender esse modelo a vidros contendo sais halogenados, por ex. AgI. Para tal, serao montadas celulas eletroquimicas cujo eletrolito sera o vidro xAgI(1-x)AgPO3, com diferentes valores de x. A tensao gerada por essa celula fornecera a atividade termodinamica de AgI no vidro. Os valores de atividade termodinamica medidos serao entao correlacionados com os de condutividade ionica, para vidros com diferentes concentracoes de AgI. As hipoteses da teoria do eletrolito fraco, i.e, a existencia de grandes variacoes de atividade termodinamica no vidro, que provocam grandes variacoes no numero de portadores de carga efetivo, poderao entao ser testadas. (AU)\n            ", "title": "Aspectos termodinamicos da condutividade ionica em vidros"}, {"url": "http://bv.fapesp.br/pt/auxilios/46959/papel-do-amp-ciclico-e-do-calcio-no-acoplamento-excitacao-contracao-e-no-trofismo-muscular-esqueleti/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01519-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Rosely Oliveira Godinho"], "label": "Pesquisador responsável:"}, {"values": ["Rosely Oliveira Godinho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Receptores acoplados a proteinas-G", "Proteinas G", "Canais de calcio", "Atrofia muscular"], "label": "Assunto(s):"}], "resume": "\n              O processo de atrofia muscular esqueletica esta associado a estados catabolicos exacerbados, como aqueles observados no diabetes, insuficiencia renal, cancer, doencas neurodegenerativas ou durante o proprio envelhecimento, acarretando a perda de independencia e o aumento do risco de morte. As terapias utilizadas na tentativa de reverter a atrofia muscular se resumem ao exercicio (ou estimulacao eletromecanica) e medicamentos anabolizantes esteroides. No entanto, nos ultimos 10 anos foi demonstrado que agonistas de receptores acoplados a proteina G (GPCR) estimulatoria, que apresentam efeito inotropico positivo, tambem minimizam a atrofia muscular por aumentar a sintese proteica e diminuir a proteolise musculares, via ativacao da adenilil ciclase (AC) e aumento do AMPc. Resultados preliminares do grupo sugerem ainda a participacao do Ca2+ extracelular como um possivel modulador da contracao e da proteolise muscular, por mecanismos que envolveriam a inibicao de isoformas de AC sensiveis ao Ca2+. O objetivo do atual projeto e estudar a interrelacao entre o exercicio/atividade eletromecanica e as cascatas de sinalizacao de GsPCR Gs/AC/AMPc, do Ca2+ extracelular e de androgenos na modulacao da contracao e do trofismo muscular esqueletico. Para isso, avaliaremos o efeito da estimulacao eletrica transmural in vitro, do exercicio e de drogas androgenicas ou que interfiram com o influxo de Ca2+ e com a via AC/AMPc na proteolise e na contracao de musculos de ratos e camundongos. Este estudo podera contribuir para o entendimento de mecanismos de manutencao do trofismo muscular e estabelecimento de terapeutica medicamentosa combinada para minimizar a atrofia muscular inerente a estados catabolicos cronicos. A proposta atual engloba tres projetos de doutorado, um de mestrado e uma iniciacao cientifica. (AU)\n            ", "title": "Papel do AMP ciclico e do calcio no acoplamento excitacao-contracao e no trofismo muscular esqueletico"}, {"url": "http://bv.fapesp.br/pt/auxilios/46965/sincope-neurocardiogenicaestudo-das-caracteristicas-antropometricas-e-das-respostas-das-variaveis-c/", "citations": [], "properties": [{"values": ["11/51484-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Lourenco Gallo Junior"], "label": "Pesquisador responsável:"}, {"values": ["Lourenco Gallo Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              A sincope neurocardiogenica (SNC) e causada por reducao global e aguda do fluxo cerebral, com perda transitoria da consciencia; geralmente, ocorre recuperacao pronta e sem sequelas funcionais subsequentemente a queda na posicao horizontal. Quando recorrente, causa grande comprometimento da qualidade de vida dos pacientes. Ela e de natureza reflexa, mas, existem discordancias na literatura, quanto aos mecanismos aferentes envolvidos. Os mecanismos eferentes sao mais estudados (< do tonus simpatico com vasodilatacao arteriolar sistemica e/ou > do tonus vagal com bradicardia). Entretanto, existem divergencias, quanto as respostas das variaveis cardiorrespiratorias antecedentes a SNC, durante a manobra postural passiva (MPP); o seu principal teste diagnostico. Recentemente, a possibilidade de coletar, armazenar, e analisar as variaveis cardiovasculares (CV), com metodos computacionais nao-invasivos, tem permitido o estudo da variabilidade da frequencia cardiaca (FC), da pressao sistolica (PAS) e dos movimentos respiratorios (MR); estudos preliminares sugerem que a SNC poderia estar relacionada ao desequilibrio da modulacao autonomica destas variaveis, e de suas inter-relacoes. Nesse contexto, o objetivo do trabalho e a aplicacao de metodos computacionais, lineares e nao-lineares, em pacientes com SNC recorrente (N=30) e pessoas saudaveis (N=30), antes, e durante as varias fases da MPP: apos a MPP, ate o inicio da sincope, e no pos-retorno a posicao horizontal. O principal enfoque para atingir os objetivos sera a analise da variabilidade da FC, PAS e MR, com algoritmos lineares nos dominios de tempo (SDNN e RMSSD) e frequencia (transf. rapida de Fourier), e nao-lineares (entropia amostral e analise simbolica). Outros testes: funcao de coerencia e as equacoes de transferencia cruzadas entre as variaveis. (AU)\n            ", "title": "Sincope neurocardiogenica.estudo das caracteristicas antropometricas e das respostas das variaveis cardiovasculares a manobra postural passiva nos pacientes estudados."}, {"url": "http://bv.fapesp.br/pt/auxilios/46963/influencia-do-envelhecimento-termomecanico-nas-propriedades-fisicas-de-materiais-resinosos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12180-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Luis Alexandre Maffei Sartini Paulillo"], "label": "Pesquisador responsável:"}, {"values": ["Luis Alexandre Maffei Sartini Paulillo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentistica restauradora", "Cimentos dentarios", "Adesivos dentinarios", "Microscopia confocal", "Infiltracao dentaria"], "label": "Assunto(s):"}], "resume": "\n              Os materiais resinosos quando presentes no meio bucal, possuem suas propriedades mecanicas reduzidas, o que limita a sua durabilidade in vivo. Para avaliacao destas propriedades, a utilizacao de ensaios mecanicos in vitro sao realizados com objetivo de aproximar as condicoes experimentais a realidade clinica. Desta forma, este projeto unificado tem como objetivo avaliar diferentes materiais resinosos apos envelhecimento termomecanico, sendo estes: 1) Diferentes  sistemas de fixacao (adesivo/cimentos resinosos) na cimentacao de pinos intra-radiculares, atraves de confeccao de preparo quimico-mecanico de canais radiculares com diferentes sistemas de irrigacao, avaliando nanoinfiltracao, resistencia de uniao por push-out e analise por microscopia confocal; 2) Diferentes sistemas restauradores (adesivo/resina) atraves da confeccao de preparo cavitario tipo classe I comparando a influencia do condicionamento acido do angulo cavosuperficial por nanoinfiltracao e resistencia de uniao atraves de ensaio de microtracao; 3) Diferentes sistemas de fixacao (adesivo/cimento/resina flow) na cimentacao de facetas laminadas avaliando a estabilidade de cor, nanoinfiltracao e grau de conversao. Posteriormente, os resultados serao tabulados e analisados estatisticamente. (AU)\n            ", "title": "Influencia do envelhecimento termomecanico nas propriedades fisicas de materiais resinosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46964/avaliacao-da-atividade-antitumoral-das-celulas-natural-killer-contra-carcinoma-de-ovario-e-possibili/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14520-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Fernando Guimaraes"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Guimaraes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapeutica medica", "Imunoterapia", "Neoplasias ovarianas", "Celulas matadoras naturais"], "label": "Assunto(s):"}], "resume": "\n              Mostramos, recentemente, a possibilidade de se gerar preparacoes de celulas efetoras enriquecidas com linfocitos CD56+ (NK e NKT-like) pela expansao ex vivo de celulas mononucleares do sangue periferico (CMSP) obtidas de pacientes com neoplasia de ovario (FAPESP 2006/04900-2, Alves et al 2011). A acao citotoxica da preparacao de celulas efetoras contra celulas tumorais foi demonstrada utilizando-se as linhagens de celulas neoplasicas humanas K562 (eritromieloblastoide) e OVCAR3 (carcinoma de ovario). No projeto atual, propoe-se continuar a avaliacao do potencial terapeutico dos linfocitos NK e NKT-like de pacientes com cancer de ovario, avaliando-se a integridade funcional (expressao da molecula CD107a e citotoxicidade celular contra celulas neoplasicas primarias) e o repertorio de receptores (receptores ativadores NKp30, NKp44, NKp46, NKG2D e DNAM-1; receptores inibidores KIR2DL1, KIR2DL2/3 e KIR3DL1) de cada um dos subtipos celulares, antes e depois do processo de expansao in vitro das celulas CD56+. O delineamento experimental permitira avaliar as populacoes de celulas efetoras independentemente e agrupar os sujeitos com neoplasias malignas de ovario segundo o estadio clinico. (AU)\n            ", "title": "Avaliacao da atividade antitumoral das celulas natural killer contra carcinoma de ovario e possibilidades para o uso terapeutico"}, {"url": "http://bv.fapesp.br/pt/auxilios/46939/formacao-de-produtos-da-reacao-de-maillard-prm-e-acrilamida-em-carne-bovina-submetida-a-diferentes/", "citations": [], "properties": [{"values": ["12/00306-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Deborah Helena Markowicz Bastos"], "label": "Pesquisador responsável:"}, {"values": ["Deborah Helena Markowicz Bastos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analise de alimentos", "Carne bovina", "Acrilamida", "Reacao de Maillard", "Produtos finais de glicosilacao"], "label": "Assunto(s):"}], "resume": "\n              A reacao de Maillard (RM) geralmente ocorre entre o grupo amina livre de aminoacidos ou outras moleculas e a carbonila de acucares redutores como a glicose e a frutose. Em alimentos, confere o sabor, aroma e cor caracteristicos e determinantes na escolha pelo consumidor. In vivo, a RM e denominada de glicacao e origina os produtos finais da glicacao avancada (AGEs - Advanced glycation endproducts). Os produtos da reacao de Maillard (PRM) formados em alimentos sao contribuintes importantes para aumento dos niveis sericos de AGEs, envolvidos com a etiologia e progressao de doencas como insuficiencia renal, diabetes, osteoporose, artrite e mal de Alzheimer. No decorrer da RM temperaturas elevadas induzem a formacao de compostos toxicos como acrilamida e aminas heterociclicas aromaticas. Ainda nao foram suficientemente estabelecidas as condicoes de processamento domestico determinantes para originar tais substancias. Nao ha dados sobre teores de acrilamida em carnes e produtos carneos no Brasil e, alem disso, a literatura internacional e escassa em dados sobre ocorrencia de RM neste grupo de alimentos. O presente trabalho objetiva estudar condicoes de processamento domestico que favorecem a formacao dos PRM e acrilamida em carne bovina a fim de obter informacoes sobre as condicoes que favorecem a formacao dessas substancias, garantindo a inocuidade dos alimentos consumidos e tambem para gerar dados que permitam as pessoas com patologias agravadas pela glicacao efetuar escolhas alimentares mais apropriadas. (AU)\n            ", "title": "Formacao de produtos da reacao de Maillard (PRM) e acrilamida em carne bovina submetida a diferentes tecnicas de coccao"}, {"url": "http://bv.fapesp.br/pt/auxilios/46940/identificacao-dos-micro-organismos-envolvidos-na-fermentacao-de-sementes-de-cupuacu-theobroma-grand/", "citations": [], "properties": [{"values": ["12/00296-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Priscilla Efraim"], "label": "Pesquisador responsável:"}, {"values": ["Priscilla Efraim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cupuacu", "Sementes", "Fermentacao", "Compostos volateis", "Metagenomica"], "label": "Assunto(s):"}], "resume": "\n              O cupuacu e uma das frutas nativas mais populares da regiao amazonica. Apesar de ser abundante no Estado do Amazonas, na maioria dos casos ocorrem perdas dos frutos por diversos fatores, entre eles a nao utilizacao de boas praticas agricolas. Alem disso, as sementes ainda sao consideradas residuo, resultando em desperdicio de material com alto valor nutricional. Por meio do processo fermentativo das sementes pode-se obter um produto com caracteristicas similares ao chocolate, que pode ser denominado \"cupulate\". Dada a importancia desta etapa para a formacao de compostos relacionados ao sabor e a escassez de informacoes, inclusive sobre os micro-organismos envolvidos e os respectivos compostos-chave formados no processo fermentativo das sementes de cupuacu, o objetivo deste trabalho e explorar condicoes de fermentacao de semente de cupuacu por meio do estudo da microbiota envolvida no processo fermentativo e sua relacao com a formacao dos compostos volateis responsaveis pelo sabor. Para tanto, a pesquisa propoe a utilizacao da metagenomica, tecnica de biologia molecular que consiste no sequenciamento de DNA de nova geracao para identificacao de genomas microbianos coletivos presentes em amostras coletadas a partir de determinado ambiente. Assim, sera possivel identificar os micro-organismos presentes no processo de fermentacao das sementes de cupuacu e relaciona-los com os compostos precursores de sabor formados durante o processo. (AU)\n            ", "title": "Identificacao dos micro-organismos envolvidos na fermentacao de sementes de cupuacu (Theobroma grandiflorum Schum) por metagenomica e relacao com os compostos de sabor"}, {"url": "http://bv.fapesp.br/pt/auxilios/46941/investigacao-de-alcaloides-beta-carbolinas-triptaminas-em-ayahuasca-em-amostras-de-suor-utilizando/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00358-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Bruno Spinosa De Martinis"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Spinosa De Martinis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ayahuasca", "Analise toxicologica", "Banisteriopsis", "N,N-Dimetiltriptamina", "Harmalina", "Harmina", "Suor"], "label": "Assunto(s):"}], "resume": "\n              Os alcaloides 2-carbolinas harmina e harmalina, e o potente alucinogeno N,N-dimetiltriptamina sao componentes tipicos da ayahuasca, uma bebida tipica muito utilizada em rituais religiosos na America do Sul. Atualmente o uso da ayahuasca se espalhou para fora da America do Sul. Em grupos religiosos o uso do cha foi estabelecido nos Estados Unidos e em varios paises europeus. Devido ao aumento no consumo desta bebida, e importante a utilizacao de metodos analiticos validados na rotina laboratorial. O presente projeto tem como objetivo desenvolver e validar metodo para a determinacao dos componentes da Ayahuasca em amostras de suor. A extracao das amostras de suor serao realizadas atraves da extracao em fase solida modificada, e analisadas por cromatografia gasosa com detector de nitrogenio/fosforo. (AU)\n            ", "title": "Investigacao de alcaloides beta-carbolinas, triptaminas em ayahuasca em amostras de suor, utilizando a extracao em fase solida modificada e cromatografia em fase gasosa acoplada a detector de nitrogenio-fosforo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46911/impact-of-climate-extremes-on-ecosystems-and-human-health-in-brazil-pulse-brazil/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51843-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["NERC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Jose Antonio Marengo Orsini"], "label": "Pesquisador responsável:"}, {"values": ["Jose Antonio Marengo Orsini"], "label": "Beneficiário:"}, {"values": ["\n                        Peter Michael Cox\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Exeter, Exeter.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mudanca climatica", "Ecossistemas", "Amazonia"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/International...RCUK_1_6_7.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              The general aim of this NERC-FAPESP joint proposal is to create the PULSE-Brazil system (where \"PULSE= Platform for Understanding Long-term Sustainability of Ecosystems\") for analyzing, visualizing and understanding the interactions between climate, ecosystems and human health in Amazonia. Our mission, in developing this system, is to facilitate the analysis and interpretation of complex data, by academics, the general public and policymakers. PULSE-Brazil will enable these stakeholders to explore the consequences of different policy options for adaptation and mitigation of environmental change in the Brazilian Amazon. Specifically, the objectives of PULSE-Brazil are to: 1. support collaboration between UK Universities, the Met Office, FIOCRUZ - Brazil, the University of Minas Gerais - Brazil, the National Institute for Space Research (INPE) - Brazil, Brazilian State Governments and the wider international community on topics related to the impact of climate extremes on ecosystem and human health and potential mitigation and adaptation strategies; 2. develop and evaluate a spatially explicit database of recent climate extremes and their impacts on ecosystems and human health to establish the relationships between climatic variables and environmental and human health data; 3. provide future climate change projections for Amazonia using state-of-the-art regional (Eta) and global climate models (MBSCG and UK Met Office-Hadley Centre models), covering a range of emission and land-use scenarios (through an associated Brazilian-funded project); 4. develop a user-friendly GIS-based tool capable of integrating information of recent extremes and their impacts on ecosystems and human health (02) with relevant physical climate variables and metrics from future climate projections (03), supporting stakeholders (i.e. the public in general, government officers and decision makers) and educators to develop their own understanding of the interactions between climate, ecosystems and human health in Amazonia, and ultimately, explore the consequences of different policy options. (AU)\n            ", "title": "Impact of climate extremes on ecosystems and human health in Brazil: PULSE-Brazil"}, {"url": "http://bv.fapesp.br/pt/auxilios/47176/avaliacao-do-efeito-da-prostaglandina-f2alfa-sobre-a-involucao-uterina-de-bovinos-e-bubalinos-pos-pa/", "citations": [], "properties": [{"values": ["12/02960-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Eunice Oba"], "label": "Pesquisador responsável:"}, {"values": ["Eunice Oba"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia animal", "Prostaglandinas", "Dinoprosta", "Cloprostenol", "Estrogenos", "Ocitocina", "Periodo pos-parto", "Bovinos", "Bufalos"], "label": "Assunto(s):"}], "resume": "\n              Este estudo tem por objetivo avaliar o efeito da aplicacao de analogo sintetico da PGF2± (cloprostenol sodico) sobre a involucao uterina pos-parto de bovinos e bubalinos, assim como verificar sua relacao com a concentracao plasmatica de 13, 14-Dyhidro-15-Keto- PGF2± (PGFM), estrogeno, progesterona e a expressao genica de receptores de PGF2± (receptores FP), ocitocina e estrogeno no utero. Para tanto, serao utilizadas 30 vacas pluriparas gestantes mesticas Holandes-Zebu e 30 bufalas pluriparas gestantes Murrah, com escore de condicao corporal maior que 3,0 (escala de 1 a 5). Somente serao incluidos aqueles animais que apresentarem parto normal sem retencao de placenta. Apos o parto, as vacas e as bufalas serao divididas em tres grupos de tratamento: CON (controle; N = 10 de cada especie) que recebera 2 mL de solucao salina IM nos dias 2 e 5 pos-parto (dia 0 = parto); CLO2 (N = 10 de cada especie) que recebera 2 mL de cloprostenol IM nos dias 2 e 5 pos-parto; e CLO15 (N = 10 de cada especie) que recebera 2 mL de cloprostenol IM nos dias 15 e 20 pos-parto. Exames ginecologicos serao realizados nos dias 2, 7, 14, 21 e 28, onde avaliar-se-ao a involucao uterina (escore de 1 a 3) via palpacao transretal, o acumulo de fluido uterino (escore de 0 a 3) por ultrassonografia em modo B e o reinicio da atividade ovariana pos-parto (presenca de foliculo dominante e corpo luteo) por exame ultrassonografico. Serao colhidas amostras de sangue, para dosagem de PGFM, estradiol e progesterona plasmaticas, e amostras de tecido endometrial, para quantificacao da expressao genica de receptores FP, de ocitocina e estrogeno por qRT-PCR, a cada exame ginecologico. (AU)\n            ", "title": "Avaliacao do efeito da prostaglandina F2alfa sobre a involucao uterina de bovinos e bubalinos pos-parto"}, {"url": "http://bv.fapesp.br/pt/auxilios/47167/o-trabalho-do-professor-diante-da-expansao-da-pos-graduacao-em-educacao-o-caso-da-regiao-sudeste/", "citations": [], "properties": [{"values": ["12/01297-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Joao dos Reis Silva Junior"], "label": "Pesquisador responsável:"}, {"values": ["Joao dos Reis Silva Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ensino superior", "Extensao universitaria", "Pos-graduacao", "Universidade publica", "Parceria publico-privada", "Professores"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desta pesquisa e procurar entender as consequencias da expansao da pos-graduacao das Instituicoes Federais de Ensino Superior (IFES) no trabalho do professor e suas relacoes com o cotidiano da vida universitaria no contexto, por um lado, da privatizacao/mercantilizacao da esfera publica, e, por outro, da privatizacao/reconfiguracao da educacao superior publica, com mudancas estruturais na sua identidade institucional. No caso especifico deste projeto, buscaremos alem de identificar quais sao as consequencias da expansao da pos-graduacao no trabalho do professor deste setor e investigar os motivos pelos quais docentes que academicamente estabilizados nao trilham outros caminhos e permanecem desenvolvendo suas atividades sob a pressao da ideologia do produtivismo e das pautas de pesquisa cuja natureza, em grande medida, se configuram como heteronomas. Sera tomada como representativa do cotidiano da vida universitaria das instituicoes a ser estudada a configuracao da pratica do professor do programa de pos-graduacao em educacao em determinada IFES, com atividades consideradas relevantes segundo os criterios de avaliacao da CAPES. Este projeto da inicio a quarta fase de programa de pesquisa iniciado com a investigacao FAPESP (processo numero 1996/5576-0), seguida pela pesquisa (processo numero 2004/07559-4) cujo ultimo estagio foi finalizado em 2011 com investigacao FAPESP (2009/08661-0). (AU)\n            ", "title": "O trabalho do professor diante da expansao da pos-graduacao em educacao: o caso da regiao Sudeste"}, {"url": "http://bv.fapesp.br/pt/auxilios/47126/sintese-caracterizacao-e-propriedades-antimicrobianas-de-solucoes-de-nanoparticulas-de-tio2-e-tio2/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/24004-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia Machado"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biomateriais", "Protese dentaria", "Nanoparticulas", "Dioxido de titanio", "Prata", "Anti-infecciosos", "Biofilmes"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa visa, primeiramente, o preparo de solucoes de nanoparticulas de oxido de titanio (TiO2) e oxido de titanio com prata (TiO2:Ag) via metodo solvotermico. O TiO2 nanoparticulado e um material de grande estudo devido as suas aplicacoes em areas tecnologicas como sensores, catalise, conversao de energia, dentre outras, tornando-se necessario o desenvolvimento de metodos de sintese que permitam controlar a morfologia e as propriedades fisico-quimicas desse material. Para a obtencao de nanoparticulas de TiO2, sera obtido um complexo de titanio e acetilacetona, a partir do isopropoxido de titanio em meio de isopropanol, com posterior hidrolise na presenca de acido nitrico. O coloide obtido sera, em seguida, tratado em sistema solvotermico, a 120°C, variando-se o tempo de tratamento. A mesma sistematica sera utilizada para obtencao das nanoparticulas de TiO2:Ag adicionando-se ions prata ao coloide de TiO2. Em seguida, sera utilizado um agente redutor (glicose/sacarose) para precipitacao da prata sobre as particulas de TiO2. As caracterizacoes das solucoes obtidas serao realizadas por meio de difratometria de raios X, espectroscopia Raman, espectroscopia na regiao do infravermelho, espectroscopia na regiao do ultravioleta-visivel, espectroscopia de fotoluminescencia, microscopia eletronica de varredura e microscopia eletronica de transmissao. Por meio desse estudo, espera-se o desenvolvimento de um metodo de sintese de nanoparticulas de TiO2 e TiO2:Ag que permita um controle adequado das caracteristicas dos materiais sintetizados para aplicacoes tecnologicas. A segunda parte desta pesquisa visara a avaliacao da atividade antifungica e antibacteriana das solucoes de nanoparticulas de TiO2 e TiO2:Ag, utilizando-se os micro-organismos Candida albicans (ATCC 90028) e Staphylococcus aureus resistente a meticilina - SARM (ATCC 33591). A determinacao da Concentracao Inibitoria Minima (CIM) sera realizada em placas de cultura de 96 orificios, tanto para celulas planctonicas (CIM), quanto para celulas em biofilmes (CIMb). Os valores de CIMs serao determinados por incubacao dos micro-organismos, por 24 horas a 37UC, expostos a diluicoes seriadas (100%; 50%; 25%; 12,5%; 6,25%; 3,12%; 1,56%; 0,78%) em meio de cultura (YNB 100 mM e TSB para C. albicans e SARM, respectivamente) das solucoes de nanoparticulas de TiO2 e TiO2:Ag. O valor da CIM sera determinado como a menor concentracao de nanoparticulas de TiO2 e TiO2:Ag em que nenhum crescimento celular for observado, por meio do ensaio de XTT. Adicionalmente, biofilmes de C. albicans (ATCC 90028) e S. aureus resistente a meticilina - SARM (ATCC 33591) serao formados em condicoes estaticas e dinamicas sobre corpos-de-prova de biomateriais inorganicos (ceramica e liga de titanio) revestidos com nanoparticulas de TiO2, e TiO2:Ag. O grupo controle consistira de amostras desses biomateriais sem revestimento de nanoparticulas. A formacao de biofilmes sobre os corpos-de-prova nas diferentes condicoes sera avaliada por meio dos seguintes testes: contagem de colonias viaveis (ufc/mL); ensaio de XTT; determinacao da biomassa total e analises de microscopia de varredura confocal a laser. Todas as analises serao realizadas em triplicata em tres ocasioes distintas. Os resultados obtidos serao submetidos a analise estatistica para posterior interpretacao e discussao. (AU)\n            ", "title": "Sintese, caracterizacao e propriedades antimicrobianas de solucoes de nanoparticulas de TiO2 e TiO2:Ag e efeito antimicrobiano de biomateriais inorganicos revestidos com essas nanoparticulas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47133/manipulacao-da-temperatura-de-incubacao-efeitos-sobre-a-preferencia-termica-caracteristicas-da-pel/", "citations": [], "properties": [{"values": ["11/24156-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Isabel Cristina Boleli"], "label": "Pesquisador responsável:"}, {"values": ["Isabel Cristina Boleli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Frangos de corte", "Embriogenese", "Desenvolvimento osseo", "Ovo", "Hormonios tireoideos", "Hormonio do crescimento"], "label": "Assunto(s):"}], "resume": "\n              No presente estudo sera investigada a influencia da temperatura de incubacao sobre a preferencia termica pos-eclosao de frangos de corte e sobre caracteristicas hormonais, morfologicas e fisiologicas na eclosao e ao longo da criacao. Para isso, serao realizados 3 experimentos. No Experimento 1, ovos ferteis de frangos de corte (Cobb®) serao incubados a 37,5°C e 60%UR ate o 12°dia. A partir do 13° dia de incubacao ate a eclosao, duas incubadoras serao mantidas a 37,5°C, duas incubadoras terao sua temperatura elevada para 39,0°C, e duas outras terao sua temperatura reduzida para 36°C. Nas fases pre e pos-incubacao serao avaliadas as caracteristicas das cascas dos ovos, e, na eclosao das aves serao analisadas as caracteristicas da pele, pena e ossos, quantificacao de T3, T4, GH e calcio no sangue, temperatura corporal e expressao de Hsp 70 na tireoide e hipofise. Nos Experimentos 2 e 3, a incubacao sera realizada como no Experimento 1. No Experimento 2, apos a eclosao, sera determinada a zona de termoneutralidade  dos pintos machos de acordo com a temperatura de incubacao (36°C, 37,5°C e 39°C), que constara de  um teste  de  preferencia termica e um desafio termico, os quais serao realizados  no 1o, 7o, 14o, 21o, 28o e 35o  dia de vida e nos dias subsequentes, respectivamente. No Experimento 3, logo apos a eclosao, os pintainhos machos de cada tratamento de incubacao (36oC, 37,5oC e 39oC) serao colocados em camaras climaticas com ambiente controlado e mantidos a tres diferentes temperaturas: termoneutra recomendada para a linhagem, preferencia termica (determinada a partir dos dados do Experimento 2) e quente em relacao a preferencia termica. Aos 14, 28 e 42 dias de idade serao analisadas as caracteristicas da pele e pena, quantificacao de T3, T4, GH e calcio no sangue, temperatura corporal e expressao de Hsp 70 na tireoide e hipofise, e somente aos 42 dias, serao analisadas as caracteristicas do osso e o rendimento de carcaca de frangos de corte. Os dados serao submetidos a analise de variancia pelo procedimento General Linear Model (GLM) do programa SAS® (SAS Institute, 2002) e em caso de diferenca estatisticamente significativa (p<0,05), as medias serao comparadas pelo teste de Tukey. (AU)\n            ", "title": "Manipulacao da temperatura de incubacao: efeitos sobre a preferencia termica, caracteristicas da pele, pena e ossos de frangos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/47132/caracterizacao-metabolica-e-esqueletica-no-hiperparatireoidismo-primario-antes-e-apos-cura-cirurgica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23952-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Radiologia Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Francisco Jose Albuquerque de Paula"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Jose Albuquerque de Paula"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas osseas metabolicas", "Osteoporose", "Hiperparatireoidismo primario", "Hormonios paratireoideos", "Osteocalcina", "Densidade ossea", "Remodelacao ossea"], "label": "Assunto(s):"}], "resume": "\n              O hiperparatireoidismo primario (HPTP) corresponde a uma das principais doencas osteometabolicas que atingem o ser humano, por sua critica acao catabolica sobre o tecido osseo. Recentemente, diversas evidencias mostram que o tecido osse tem funcao mais ampla, participando inclusive na regulacao do metabolismo energetico. A osteocalcina, um peptideo produzido por osteoblasto parece modular a sensibilidade e a secrecao de insulina. A presente proposta tem por objetivo principal avaliar o impacto da alteracao de secrecao de paratormonio (PTH) sobre a estrutura ossea, aspectos quantitativos e qualitativos. Serao avaliados pacientes com HPTP na fase de catabolismo osseo (doenca ativa) e na fase de anabolismo osseo (seis meses apos a cura cirurgica). Nos dois periodos, serao realizados densitometria ossea (coluna lombar, femur proximal, antebraco e corpo total), panoramica de mandibula e ressonancia magnetica (imagem e espectroscopia) em coluna lombar para avaliacao de conteudo de gordura em corpo vertebral. Ainda, pretende-se avaliar nos dois periodos as concentracoes sericas de PTH, IGF-I, RANKL, osteoprotegerina, e marcadores de remodelacao ossea. O metabolismo de glicose sera avaliado por meio de medida de glicose e insulina sericas de jejum e estimativa do indice HOMAir. (AU)\n            ", "title": "Caracterizacao metabolica e esqueletica no hiperparatireoidismo primario antes e apos cura cirurgica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47084/nanoparticulas-luminescentes-e-biocompativeis-sintese-caracterizacao-e-aplicacoes/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21551-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Jose Mauricio Almeida Caiut"], "label": "Pesquisador responsável:"}, {"values": ["Jose Mauricio Almeida Caiut"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teste de biocompatibilidade", "Biotecnologia", "Lantanidios", "Nanoparticulas", "Luminescencia", "Processo sol-gel", "Ions", "Anticorpos monoclonais"], "label": "Assunto(s):"}], "resume": "\n              Associar a luminescencia de ions Lantanideos, otimizada pelo efeito antena imposto por ligantes especificos, com as propriedades fisicos quimicas de nanoparticulas abre novos caminhos na obtencao de marcadores luminescentes para a identificacao biomolecular. As nanoparticulas desempenham um excelente papel como matriz, isolando os ions terras raras de perturbacoes externas (diminuindo o processo de supressao de luminescencia) e a modificacao da sua superficie pode torna-las biocompativeis possibilitando aplicacoes em biotecnologia. A utilizacao de ions lantanideos permite aplicacoes onde a medida do sinal de luminescencia pode ser realizada com resolucao temporal, levando a um aumento significativo na razao sinal/ruido ja que complexos de europio e terbio apresentam o tempo de vida de alguns estados excitados da ordem de milisegundos. Este projeto pode ser dividido em duas partes. Uma primeira parte academica e uma segunda parte envolvendo aplicacoes em biotecnologia. Pretende-se desenvolver, atraves da metodologia sol-gel e processamento de pirolise de aerossois, a sintese de nanoparticulas luminescentes com aplicacao em  processos de biotecnologia baseados em imunocitoquimica. As particulas, com ions Lantanideos ou seus complexos, terao sua luminescencia estudada e otimizada pelo design racional de ligantes e macroestruturas. A biocompatibilidade e a especificidade dessas particulas em immunoensaios sera consequencia da funcionalizacao com anticorpos monoclonais. (AU)\n            ", "title": "Nanoparticulas luminescentes e biocompativeis: sintese, caracterizacao e aplicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/47085/evento-adverso-a-bcg-evolucao-clinica-e-taxa-de-imunodeficiencia-associada/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21754-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Maria Isabel de Moraes Pinto"], "label": "Pesquisador responsável:"}, {"values": ["Maria Isabel de Moraes Pinto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Pediatria", "Vacinacao", "Vacina BCG", "Tuberculose", "Sindromes de imunodeficiencia", "HIV"], "label": "Assunto(s):"}], "resume": "\n              A vacinacao com BCG e uma das principais estrategias da OMS para o controle da mortalidade por formas graves de tuberculose. Embora os eventos adversos apos esta vacina sejam considerados raros, casos de disseminacao pelo M. bovis sao potencialmente fatais e ocorrem, quase exclusivamente, em individuos imunodeficientes. Alem disso, nao e bem estabelecida na literatura qual a relacao entre evento adverso locorregional e imunodeficiencia. Acredita-se que eventos locorregionais ocorram, em sua maioria, por erro na tecnica de aplicacao ou alta reatogenicidade da cepa utilizada. Entretanto, e possivel que parte desses eventos sejam a manifestacao inicial de uma imunodeficiencia nao diagnosticada. O objetivo deste estudo e realizar uma avaliacao clinica e imunologica dos pacientes com eventos adversos a BCG. Propoe-se um estudo prospectivo de seguimento dos pacientes notificados no municipio de Sao Paulo com eventos adversos a BCG no periodo de 2011 a 2013. Serao coletados os dados clinicos do paciente e instituidas as orientacoes de tratamento preconizadas pelo Ministerio da Saude segundo o tipo de evento. Todos os pacientes com eventos locorregionais e necessidade de tratamento medicamentoso especifico ou disseminacao da cepa do BCG serao avaliados do ponto de vista imunologico. A investigacao laboratorial consistira em: hemograma completo, sorologia para HIV, avaliacao de doenca granulomatosa cronica atraves do teste de di-hidro-rodamina (DHR), investigacao de imunodeficiencia combinada grave (SCID) atraves de avaliacao do perfil fenotipico linfocitario e avaliacao dos defeitos de eixo IFN3 - IL12/IL-23. Os dados serao analisados de modo a se determinarem as caracteristicas da populacao e dos eventos adversos a BCG, a evolucao clinica desses individuos com o tratamento proposto pelo Ministerio da Saude, a taxa de imunodeficiencia e a correlacao de dados clinicos e  risco de imunodeficiencia. (AU)\n            ", "title": "Evento adverso a BCG: evolucao clinica e taxa de imunodeficiencia associada"}, {"url": "http://bv.fapesp.br/pt/auxilios/47077/o-papel-da-nicotina-cotinina-e-cafeina-no-comportamento-eletroquimico-e-colonizacao-bacteriana-do-t/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20021-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Wirley Goncalves Assuncao"], "label": "Pesquisador responsável:"}, {"values": ["Wirley Goncalves Assuncao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Protese dentaria", "Corrosao", "Titanio", "Cotinina", "Nicotina", "Cafeina", "Biofilmes", "Eletroquimica"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tem por objetivo investigar o papel de diferentes concentracoes de nicotina, cotinina e cafeina no comportamento corrosivo (eletroquimico) do titanio comercialmente puro (Ticp) e na colonizacao de Streptococcus sanguinis na superficie de discos de Ticp. A hipotese a ser testada e que a presenca de nicotina, cotinina e cafeina reduziria a resistencia corrosiva do Ticp em saliva artificial e aumentaria a adesao e crescimento bacteriano na superficie dos discos de Ticp. Isso poderia explicar o porque pacientes fumantes apresentam maior risco de perdas dos implantes dentarios. Discos de Ticp (15 mm diametro, 2 mm espessura) serao confeccionados. Para o ensaio eletroquimico (n=5), testes padroes como potencial de circuito aberto, espectroscopia de impedancia eletroquimica e teste potenciodinamico serao conduzidos em saliva artificial contendo as seguintes substancias: nicotina, cotinina e cafeina (0 - controle; 0,3; 3; 30 e 300 μg/ml). A densidade de corrente de corrosao (Icorr), densidade de corrente de passivacao (Ipass), potencial de corrosao (Ecorr), capacitancia (Cdl) e resistencia de polarizacao (Rp) da camada de oxido do Ticp serao determinados. As superficies dos discos serao caracterizadas pela microscopia eletronica de varredura (MEV) e microscopia de forca atomica, e a rugosidade de superficie sera determinada. Para o teste microbiologico (n=3, com tres experimentos independentes), biofilme simples de Streptococcus sanguinis ira crescer na superficie de discos de Ticp por 7 dias. Nicotina, cotinina e cafeina (0 - controle; 0,3; 3; 30 e 300 μg/ml) serao adicionadas ao meio de cultura. As unidades formadoras de colonia serao contadas (log UFC/cm2). A biomassa do biofilme sera mensurada pelo ensaio de coloracao com cristal violeta e a composicao da matriz extracelular (proteinas e carboidratos) pelo metodo do acido bicinconinico e pelo metodo colorimetrico. A MEV sera usada para investigar a distribuicao do biofilme nos discos de Ticp. Os dados quantitativos serao submetidos a analise estatistica mais apropriada com nivel de significancia de 5%. (AU)\n            ", "title": "O papel da nicotina, cotinina e cafeina no comportamento eletroquimico e colonizacao bacteriana do Ticp. um estudo in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/47081/mecanismos-epigeneticos-de-modulacao-dos-genes-hox-em-meduloblastoma/", "citations": [], "properties": [{"values": ["11/20829-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Aparecida Maria Fontes"], "label": "Pesquisador responsável:"}, {"values": ["Aparecida Maria Fontes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias", "Celulas tumorais", "Metastase neoplasica", "Histonas", "Epigenese genetica", "Meduloblastoma"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos 15 anos tem-se reconhecido que o desenvolvimento e a chave para o entendimento da evolucao tumoral. Muitos genes que controlam o desenvolvimento estao alterados na celula cancerigena e desempenham papel na transformacao neoplasica. Os genes homeobox (Hox) sao primordiais para o desenvolvimento e sua desregulacao epigenetica esta sendo progressivamente associada com a progressao tumoral. Entretanto, pouco e compreendido, sobre o papel de Hox em meduloblastoma. Nesse tumor foi demonstrado que os genes Hox (HoxB3, HoxB4 e HoxC6)  e as proteinas modificadoras de cromatina MLL-2 e MLL-3 se encontram alterados, porem os mecanismos envolvidos nessa desregulacao nao foram elucidados. Em cancer de mama foi demonstrado que os genes HOX apresentam expressao aberrante e essa desregulacao envolve RNAs longos nao codificadores (lncRNAs) que remodelam a cromatina juntamente com proteinas modificadoras de cromatina e desempenham papel funcional na metastase tumoral. Isso nos conduziu a hipotese de que em meduloblastoma a desregulacao dos genes Hox tambem envolve mecanismos epigeneticos e esta associada com a desregulacao de lncRNAs e as proteinas MLL-2 e MLL-3. Para testar essa hipotese duas linhagens de meduloblastoma (MB) serao caracterizadas molecularmente quanto os lncRNAs dos dominios Hox que se encontram diferencialmente expressos e nivel dos  genes HOX, MLL-2 e MLL-3. Em seguida, serao geradas quatro linhagens de meduloblastoma: duas linhagens MB/lncRNA+/Luc+ que hiper-expressam um lncRNA selecionado e luciferase e duas culturas primarias ou linhagens com o lncRNA silenciado. Por fim, ensaios in vitro e in vivo avaliarao o papel de lncRNA na modulacao dos genes HOX e no potencial metastatico de meduloblastoma. Alem disso, amostras de pacientes de meduloblastoma ou outras linhagens serao submetidas a ensaios similares para a validacao dos mecanismos epigeneticos de desregulacao dos genes HOX em tumor primario. (AU)\n            ", "title": "Mecanismos epigeneticos de modulacao dos genes HOX em meduloblastoma"}]