[{"url": "http://bv.fapesp.br/pt/auxilios/47247/integrando-a-resposta-ventilatoria-e-a-reatividade-vascular-cerebral-ao-co2-aos-disturbios-respirato/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/52102-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Jose Alberto Neder Serafini"], "label": "Pesquisador responsável:"}, {"values": ["Jose Alberto Neder Serafini"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dioxido de carbono"], "label": "Assunto(s):"}], "resume": "\n              Fundamentacao: O dioxido de carbono (CO2) e o fator mais importante no controle quimico da ventilacao. Alteracoes de sua concentracao comprometem a taxa de disparo dos quimiorreceptores centrais e o tonus vascular cerebral. Ambos sao fundamentais para manter a estabilidade ventilatoria durante o sono, especialmente na presenca de doencas as quais diminuem a reserva de CO2 (diferenca entre o CO2 da eupneia e o CO2 do limiar de apneia). Neste contexto, pacientes com Hipertensao arterial pulmonar (HAP) apresentam caracteristicamente disturbios respiratorios do sono e acentuada diminuicao da reserva de CO2, tornando possivel a existencia de uma relacao causal entre tais fenomenos. Objetivo principal: Investigar, atraves de metodologia nao-invasiva original, a resposta vascular cerebral e ventilatoria a pequenas mudancas do CO2 em pacientes com HAP. Hipotese central do estudo: Pacientes com HAP apresentam diminuicao da resposta CBV ao CO2. Hipotese secundaria: A hiporresponsividade cerebrovascular ao CO2 estaria associada a um comprometimento hemodinamico mais avancado, resposta ventilatoria exacerbada, disturbios respiratorios do sono e pior tolerancia ao exercicio na HP. (AU)\n            ", "title": "Integrando a resposta ventilatoria e a reatividade vascular cerebral ao co2 aos disturbios respiratorios do sono em pacientes com hipertensao arterial pulmonar."}, {"url": "http://bv.fapesp.br/pt/auxilios/47166/candida-parapsilosis-e-c-orthopsilosis-isoladas-de-aguas-de-hemodialise-aplicacao-de-metodologias/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01270-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria Jose Soares Mendes Giannini"], "label": "Pesquisador responsável:"}, {"values": ["Maria Jose Soares Mendes Giannini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Micologia", "Candida", "Biofilmes", "Infeccao hospitalar", "Hemodialise", "Proteomica", "Eletrocatalise"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta tem como pano de fundo a problematica das contaminacoes microbianas em sistemas de hemodialise e a tentativa de circunscreve-la investigando agentes causadores e metodos de fotoeletrocatalise. As especies do complexo C. parapsilosis podem ser encontradas nas maos dos profissionais de saude, resultando em infeccoes hospitalares subsequentes associadas a manipulacao de cateteres venosos centrais. Alem disso, C. parapsilosis tende a crescer como biofilme em dispositivos medicos, relacionando-se diretamente com doenca clinicamente significativa, sendo identificados como fatores de risco adicionais o uso de antibioticos, a colonizacao previa em diferentes sitios anatomicos, hemodialise e uso de cateter venoso central. Uma das consequencias mais importantes do modo de crescimento em biofilme e a marcada resistencia para grande numero de agentes antimicrobianos. Varias razoes podem explicar a reducao da sensibilidade dos micro-organismos dentro de um biofilme: (a) reducao ao acesso de um desinfetante/biocida as celulas dentro do biofilme; (b) interacao quimica entre o desinfetante/biocida e o biofilme em si; (c) modulacao do microambiente; (d) producao de enzimas de degradacao e/ou produtos de neutralizacao; (e) troca genetica entre as celulas de um biofilme. Em estudo anterior foi verificado que em aguas coletadas em um centro paulista de hemodialise, leveduras identificadas fenotipicamente como C. parapsilosis (100 isolados), foram recuperados a partir de coletas de aguas de rede de abastecimento (8), pos-osmose reversa (7), reservatorio da osmose reversa (6), salas de dialise I (8), II (14) e III (12), entrada de maquinas (41) e sistema de reuso (4). Assim, na continuacao deste estudo previo pretende-se avaliar as bases moleculares envolvidas na capacidade ou nao de formacao de biofilme de isolados ambientais de C. parapsilosis e C. orthopsilosis, bem como contribuir para o estudo de sistemas de tratamento de aguas de uso terapeutico, aplicando tecnicas de fotoeletrocatalise. Esta se justifica pela busca por sistemas mais efetivos, capazes de inativar todos os micro-organismos porventura presentes no intuito de fornecer uma agua livre de subprodutos. Dentro deste contexto, seria altamente relevante o estudo da aplicacao de eletrodos de nanotubos de TiO2 sem e com dopagem com prata na degradacao fotoeletrocatalitica de leveduras. Os resultados poderiam contribuir significativamente para o desenvolvimento de novas tecnologias destrutivas para fungos e descontaminacao de aguas ajudando na resolucao ou fornecendo alternativas para a solucao dos problemas ambientais e de saude. (AU)\n            ", "title": "Candida parapsilosis e C. orthopsilosis isoladas de aguas de hemodialise: aplicacao de metodologias proteomicas e de fotocatalise"}, {"url": "http://bv.fapesp.br/pt/auxilios/47168/estudo-de-filmes-automontados-de-pedot-grafeno-nanoparticulas-de-platina-e-nafion-visando-aplica/", "citations": [], "properties": [{"values": ["12/01484-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Antonio Riul Junior"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Riul Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filmes finos", "Materiais nanoestruturados", "Nanoparticulas", "Celulas de combustivel", "Microfluidica", "Platina", "Tecnica de automontagem"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa ao estudo e fabricacao de filmes automontados ultrafinos e nanoestruturados (LbL, do ingles layer-by-layer) contendo PEDOT, nanoparticulas de platina, grafeno e Nafion®, em diferentes combinacoes e arquiteturas moleculares. O objetivo principal e a busca de arquiteturas LbL que influenciem positivamente em parametros fundamentais de celulas combustiveis, como o aumento de conducao protonica e diminuicao da permeacao de metanol em membranas de Nafion®, por exemplo, visando aumento de eficiencia e durabilidade. Ate o momento os filmes automontados tem sido fracamente explorados em celulas combustiveis, apesar de resultados recentes indicarem que a deposicao de filmes LbL em membranas de Nafion® resulta em uma reducao de 40% na permissividade de metanol e um aumento de quase duas vezes na conducao protonica de celulas combustiveis, em relacao ao Nafion® puro. Neste sentido, o uso de polimeros condutores e altamente promissor pela disponibilizacao de sitios de carga que poderao contribuir para o aumento de condutividade protonica, alem de maior estabilidade quimica e mecanica as membranas de troca ionica em ambientes fortemente oxidativos e redutivos. Adicionalmente, pretendemos usar microfluidica e a incorporacao de nanoparticulas de platina para a reducao de tamanho e custos envolvidos, e o uso de nanofolhas de grafeno tem se mostrado uma alternativa promissora na reducao de algumas especies quimicas, alem do aumento na atividade catalitica de eletrodos em celulas combustiveis. Nosso interesse e a aplicacao dos filmes nanoestruturados no desenvolvimento de uma microcelula combustivel, devido ao elevado potencial economico e crescimento de mercado atrelado a dispositivos portateis. O projeto sera desenvolvido em colaboracao com pesquisadores do laboratorio Nacional de Luz Sincroton (LNLS), viabilizando equipamentos e tecnicas de litografia que nao dispomos na UFSCar Sorocaba. (AU)\n            ", "title": "Estudo de filmes automontados de PEDOT, grafeno, nanoparticulas de platina e Nafion®, visando aplicacao em microcelulas combustiveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/47162/emprego-de-dispositivos-de-interatividade-no-ensino-de-radiologia-odontologica/", "citations": [], "properties": [{"values": ["12/01308-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Radiologia Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Christiano de Oliveira Santos"], "label": "Pesquisador responsável:"}, {"values": ["Christiano de Oliveira Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Educacao em odontologia", "Metodos de ensino", "Interatividade"], "label": "Assunto(s):"}], "resume": "\n              Metodos de ensino que estimulam a participacao ativa tem demonstrado resultados educacionais mais satisfatorios que modelos convencionais unidirecionais. Dispositivos de interatividade (DI) permitem aos alunos responderem de forma anonima e em tempo real questoes propostas em aula. Resultados podem ser apresentados instantaneamente, estimulando o engajamento dos estudantes e propiciando discussoes sobre os temas abordados. Os DI tem sido testados no ensino de diversas areas do conhecimento quanto ao seu real efeito e formas eficazes de utilizacao da tecnologia. O objetivo deste estudo e avaliar o impacto no aprendizado da utilizacao de DI para conteudos de Radiologia Odontologica, bem como o efeito da disponibilizacao na internet de relatorios individuais de desempenho. Os estudantes serao divididos em grupos A e B. Aulas referentes a quatro topicos serao ministradas com ou sem utilizacao de DI, de forma intercalada. Serao apresentadas perguntas iniciais sobre o assunto a ser abordado, que serao repetidas ao termino da aula. Outras votacoes serao adicionadas durante a aula, no intuito de manter a atmosfera interativa. Os grupos experimental e controle responderao as perguntas atraves de DI ou votacao aberta, respectivamente. Sera disponibilizado pela internet relatorio individual com o desempenho nas votacoes. Os seguintes parametros serao avaliados para ambos os grupos e comparados posteriormente: adesao as votacoes, desempenho nas votacoes, acesso ao relatorio individual, desempenho nas notas da disciplina. Adicionalmente os estudantes responderao a um questionario para avaliacao das suas percepcoes quanto ao metodo. (AU)\n            ", "title": "Emprego de dispositivos de interatividade no ensino de radiologia odontologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47163/influencia-do-diabetes-mellitus-na-resposta-tecidual-e-da-capacidade-de-mineralizacao-dos-cimentos-s/", "citations": [], "properties": [{"values": ["12/01153-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Joao Eduardo Gomes Filho"], "label": "Pesquisador responsável:"}, {"values": ["Joao Eduardo Gomes Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cimentos endodonticos", "Polietileno", "Calcificacao fisiologica", "Diabetes mellitus", "Teste de biocompatibilidade"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desse estudo sera avaliar a relacao entre o diabetes mellitus e a resposta tecidual e a capacidade de mineralizacao dos cimentos endodonticos Sealapex®, MTA Fillapex® e Angelus MTA®. Serao utilizados 24 ratos, divididos em 02 grupos de 12 animais: grupo I: ratos normais e grupo II: ratos diabeticos induzidos com aloxano. Todos os animais receberao individualmente quatro implantes de tubos de polietileno, sendo tres contendo os cimentos a serem testados e mais um tubo vazio como controle. Aos 7, 14 e 21 dias serao realizadas injecoes de fluorocromos (calceina, alizarina e oxitetraciclina). Os periodos de avaliacao serao de 07 e 30 dias. Apos cada periodo pos-operatorio, seis animais de cada grupo serao sacrificados e os tubos de polietileno juntamente com o tecido que o circunda serao removidos, fixados em glicol metacrilato e processados para analise microscopia, com inclusao em glicol metacrilato e coloracao por HE, Von Kossa e sem coloracao para analise com luz polarizada e fluorescencia. O criterio de avaliacao sera de 0: nenhuma ou poucas celulas e nenhuma reacao; 1: menos de 25 celulas e reacao leve; 2: entre 25 e 125 celulas e reacao moderada; 3: 125 ou mais celulas e severa reacao. Capsula fibrosa sera considerada fina quando < 150μm e espessa quando > 150μm. Presenca de mineralizacao sera registrada como presente ou ausente. Os resultados serao analisados estatisticamente pelos testes de ANOVA e Kruskal Wallis. (AU)\n            ", "title": "Influencia do Diabetes Mellitus na resposta tecidual e da capacidade de mineralizacao dos cimentos Sealapex®, MTA Fllapex® e MTA Angelus®: estudo histologico em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47109/avaliacao-do-perfil-th17-em-pacientes-com-imunodeficiencia-comum-variavel-icv-com-ou-sem-autoimuni/", "citations": [], "properties": [{"values": ["11/22076-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Cristina Maria Kokron"], "label": "Pesquisador responsável:"}, {"values": ["Cristina Maria Kokron"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunologia clinica", "Imunodeficiencia de variavel comum", "Linfocitos T reguladores", "Celulas Th17", "Citocinas", "Imunidade natural", "Autoimunidade"], "label": "Assunto(s):"}], "resume": "\n              Imunodeficiencia Comum Variavel (ICV) e a deficiencia de anticorpos sintomatica mais comum, caracterizada por susceptibilidade aumentada a infeccoes, doencas autoimunes e neoplasias, e cuja patogenese nao e bem conhecida. Entre as anormalidades imunologicas observadas na ICV estao defeitos na diferenciacao de linfocitos B ou disturbios em celulas T, alteracoes na expressao de receptores e producao de citocinas, disturbios em celulas reguladoras alem de disturbios da imunidade inata. Objetivo: Avaliar o perfil TH17 dos pacientes com ICV acompanhados no ambulatorio de Imunodeficiencias Primarias do Servico de Imunologia do HC-FMUSP, verificando se os pacientes com ICV e autoimunidade apresentam padrao da resposta celular polarizada para o perfil TH17. Metodo: O grupo de estudo sera composto por 40 pacientes com diagnostico de ICV, recrutados no Servico de Imunologia Clinica e Alergia do HC-FMUSP, sendo 20 com e 20 sem autoimunidade. Faremos a caracterizacao dos linfocitos T por citometria de fluxo utilizando um painel de ativacao (CD3, CD4, CD8, HLA-DR, CD38 e CD69), um painel para celulas T reguladoras (CD3, CD4, CD25, CD127, FoxP3 e Live/dead) e um painel funcional (CD3, CD4, Live/dead, TNF-±, IFN-3, IL-2, IL-17 e IL-21) apos estimulacao por 16 horas.  Analisaremos a producao de citocinas padrao TH1/TH2/TH17, pelo metodo CBA (BD) no sobrenadante das culturas celulares, e faremos a deteccao de IL-23 no soro dos pacientes por ELISA. Faremos tambem a quantificacao de expressao de IL-6 e TGF-2 por RT-qPCR para confirmar uma possivel polarizacao para o perfil TH17. Resultados esperados: Sabemos que pacientes com ICV e autoimunidade apresentam producao anormal de citocinas com desvio para o padrao TH1 alem de reducao de celulas T reguladoras, entretanto, existe apenas um trabalho na literatura sobre o padrao da resposta celular TH17 em pacientes com hipogamaglobulinemia, entre eles ICV. A partir de dados que atribuem a resposta celular TH17 como possivel indutora de autoimunidade, esperamos encontrar um padrao de citocinas que caracterize este perfil no grupo de pacientes com ICV e autoimunidade. (AU)\n            ", "title": "Avaliacao do perfil Th17 em pacientes com Imunodeficiencia Comum Variavel (ICV) com ou sem autoimunidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/47114/efeito-da-homogeneizacao-a-alta-pressao-hap-nas-capacidades-emulsificante-e-encapsulante-da-goma-d/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22858-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Cristianini"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Cristianini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Processamento de alimentos", "Homogeneizacao", "Emulsoes (formas farmaceuticas)", "Gomas vegetais", "Microencapsulacao"], "label": "Assunto(s):"}], "resume": "\n              A extensa biodiversidade que o Brasil apresenta juntamente com suas satisfatorias caracteristicas edafoclimaticas, torna-o um energico produtor de substancias naturais, a exemplo das gomas exsudadas de arvores ou arbustos como a goma do cajueiro. Ao avaliar a dimensao em area plantada de cajueiro, seu adensamento medio e a quantidade de exsudado produzido por planta/ano, verifica-se que o Brasil tem capacidade de producao de goma do cajueiro em quantidade superior a que o pais importa em goma arabica. Varios pesquisadores vem estudando a goma do cajueiro com o objetivo de avaliar sua aplicabilidade como agente espessante, secante, emulsificante, encapsulante, geleificante, estabilizante e formador de filmes em alimentos. A HUAP e uma tecnologia conhecidamente utilizada na producao de emulsoes finas por possuir capacidade de reduzir o tamanho do material disperso na emulsao, possibilitando maior retencao do nucleo na obtencao de microcapsulas por spray drying. Alem disso, estudos recentes evidenciaram elevacao no conteudo hidrofobico de polimeros naturais, fator importante na formacao de emulsoes. Dentre as principais limitacoes na producao de microcapsulas esta o tamanho das particulas e, quando abordamos especificamente a encapsulacao por spray-dryer, temos tambem uma distribuicao de tamanho de particulas (DTP) bastante desuniforme. A HUAP e uma tecnica apontada por reduzir o tamanho das particulas e propiciar DTP mais homogenea em emulsoes. Dessa forma, objetivamos estudar o efeito da HUAP na solucao, emulsificacao e microencapsulacao da goma do cajueiro a fim de obtermos uma goma brasileira com melhores caracteristicas funcionais para a industria de alimentos, alem de produzirmos emulsoes mais estaveis e microcapsulas com menor tamanho e DTP mais homogenea. (AU)\n            ", "title": "Efeito da homogeneizacao a alta pressao (HAP) nas capacidades emulsificante e encapsulante da goma do cajueiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/47108/desenvolvimento-de-celulas-alcalinas-a-combustivel-de-alcoois-direta-producao-de-prototipos-de-alta/", "citations": [], "properties": [{"values": ["11/22039-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Adalgisa Rodrigues de Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Adalgisa Rodrigues de Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletroquimica", "Eletrocatalise", "Celulas de combustivel", "Etanol", "Glicerol", "Catalisadores", "Cromatografia liquida de alta eficiencia"], "label": "Assunto(s):"}], "resume": "\n              Catalisadores de metais nobres (Pt e Pd) para a aplicacao em celula a combustivel de alcool direta (DAFC) foram propostos ha algumas decadas, no entanto, um grande empecilho na aplicacao comercial destas celulas para geracao de energia e a baixa potencia obtida, que atinge hoje valores da ordem de 50 mW cm-2 para etanol. Assim, nessse projeto de pesquisa pretende-se desenvolver celulas a combustivel de etanol e glicerol com alta potencia, para isso serao investigados os seguintes parametros: (i) mudanca de meio reacional: analise do desempenho dos catalisadores em DAFC em meio basico; (ii) preparacao de novas composicoes de catalisadores de composicao PdM e PdMN (M, N = Sn, Ni, Ru,W, Ir, etc) como metais nobre. O metodo de preparacao dos catalisadores a ser utilizado sera o metodo de aquecimento por micro-ondas e o metodo de Pechini. A caracterizacao fisica dos eletrocatalisadores sera realizada por: Microscopia Eletronica de Transmissao, Energia Dispersiva de raios X, Difracao de raios X e Espectroscopia de Fotoeletron de raios X, Xanes. A caracterizacao eletroquimica sera realizada por voltametria ciclica, cronoamperometria, cronopotenciometria e pela tecnica de CO-stripping. Eletrolises a potencial controlado e analise dos produtos formados por Cromatografia Liquida de Alta Eficiencia (HPLC). Finalizando, serao realizados testes de celulas para testar o desempenho, durabilidade e estabilidade dos eletrocatalisadores. (AU)\n            ", "title": "Desenvolvimento de celulas alcalinas a combustivel de alcoois direta: producao de prototipos de alta potencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/47115/analise-comparativa-da-funcao-fonatoria-da-laringe-antes-e-depois-da-prova-de-resistencia-vocal/", "citations": [], "properties": [{"values": ["11/22917-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Lilian Neto Aguiar Ricz"], "label": "Pesquisador responsável:"}, {"values": ["Lilian Neto Aguiar Ricz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Treinamento da voz", "Voz", "Laringe", "Percepcao da fala", "Percepcao auditiva"], "label": "Assunto(s):"}], "resume": "\n              Acredita-se que a fadiga vocal seja uma adaptacao vocal negativa decorrente do uso prolongado da voz. No entanto, seu mecanismo e desconhecido, sendo sintomaticamente descrito na literatura. Objetivo: comparar a analise da coaptacao glotica, medidas acusticas, perceptivas auditivas e auto-percepcao da voz antes e apos aplicacao da prova de fala continua. Metodos: Participarao do estudo 20 mulheres com idade entre 18 e 25 anos, sem alteracao vocal e laringea e que nao facam uso profissional da voz. Sera aplicado um questionario para conhecimento do bem estar vocal e videolaringoestroboscopia para analise da coaptacao da laringe no repouso, antes e depois da prova de fala, registro da voz e auto-avaliacao da percepcao auditiva, tatil e cinestesica da voz e extensao dinamica. A coleta de dados sera realizada no Hospital das Clinicas e Laboratorio de Investigacao de Voz e Fala do departamento de Oftalmologia, Otorrinolaringologia e Cirurgia de Cabeca e Pescoco da Faculdade de Medicina de Ribeirao Preto. A prova de fala continua tera a duracao de 60 minutos, 90 minutos e 120 minutos e sera oferecido um texto padrao. A sala da realizacao da prova sera monitorada por um termohigrometro digital, umidade relativa do ar e ruido para que nao haja interferencia nos resultados. (AU)\n            ", "title": "Analise comparativa da funcao fonatoria da laringe antes e depois da prova de resistencia vocal"}, {"url": "http://bv.fapesp.br/pt/auxilios/47111/o-efeito-do-uso-ao-longo-prazo-do-anticoncepcional-com-acetato-de-medroxiprogesterona-de-deposito-a/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22361-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Luis Guillermo Bahamondes"], "label": "Pesquisador responsável:"}, {"values": ["Luis Guillermo Bahamondes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Clinica medica", "Tocoginecologia", "Ciclo menstrual", "Dispositivos anticoncepcionais femininos", "Acetato de medroxiprogesterona", "Estradiol", "Histologia", "Vagina", "Biopsia"], "label": "Assunto(s):"}], "resume": "\n              Um total de 40 mulheres das quais 20 usuarias atuais do contraceptivo injetavel trimestral com acetato de medroxiprogesterona de deposito (AMPD), onde cinco por um ano de uso, cinco por cinco anos de uso, cinco por 10 anos de uso e cinco por 15 anos de uso, assim como 20 mulheres nunca usuarias de AMPD (grupo de controle, pareadas com as usuarias por idade ± um ano) serao convidadas a participar do estudo. O grupo de controle sera constituido por 20 mulheres, com ciclos regulares que nunca usaram AMPD durante toda a sua vida reprodutiva, ou outro tipo de metodo oral ou injetavel hormonal nos 12 meses anteriores ao estudo. Mulheres no grupo de estudo, serao submetidas a coleta de uma biopsia de vagina na ocasiao em que elas retornam para uma  nova injecao (90 ± 7 dias depois da ultima injecao). O mesmo procedimento sera seguido nas mulheres do grupo de controle, mas a biopsia sera realizada no meio da fase folicular do ciclo (dia 8-13). As biopsias serao feitas com uma pinca de Shubert van Doren, na parede lateral da vagina, aproximadamente a 4 cm do himen.  Alem da biopsia, sera colhida uma amostra de sangue para medir Estradiol (em todas as mulheres). Os dados serao analisados mediante o teste t de Student, Wilconson e eventualmente regressao simples. (AU)\n            ", "title": "O efeito do uso ao longo prazo do anticoncepcional com acetato de medroxiprogesterona de deposito (AMPD) na histologia da vagina humana"}, {"url": "http://bv.fapesp.br/pt/auxilios/47160/avaliacao-do-impacto-das-iniciativas-institucionais-para-melhoria-das-praticas-de-uso-de-antibiotico/", "citations": [], "properties": [{"values": ["12/01358-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Rubia Aparecida Lacerda"], "label": "Pesquisador responsável:"}, {"values": ["Rubia Aparecida Lacerda"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infeccao hospitalar", "Infeccao da ferida operatoria", "Resistencia microbiana a medicamentos", "Antibioticoprofilaxia", "Indicadores de qualidade"], "label": "Assunto(s):"}], "resume": "\n              A infeccao relacionada a assistencia a saude (IRAS) e uma preocupacao mundial, justificada pela alta morbidade e mortalidade e custos associados. A infeccao do sitio cirurgico (ISC) corresponde, atualmente, a ate 20% do total de IRAS. Considerando o volume de cirurgico mundial (aproximadamente 234 milhoes/ano) e o volume de complicacoes associadas, a intervencao sobre a ocorrencia de ISC e um ponto importante para a reducao das IRAS de forma global. As IRAS, assim como as indicacoes inadequadas de antimicrobianos, causam impacto na resistencia bacteriana, que se agrava ano a ano. Estima-se que mais de 40% dos antimicrobianos sao indicados como profilaticos cirurgicos, e que mais da metade destes, sao prescritos inadvertidamente. Tendo em vista o volume de antimicrobianos empregados para este fim e provaveis associacoes entre seu uso inadequado, resistencia bacteriana e ISC. E ainda considerando o numero restrito de publicacoes nacionais sobre o assunto, e relevante um estudo da prevalencia de uso de antibioticoprofilaxia cirurgica abordando estrategias institucionais usadas para melhoria na conformidade das mesmas.  Tal estudo podera fornecer dados sobre a adesao as recomendacoes, inadequacoes mais frequentes e iniciativas com melhores resultados obtidos, subsidiando estrategias para melhoria nas praticas de uso. O presente projeto tem o objetivo de verificar conformidade das praticas de uso de antibioticoprofilaxia e identificar facilitadores ou barreiras que influenciam a adesao. Para tanto se pretende realizar um estudo transversal envolvendo hospitais da Cidade de Sao Paulo. Serao incluidos prontuarios de pacientes adultos de ambos os sexos, submetidos a neurocirurgias limpas, com indicacao de antibioticoprofilaxia cirurgica, que permaneceram internados durante o periodo indicado para a manutencao da antibioticoprofilaxia, excluindo-se cirurgias ambulatoriais, de urgencia e aquelas realizadas em pacientes em vigencia de uso de antibiotico. Serao caracterizadas as instituicoes os SCIH e as praticas ou programas institucionais relacionados a antibioticoprofilaxia cirurgica. O tamanho amostral necessario, com base nos criterios de inclusao, considerando hospitais publicos e privados, com margem de erro de 3% e perda estimada em 20%, foi de 1167 procedimentos. (AU)\n            ", "title": "Avaliacao do impacto das iniciativas institucionais para melhoria das praticas de uso de antibioticoprofilaxia cirurgica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47157/gestao-sanitaria-do-abortamento-bovino-virus-da-leucemia-bovina-como-agente-causal/", "citations": [], "properties": [{"values": ["12/01033-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Claudia Del Fava"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Del Fava"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas infecciosas em animais", "Virus da leucemia bovina", "Bovinos", "Aborto animal", "Sequenciamento genetico", "Administracao sanitaria"], "label": "Assunto(s):"}], "resume": "\n              O Laboratorio de Anatomia Patologica do Centro de Pesquisa e Desenvolvimento de Sanidade Animal (CPDSA) do Instituto Biologico tem realizado, nos ultimos dois anos, diagnostico histopatologico em fetos bovinos abortados, onde verificou que 73,5% (86/117) dos casos apresentaram infiltrado inflamatorio mononuclear, comprovando abortamento infeccioso e reforcando a importancia de combinacao de metodos sensiveis e especificos no diagnostico diferencial do agente etiologico. Uma casuista de 20 anos realizada pela equipe multidisciplinar do CPDSA do Instituto Biologico revelou que cerca de 70% dos fetos abortados submetidos a investigacao de agentes virais e bacterianos da reproducao possuem diagnostico inconclusivo, sendo a Brucelose a enfermidade mais frequente e que possui um Programa Nacional de Combate coordenado pelo Ministerio da Agricultura, Pecuaria e Abastecimento. Tendo em vista que o VLB e prevalente e endemico nos rebanhos bovinos brasileiros, e cuja patogenia causa linfocitose persistente e linfossarcoma, sendo desconhecida a participacao do VLB como agente causador de aborto, justifica-se a investigacao deste virus em fetos bovinos abortados com infiltrado inflamatorio linfocitico. Um estudo piloto realizado por nossa equipe detectou DNA proviral do VLB por meio da PCR em 18,2% (2/11) dos fetos bovinos abortados com infiltrado inflamatorio linfocitico negativos para brucelose. Estes resultados preliminares justificam o presente trabalho, que objetiva complementar o diagnostico diferencial de aborto bovino verificando em fetos bovinos abortados negativos para brucelose, a ocorrencia da infeccao do VLB pela PCR e sorologia fetal (ELISA), buscando correlacionar estes achados a histopatologia, idade fetal e origem das amostras. O sequenciamento genomico do VLB sera realizado com o objetivo de verificar o polimorfismo genetico das amostras obtidas. (AU)\n            ", "title": "Gestao sanitaria do abortamento bovino: virus da leucemia bovina como agente causal"}, {"url": "http://bv.fapesp.br/pt/auxilios/47122/irrigacao-por-pressao-negativa-endovac-versus-irrigacao-convencional-estudo-histopatologico-imun/", "citations": [], "properties": [{"values": ["11/23790-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Paulo Nelson Filho"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Nelson Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endodontia", "Lesoes periapicais", "Canal radicular"], "label": "Assunto(s):"}], "resume": "\n              A irrigacao do sistema de canais radiculares e um passo extremamente importante na terapia endodontica. A irrigacao tradicional nao consegue levar a solucao irrigadora alem de 1mm da ponta da agulha, sendo relativamente ineficaz na limpeza do terco apical das paredes dos canais radiculares. Recentemente, foi introduzido um metodo alternativo de irrigacao do sistema de canais radiculares por meio de pressao apical negativa (EndoVac; Discus Dental, Culver City, CA) que, segundo a literatura especifica, apresenta maior potencial de limpeza, seguranca e grande capacidade de eliminacao do conteudo microbiano dos canais radiculares, destacando-se pela sua caracteristica de promover menor extrusao de solucao irrigadora para os tecidos periapicais. Assim, o objetivo do presente trabalho sera avaliar, in vivo, por meio de estudo histopatologico, imunohistoquimico e histoenzimologico, o processo de reparo dos tecidos apicais e periapicais, apos o uso da irrigacao por pressao apical negativa (EndoVac), em comparacao a irrigacao convencional, em dentes de caes com rizogenese incompleta e lesao periapical. Um total de 40 dentes (80 canais radiculares), de 4 caes da raca Beagle, com rizogenese incompleta, serao selecionados para esse estudo e divididos em 4 grupos: I (irrigacao com sistema EndoVac), II (irrigacao convencional), III (dentes com lesao periapical e sem tratamento endodontico) e IV (dentes higidos e sem tratamento endodontico). Decorridos 90 dias do periodo experimental, os animais serao mortos e o processamento histotecnico devidamente realizado. Serao obtidas seccoes sagitais de 5μm de espessura, as quais serao coradas com hematoxilina e eosina (HE). A analise dos cortes sera efetuada em microscopio apropriado. A analise morfometrica da extensao das lesoes periapicais e do tecido mineralizado depositado na regiao apical, em todos os grupos, sera realizada atraves de microscopia de fluorescencia nos especimes corados com HE. Tambem sera realizada a coloracao Brown e Brenn para avaliar a presenca de bacterias e sua localizacao e a Histoenzimologia para Fosfatase Acida Resistente ao Tartarato (TRAP) para a marcacao de osteoclastos. As laminas serao coradas com Vermelho de Alizarina para identificacao de depositos de calcio em areas de matriz mineralizada. Imunomarcacoes serao realizadas para osteopontina e fosfatase alcalina, utilizadas como marcadores da diferenciacao osteoblastica e tambem para o fator de transcricao especifico dos osteoblastos Runx2, essencial para a diferenciacao osteoblastica. Os resultados serao expressos de maneira qualitativa, levando-se em consideracao a presenca/ausencia e a localizacao das marcacoes. Todas as analises serao efetuadas por examinador experiente e calibrado, sem conhecimento previo do grupo que estara sendo avaliado. Os dados obtidos serao submetidos a analise estatistica apropriada, com nivel de significancia de 5%. (AU)\n            ", "title": "Irrigacao por pressao negativa (ENDOVAC) versus irrigacao convencional: estudo histopatologico, imunohistoquimico e histoenzimologico, em dentes de caes com lesao periapical"}, {"url": "http://bv.fapesp.br/pt/auxilios/47123/mini-implantes-ortodonticos-avaliacao-microbiologica-e-quantificacao-de-citocinas-pro-inflamatorias/", "citations": [], "properties": [{"values": ["11/23822-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Ortodontia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Nelson Filho"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Nelson Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantes dentarios", "Microbiologia oral", "Mini-implantes", "Endotoxinas", "Osteoclastos", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              Os mini-implantes vem sendo amplamente utilizados na clinica ortodontica como dispositivos de ancoragem. No entanto, ha casos em que ocorre sua perda precoce durante o tratamento. Inumeros aspectos tem sido analisados com o intuito de detectar as causas do insucesso, porem estas ainda nao estao totalmente esclarecidas. Portanto, os objetivos do presente estudo serao avaliar, in vivo: 1) a contaminacao de mini-implantes ortodonticos, com e sem estabilidade, empregando sondas de DNA para 16 especies de bacterias periodontopatogenicas Gram-negativas, por meio da tecnica de biologia molecular Checkerboard DNA-DNA Hybridization (CDDH); 2) quantificar a endotoxina bacteriana presente nos mini-implantes por meio do teste Limulus Amebocyte Lysate (LAL); e 3) quantificar as citocinas pro-inflamatorias IL-1±, IL-6, IL-17 e TNF-± e proteinas marcadoras da osteoclastogenese (RANK, RANL e OPG), por meio da reacao em cadeia da polimerase em tempo real (RT-PCR). Serao selecionados pacientes de ambos os sexos (15 a 25 anos de idade), em tratamento ortodontico com aparelho corretivo e mini-implantes, ate que sejam obtidos 15 mini-implantes estaveis (sucesso) e 15 mini-implantes sem estabilidade (insucesso). O tempo medio de permanencia na boca estabelecido sera de 1 ano para os mini-implantes estaveis e 2 meses para os mini-implantes sem estabilidade. Serao utilizados mini-implantes da marca Neodent (Neodent, Curitiba, PR, Brasil), com 1,6mm de diametro e com 7,0 a 9,0 mm de comprimento, colocados na maxila e/ou mandibula. Todos os mini-implantes serao instalados e removidos pelo mesmo cirurgiao. No momento da remocao, os mini-implantes serao coletados e processados para a deteccao dos microrganismos pela tecnica CDDH; para a quantificacao da endotoxina bacteriana por meio do teste LAL e das citocinas pro-inflamatorias e proteinas marcadoras da osteoclastogenese por meio de RT-PCR. Os resultados obtidos com relacao a deteccao de microrganismos periodontopatogenicos Gram-negativos e a quantificacao de endotoxina serao analisados por meio dos testes nao-parametricos de Mann-Whitney, Kruskal-Wallis e o pos-teste de Dunn e os resultados obtidos com relacao a quantificacao das citocinas pro-inflamatorias e proteinas marcadoras da osteoclastogenese serao tabulados e submetidos a Analise da Variancia, utilizando os softwares SAS e Graphpad Prism. O nivel de significancia adotado sera de 5%. (AU)\n            ", "title": "Mini-implantes ortodonticos: avaliacao microbiologica e quantificacao de citocinas pro-inflamatorias, de endotoxina bacteriana e de marcadores da osteoclastogenese, em casos de sucesso e de insucesso"}, {"url": "http://bv.fapesp.br/pt/auxilios/47118/estudo-do-perfil-genomico-do-carcinoma-ex-adenoma-pleomorfo-por-hibridizacao-genomica-comparativa-em/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23204-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Albina Messias de Almeida Milani Altemani"], "label": "Pesquisador responsável:"}, {"values": ["Albina Messias de Almeida Milani Altemani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias de cabeca e pescoco", "Adenoma pleomorfico", "Carcinoma", "Hibridizacao genomica comparativa"], "label": "Assunto(s):"}], "resume": "\n              O Carcinoma ex-adenoma pleomorfo (CXAP) e uma neoplasia agressiva, cuja patogenese ainda nao esta esclarecida, embora se acredite que resulte do acumulo de alteracoes geneticas em adenoma pleomorfo (AP) de longa permanencia. No presente projeto estudaremos um representativo grupo de CXAPs composto por tumores em diferentes fases da carcinogenese (intracapsulares, minimamente e francamente invasivos) e subdivididos quanto ao tipo e graus histologicos atraves da Hibridizacao Genomica Comparativa em microarranjo (array Comparative Genomic Hibridization) (CGH array). A tecnica que ate o momento foi utilizada para explorar as alteracoes genomicas somente em poucos casos de CXAPs, permitira uma analise global das alteracoes do numero de copias de segmentos de DNA, diferentemente das tecnicas citogeneticas tradicionais e em um numero representativo de casos. As celulas tumorais apresentam multiplos ganhos e perdas tanto de cromossomos inteiros como de bracos e regioes e, portanto, o CGH array pode potencialmente revelar alteracoes no numero de copias em locus genomicos ainda nao explorados. O estudo de um grupo de CXAPs em diferentes fases da carcinogenese com tal tecnica possibilitara a identificacao de ganhos e perdas de segmentos genomicos associados com a progressao do tumor. Esta analise pode revelar novos genes envolvidos com progressao tumoral, fornecendo indicadores prognosticos clinicos da doenca. (AU)\n            ", "title": "Estudo do perfil genomico do carcinoma ex-adenoma pleomorfo por hibridizacao genomica comparativa em microarranjo (CGH array)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47121/propriedades-hidraulicas-de-solos-representativos-do-estado-de-sao-paulo-determinadas-em-experimento/", "citations": [], "properties": [{"values": ["11/23740-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Quirijn de Jong Van Lier"], "label": "Pesquisador responsável:"}, {"values": ["Quirijn de Jong Van Lier"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisica do solo", "Condutividade hidraulica do solo"], "label": "Assunto(s):"}], "resume": "\n              O conhecimento das propriedades de retencao e conducao da agua no solo e importante para a previsao e modelagem agro-ecologica, hidrologica e meteorologica. Entre os metodos para a determinacao da retencao, o metodo laboratorial com funil ou camara de pressao com placa porosa e o mais comum. Para a condutividade hidraulica, dispoe-se de metodos de campo e de laboratorio e nesse caso a dificuldade metodologica aumenta conforme o solo vai secando pela lentidao do processo. O metodo de evaporacao e uma alternativa viavel para a determinacao de ambas a retencao e a condutividade hidraulica, sendo sua aplicacao normalmente limitada a faixa de funcionamento do tensiometro, no solo relativamente umido. O desenvolvimento de um equipamento novo, o tensiometro de polimero, permite a medicao direta da tensao da agua no solo ate o ponto de murcha permanente, a tensao de 150 m. Propoe-se, nesse estudo, determinar as propriedades de retencao e conducao de oito solos predominantes do Estado de Sao Paulo num experimento de evaporacao com a utilizacao de tensiometros de polimero. Os tensiometros foram adquiridos em projeto Fapesp anterior (2009/02117-7) e estao a disposicao para a realizacao da presente proposta. Assim, espera-se consolidar e padronizar um metodo laboratorial para a determinacao dessas propriedades hidraulicas do solo numa faixa ampla de potenciais/teores de agua. As informacoes obtidas serao disponibilizadas na forma de parametros das equacoes de Van Genuchten-Mualem e Brooks & Corey - Mualem para a retencao da agua e a condutividade hidraulica do solo, determinados para toda a faixa de teores de agua de interesse agronomico e ecologico, desde proxima a saturacao ate o ponto de murcha permanente. Os resultados serao comparados aos obtidos por equacoes de extrapolacao frequentemente utilizadas. (AU)\n            ", "title": "Propriedades hidraulicas de solos representativos do estado de Sao Paulo determinadas em experimentos de evaporacao com tensiometros de polimero"}, {"url": "http://bv.fapesp.br/pt/auxilios/47120/participacao-do-sulfeto-de-hidrogenio-h2s-nas-respostas-ventilatorias-e-termo-regulatorias-durante/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23339-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Luiz Guilherme de Siqueira Branco"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Guilherme de Siqueira Branco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia respiratoria e circulatoria", "Sistema nervoso central", "Transmissao sinaptica", "Hipoxia encefalica", "Neurotransmissores", "Metabolismo", "Temperatura corporal"], "label": "Assunto(s):"}], "resume": "\n              A hipoxia desencadeia uma serie de respostas, incluindo o aumento da ventilacao pulmonar (VE) e uma queda regulada na temperatura corporal (Tc) (Wood 1991, 1995). Estudos anteriores indicam que a hiperventilacao induzida por hipoxia depende dos quimiorreceptores perifericos e da sub-regiao comissural do nucleo do trato solitario (NTS). Diversos estudos sugerem que a partir do NTS diferentes areas pontinas, bulbares e diencefalicas estao envolvidas no processamento das respostas a ativacao dos quimiorreceptores, incluindo-se o hipotalamo anterior (Olivan e cols., 2001). O sulfeto de hidrogenio (H2S), descrito recentemente como terceiro membro do grupo de neurotransmissores (atipicos) gasosos, e produzido endogenamente por vias metabolicas com participacao predominante de duas enzimas: cistationina beta-sintase (CBS) e cistationina gama-liase (CSE). No corpusculo carotideo, foi descrita a presenca e participacao da CBS e CSE para gerar H2S em resposta a hipoxia. Visto que as enzimas responsaveis pela sintese de H2S estao presentes no SNC, porem nao e conhecido o efeito central do H2S nas respostas ventilatorias a hipoxia, somando-se ao potencial terapeutico para a utilizacao deste gas na pratica clinica, e de suma importancia estudar os mecanismos centrais pelos quais o H2S participa do controle respiratorio, nunca descrito anteriormente. Com base no exposto acima, o presente projeto visa estudar a participacao do H2S nas respostas ventilatorias e termorregulatorias frente a hipoxia. (AU)\n            ", "title": "Participacao do sulfeto de hidrogenio (H2S) nas respostas ventilatorias e termo-regulatorias durante hipoxia"}, {"url": "http://bv.fapesp.br/pt/auxilios/47125/prevencao-da-osteopenia-em-rato-pelas-atividades-de-natacao-salto-ou-vibracao/", "citations": [], "properties": [{"values": ["11/23984-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Jose Batista Volpon"], "label": "Pesquisador responsável:"}, {"values": ["Jose Batista Volpon"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia ortopedica", "Traumatologia", "Doencas osseas metabolicas", "Exercicio fisico", "Natacao", "Densitometria ossea"], "label": "Assunto(s):"}], "resume": "\n              A influencia da atividade fisica no metabolismo osseo e na prevencao da osteopenia tem despertado crescente interesse em investigacoes recentes. Atualmente, os esforcos no combate a degradacao do tecido osseo ocorrem em varias vertentes como o uso de farmacos, hormonios, e com a pratica de atividade fisica regular, pois esta mantem e ate mesmo aumenta a massa ossea. Objetivo: analisar os efeitos da atividade fisica realizada por meio da natacao, salto e vibracao como meios de prevencao da osteopenia de desuso na rata e comparar a eficiencia dos tres metodos entre si. Material e Metodo: ratas Wistar adultas, jovens, distribuidas em oito grupos: SUSP: animais suspensos pela cauda durante tres semanas; CONT-SUSP: animais normais de caracteristicas biologicas semelhantes aos grupos anteriores, apenas mantidos em gaiolas comuns, durante tres semanas, sem suspensao; SUSP-NAT: animais suspensos pela cauda durante tres semanas, com treinamento de natacao durante esse periodo; CONT-NAT: ratas suspensas pela cauda durante tres semanas e retiradas da suspensao durante o mesmo periodo que o grupo tratado, porem sem a natacao; SUSP-SALT: animais em suspensao pela cauda durante tres semanas com treinamento de salto durante esse periodo; CONT-SALT: animais em suspensao pela cauda durante tres semanas e retirados da suspensao durante o mesmo periodo de tempo que no grupo salto, mas sem atividade induzida; SUSP-VIBR: animais suspensos pela cauda durante tres semanas, com exercicio de vibracao durante esse periodo; CONT-VIBR: animais suspensos pela cauda durante tres semanas e retirados da suspensao durante o mesmo tempo que no grupo vibracao, apenas mantidos em gaiola comum, sem inducao de atividade. Os metodos de avaliacao consistirao da determinacao da densitometria ossea (DXA), ensaio mecanico do osso, analise de indicadores bioquimicos do metabolismo osseo no sangue e analise histomorfometrica do osso. (AU)\n            ", "title": "Prevencao da osteopenia em rato pelas atividades de natacao, salto ou vibracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/47076/avaliacao-da-via-do-c-kit-no-adenoma-pleomorfico-e-carcinoma-adenoide-cistico-das-glandulas-salivare/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51682-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Silvia Vanessa Lourenco"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Vanessa Lourenco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imuno-histoquimica", "Glandulas salivares", "Neoplasias", "Biologia molecular"], "label": "Assunto(s):"}], "resume": "\n              A proteina KIT tem papel importante no desenvolvimento de muitos processos embrionarios, incluindo a gametogenese, melanogenese e hematopoiese. A ativacao patologica da proteina KIT atraves ganho de funcao por mutacoes no gene c-kit pode desorganizar o crescimento celular e resultar na formacao de tumores, como tem sido demonstrado em neoplasias hematopoieticas, melanomas, neoplasias ginecologicas, da tireoide, do pulmao, tumores de celulas germinativas (seminomas) e tumores do estroma gastrointestinal. Em tumores da glandula salivar ainda ha poucos estudos sobre as alteracoes do gene KIT e das proteinas relacionadas a sua via de sinalizacao. Entretanto, alguns raros artigos citam o envolvimento deste gene alterado na patogenia do carcinoma adenoide cistico (CAC). Em estudo anterior, relatamos que a proteina c-kit esta envolvida no processo de morfogenese e em neoplasias benignas da glandula salivar. Baseado nos relatos da importancia do gene KIT em neoplasias, nos propomos a investigar a expressao das proteinas da via, por meio de tecnica de imunofluorescencia e analisar as mutacoes pontuais e alteracoes pos-transcricionais do gene KIT pelas tecnicas de pirosequenciamento e analise de micro-RNA, respectivamente, em 50 casos de adenoma pleomorfico e 50 casos de carcinoma adenoide cistico. (AU)\n            ", "title": "Avaliacao da via do c-kit no adenoma pleomorfico e carcinoma adenoide cistico das glandulas salivares: estudo da expressao das proteinas da via, das mutacoes e da regulacao pos-transcricional do gene kit."}, {"url": "http://bv.fapesp.br/pt/auxilios/47074/efeito-de-diferentes-materiais-moldeiras-e-procedimentos-na-precisao-de-tecnicas-de-moldagem-estud/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19165-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Jose Mauricio dos Santos Nunes Reis"], "label": "Pesquisador responsável:"}, {"values": ["Jose Mauricio dos Santos Nunes Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Protese dentaria", "Tecnica de moldagem odontologica", "Elastomeros", "Fotografia"], "label": "Assunto(s):"}], "resume": "\n              O sucesso e a longevidade das proteses fixas estao relacionados a sua precisa adaptacao marginal, a qual depende da tecnica de moldagem, do molde e modelo obtidos. Este estudo ira avaliar a exatidao de tecnicas de moldagem, empregando-se clinicamente diferentes materiais e moldeiras. Inicialmente, sera estimada uma amostra de dez pacientes, a qual sera comprovada por meio de estudo piloto. Para cada um dos pacientes selecionados serao obtidos 20 moldes parciais da regiao de canino a primeiro molar maxilar direita e, consequentemente, 20 modelos de gesso. Serao utilizadas cinco tecnicas de moldagem: 1) mistura simultanea; 2) reembasamento - alivio com filme de PVC; 3) reembasamento - alivio com broca Maxicut e lamina de bisturi; 4) reembasamento - alivio com pequena movimentacao da moldeira e 5) reembasamento sem alivio. Essas tecnicas serao realizadas com moldeira parcial de estoque metalica ou individual de resina acrilica, empregando-se silicone de condensacao (Speedex) ou adicao (Express XT). Para padronizar o posicionamento das moldeiras na cavidade bucal serao confeccionadas extensoes em resina acrilica (Pattern Resin LS) sobre os dentes adjacentes a area de interesse. As moldagens serao realizadas por um unico operador calibrado e os moldes desinfetados com hipoclorito de sodio. Serao aguardados 10 min para vazamento do gesso tipo IV (GC Fuji Rock EP) nos moldes de silicone de condensacao e 110 min nos de adicao. Tres fotografias padronizadas em norma lateral direita de cada paciente serao obtidas com auxilio de tripe e posicionador radiografico, sendo as imagens importadas para o programa Image Tool 3.0 para mensuracao da area total da superficie vestibular dos dentes 13 a 16. A obtencao de um coeficiente de variancia de no maximo 4,0 % sera criterio para uso das mensuracoes clinicas de cada paciente, estabelecendo-se uma medida padrao para comparacao com aquelas obtidas nos respectivos modelos de gesso. As imagens dos modelos serao obtidas na mesma angulacao, distancia focal e enquadramento das fotografias clinicas com auxilio do mesmo posicionador radiografico utilizado em cada paciente. A area de superficie total obtida em cada modelo de gesso (mm2) sera comparada com aquela das fotografias clinicas do respectivo paciente. Cada um dos resultados sera tabulado dentro de uma mesma condicao experimental, independentemente do paciente avaliado, objetivando investigar os efeitos dos fatores de variacao tecnica, moldeira e material sobre a exatidao das dimensoes reproduzidas nos modelos de gesso. (AU)\n            ", "title": "Efeito de diferentes materiais, moldeiras e procedimentos na precisao de tecnicas de moldagem: estudo clinico-laboratorial"}, {"url": "http://bv.fapesp.br/pt/auxilios/47071/cinetica-dos-anticorpos-anti-hla-e-das-celulas-reguladoras-no-transplante-renal-impacto-na-rejeicao/", "citations": [], "properties": [{"values": ["11/18420-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Ribeiro de Castro"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Ribeiro de Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nefrologia", "Transplante de rim", "Rejeicao de enxerto", "Isoanticorpos", "Linfocitos", "Antigenos de histocompatibilidade", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              O transplante renal e atualmente a terapia de escolha para a maioria dos pacientes com insuficiencia renal cronica terminal. Apesar da melhora substancial na sobrevida do enxerto renal, nas ultimas decadas, a rejeicao cronica e as rejeicoes mediadas por anticorpos permanecem problemas importantes. Ha dados consistentes, na literatura, mostrando forte associacao entre a deteccao de aloanticorpos anti-HLA e a maior frequencia e gravidade de rejeicoes agudas e cronicas. Entretanto, em muitas situacoes os mecanismos envolvidos no dano ao enxerto nao estao claros, como nos casos de anticorpos dirigidos a moleculas HLA que nao sao do doador. Apesar de ser bem estabelecida a inter-relacao das respostas imunes, humoral e celular, e pouco conhecida a cinetica dos anticorpos anti-HLA no pos-transplante e sua relacao com as populacoes de celulas T e B reguladoras, na evolucao do enxerto. Objetivo: Determinar se a cinetica de anticorpos anti-HLA tem relacao com os numeros circulantes de linfocitos T efetores, e de celulas T e B reguladoras, e se ha relacao com a evolucao do enxerto. Metodologia: Este e um estudo prospectivo observacional, no qual os individuos submetidos a transplante renal serao acompanhados durante os primeiros 24 meses do transplante ou ate a perda do enxerto. Os sujeitos de pesquisa serao avaliados no periodo pre-transplante, e em diversos momentos apos o transplante, clinicamente, e quanto a presenca de anticorpos anti-HLA de classe I e II dirigidos contra as celulas do doador e quanto a quantificacao de subpopulacoes de celulas T e B (por citometria de fluxo). Em casos selecionados, sera tambem feita uma analise funcional das subpopulacoes de celulas B. Buscaremos determinar se ha uma relacao entre esses parametros imunologicos com a evolucao do enxerto.Esses dados poderao contribuir para uma maior compreensao a respeito da relacao entre os componentes humoral e celular da resposta imune no transplante renal, assim como para a determinacao de potenciais biomarcadores de rejeicao aguda e ou rejeicao cronica. (AU)\n            ", "title": "Cinetica dos anticorpos anti-HLA e das celulas reguladoras no transplante renal: impacto na rejeicao aguda e na perda cronica do enxerto"}, {"url": "http://bv.fapesp.br/pt/auxilios/47075/estudo-do-efeito-da-sinvastatina-na-reparacao-ossea-de-cavidades-cirurgicas-em-femur-de-coelhos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19237-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Murched Omar Taha"], "label": "Pesquisador responsável:"}, {"values": ["Murched Omar Taha"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia experimental", "Reparo osseo", "Proteina morfogenetica ossea 2", "Sinvastatina", "Coelhos"], "label": "Assunto(s):"}], "resume": "\n              A perda ossea decorrente de doencas infecciosas, agentes traumaticos e procedimentos cirurgicos, tem sido objeto de varios estudos visando-se a neoformacao ossea. A osteogenese necessaria ao reparo de defeitos osseos pode ser influenciada por varios fatores, como matrizes osseas utilizadas como material de enxerto e farmacoscom acao direta ou indireta no metabolismo osseo. A utilizacao das estatinas, em especial a sinvastatina, tem feito parte de estudos recentes e com resultados controversos. Neste estudo serao utilizados 24 coelhos onde  pretende-se avaliar a reparacao do tecido osseo frente a diferentes concentracoes de sinvastatina. Serao confeccionadas 2 cavidades osseas cirurgicas em cada coelho, 1 no femur direito e 1 no femur esquerdo, padronizadas e nao criticas ( 4mm de diametro por 6mm de profundidade ). Cada uma das cavidades receberaum dos seguintes tipos de preenchimento: 1- Sinvastatina 1 (SIN 1): cavidade ossea preenchida com esponja de colageno absorvivel (0,02g) embebida em 0,5ml de gel de sinvastatina(1mg Sinv/0,5ml de HPMC) e membranabiologica de colageno. 2- Sinvastatina 3(SIN 3): cavidade ossea preenchida com esponja de colageno absorvivel (0,02g) embebida em 0,5ml de gel de sinvastatina (3mg Sinv/0,5ml de HPMC) e membrana biologica de colageno. 3- Veiculo (VEI): cavidade ossea preenchida com esponja de colageno absorvivel (0,02g) embebida em 0,5ml de gel de HPMC e membrana biologica de colageno. 4- Controle (CON) : cavidade ossea preenchida apenas com coagulo sanguineo e membrana biologica de colageno. Os 24 coelhos serao devidamente marcados, identificados e distribuidos aleatoriamente em 4 Grupos de 6 animais cada : A, B e C e D, conforme o tempo de eutanasia apos o procedimento cirurgico: Grupo A (7 dias), Grupo B (14 dias ), Grupo C (21 dias) e Grupo D (42 dias) . Nos animais sacrificados em diferentes periodos de tempo sera feita a remocao das cavidades osseas juntamente com o tecido circundante e submetidos a avaliacao histologica e imunohistoquimica com anticorpos para Osteocalcina e VEGF. (AU)\n            ", "title": "Estudo do efeito da sinvastatina na reparacao ossea de cavidades cirurgicas em femur de coelhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47072/estudo-e-avaliacao-das-caracteristicas-dinamicas-do-olho-humano-para-aplicacoes-biometricas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18645-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Medidas Eletricas, Magneticas e Eletronicas, Instrumentacao"], "label": "Área do conhecimento:"}, {"values": ["Adilson Gonzaga"], "label": "Pesquisador responsável:"}, {"values": ["Adilson Gonzaga"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biometria", "Processamento de imagens", "Visao computacional"], "label": "Assunto(s):"}], "resume": "\n              O olho humano e sensivel a luz visivel; a pupila se contrai e se dilata sob efeito da luz e a iris e esclera a refletem excepcionalmente. Ja a iluminacao em infravermelho-proximo nao possui efeito sobre os movimentos da pupila e permite a digitalizacao de imagem do olho com cameras apropriadas. Para capturar uma imagem da iris evitando-se que os reflexos naturais sobre a superficie do globo ocular afetem a qualidade da imagem digitalizada pode-se utilizar o Reflexo Consensual do olho humano. Um prototipo para capturar imagens do olho humano utilizando o Reflexo Consensual foi desenvolvido em nosso laboratorio (LAVI) o que nos permitiu propor uma nova abordagem de biometria da iris, onde as caracteristicas avaliadas foram denominadas de Caracteristicas Dinamicas. Os resultados na identificacao biometrica de individuos demonstram que estas caracteristicas sao discriminantes e mesmo usando um mecanismo simples de verificacao de similaridade foi obtida precisao media de 99,10 % de acerto. Considerando estes resultados e visando a continuidade do trabalho, este Projeto de Pesquisa tem o objetivo de desenvolver um prototipo mais eficaz para capturar as imagens, estudar e propor novas Caracteristicas Dinamicas do olho humano e novos algoritmos biometricos para o reconhecimento de pessoas. Alem disso, a otimizacao do prototipo e as novas caracteristicas a serem investigadas poderao fornecer dados importantes para medidas e para analises do comportamento pupilar visando sua futura utilizacao na area de oftalmologia. (AU)\n            ", "title": "Estudo e avaliacao das caracteristicas dinamicas do olho humano para aplicacoes biometricas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46627/analise-espaco-temporal-dos-impactos-da-substituicao-da-vegetacao-natural-por-agricultura-epecuaria/", "citations": [], "properties": [{"values": ["11/22027-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Conservacao da Natureza"], "label": "Área do conhecimento:"}, {"values": ["Antonio Roberto Formaggio"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Roberto Formaggio"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sensoriamento remoto", "Degradacao ambiental", "Indicadores ambientais"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto insere-se no contexto de transformacoes sem precedentes no uso e cobertura das terras, que vem ocorrendo aceleradamente no Bioma Cerrado do Brasil Central, bioma este que tem papel de destaque como uma das regioes de maior expansao agropecuaria no mundo, conjuntamente a uma destacada relevancia ecologica, uma vez que a regiao foi incluida como um dos hotspots de biodiversidade do Planeta. Os impactos ambientais causados pela expansao acelerada da agropecuaria, conforme verificada nas ultimas decadas, embora significativos, sao ainda pouco estudados neste importante bioma, sendo necessarias ferramentas capazes de cartografar, monitorar e sintetizar aspectos chaves das mudancas ambientais, visando entender os processos e impactos, na direcao de buscar solucoes que possam servir de base para tomadas de decisoes. Utilizando uma abordagem multidisciplinar, baseada no uso de sensoriamento remoto, geotecnologias e modelagem ambiental, a presente pesquisa buscara compreender e quantificar as transformacoes historicas nos usos e coberturas dos solos, bem como suas influencias na perda da qualidade ambiental, tomando como area de estudos uma bacia hidrografica situada a oeste do estado do Mato Grosso, na Chapada dos Parecis, que tem sofrido intensa pressao antropica pela expansao da agropecuaria nas ultimas decadas. A metodologia consistira de tres partes principais: (1) estudo das mudancas historicas dos usos e coberturas das terras, a partir de dados de sensoriamento remoto, (2) emprego de modelos ambientais para quantificacao dos impactos (SWAT, para avaliar as mudancas de escoamento superficial e USLE, para estimativas de tendencias de perdas de solos por erosao hidrica), e (3) sintetizacao das informacoes via indicadores ambientais chaves a serem analisados a partir do modelo Pressao-Estado-Resposta da OECD (Organizacao para Cooperacao e Desenvolvimento Economico). Desta maneira, pretende-se fornecer estimativas espacializadas de degradacao ambiental bem como recomendacoes e cenarios da sustentabilidade do modelo de exploracao agropecuaria implantado e vigente na regiao. (AU)\n            ", "title": "Analise espaco-temporal dos impactos da substituicao da vegetacao natural por agricultura epecuaria nos cerrados do Mato Grosso"}, {"url": "http://bv.fapesp.br/pt/auxilios/46669/pacinchagas-estratificacao-de-risco-em-chagasicos-portadores-de-marcapasso-definitivo/", "citations": [], "properties": [{"values": ["11/07648-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Martino Martinelli Filho"], "label": "Pesquisador responsável:"}, {"values": ["Martino Martinelli Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Doenca de Chagas", "Cardiomiopatia chagasica", "Marca-passo artificial"], "label": "Assunto(s):"}], "resume": "\n              A doenca de Chagas (DCh) e considerada um dos maiores problemas de saude publica na America Latina e recentes estimativas apontam cerca de 10 milhoes de pessoas infectadas no mundo. A evolucao para cardiopatia chagasica cronica (CCC) ocorre em cerca de 20-40% dos infectados, e as principais causas de mortalidade sao insuficiencia cardiaca (IC) progressiva e morte subita (MS). A CCC compromete o sistema de conducao, e ainda representa uma das mais frequentes indicacoes de implante de marcapasso definitivo (MPD) no Brasil. Inumeras variaveis ja foram avaliadas na tentativa de estratificar o risco destes pacientes, no entanto, pacientes portadores de MPD foram excluidos dos principais estudos a esse respeito. Objetivos: 1. Determinar as variaveis clinico-funcionais preditoras de morte e/ou eventos cardiovasculares em pacientes com CCC e MPD. 2. Determinar o peso das variaveis clinico-funcionais que determinam desfecho no seguimento (escore de risco). 3. Avaliar o impacto da aplicacao do escore de risco no momento da troca do gerador. Variaveis desfecho: *Primarias: mortalidade total, mortalidade arritmica, piora da insuficiencia cardiaca, taquicardia ventricular sustentada. *Secundarias: sincope, fenomenos tromboembolicos, taxa de hospitalizacao, programacao eletronica. Metodologia: o estudo e composto por duas fases distintas. A primeira fase, retrospectiva, consiste na estruturacao de banco de dados relacional de portadores de MPD e CCC matriculados na Unidade Clinica de Estimulacao Cardiaca Artificial (UCECA) do Instituto do Coracao do Hospital das Clinicas da Universidade de Sao Paulo. Nesta fase serao revisados os prontuarios dos pacientes em acompanhamento atual na UCECA, assim como prontuarios de pacientes com constatacao de obito e abandono de seguimento. Apos analise estatistica uni e multivariada dos dados clinico-epidemiologicos e funcionais coletados, a coorte sera utilizada para elaboracao e validacao de um escore de risco prognostico especifico para a populacao em estudo. A segunda fase, prospectiva, consiste na aplicacao dos resultados obtidos na Fase I e sera encaminhada em projeto posterior. O escore de risco, obtido na Fase I,  sera aplicado aos portadores de MPD e CCC no momento da troca do gerador. Todo  paciente classificado como de risco intermediario/alto para eventos cardiovasculares sera selecionado e submetido a  randomizacao para o implante ou nao de desfibrilador (CDI). Os pacientes tambem serao sistematicamente avaliados quanto a indicacao de ressincronizador cardiaco (RC), e desde que apresentem Classe Funcional de IC e II e FeVEd35% serao automaticamente selecionados para upgrade de MPD convencional para RC e a seguir randomizados para o implante de CDI. (AU)\n            ", "title": "Pacinchagas: estratificacao de risco em chagasicos portadores de marcapasso definitivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46665/maturadores-associados-a-aplicacao-de-boro-e-silicio-via-foliar-em-cana-de-acucar/", "citations": [], "properties": [{"values": ["10/16173-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alexandre Costa Crusciol"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alexandre Costa Crusciol"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia vegetal", "Cana-de-acucar", "Produtividade"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa tem por objetivo avaliar a eficacia da aplicacao foliar de boro e silicio associados ou nao a maturadores quimicos, com diferentes mecanismos de acao, e as alteracoes fisiologicas na cana-de-acucar bem como suas implicacoes na produtividade, qualidade tecnologica e rebrota da cana-de-acucar. O presente projeto de pesquisa sera composto por dois experimentos instalados e conduzidos nos anos agricolas 2009 e 2010, em cana soca, em dois locais com diferentes tipos de solo, sendo uma das areas situada em Igaracu do Tiete, Sao Paulo, pertencente ao GRUPO COSAN - Unidade Barra (Usina da Barra) e a outra area situada no municipio de Olimpia, Sao Paulo, pertencente ao GRUPO TEREOS - Unidade Cruz Alta (Usina Guarani). O delineamento experimental sera em blocos casualizados com cinco repeticoes. Serao utilizadas as variedades de cana-de-acucar RB855453 (maturacao precoce) e SP80-3280 (maturacao tardia), experimento 1 e experimento 2, respectivamente. Nos dois experimentos os tratamentos serao constituidos da aplicacao de tres maturadores quimicos (Sulfometuron metil, Etil-trinexapac e Etefon) mais a testemunha (maturacao natural), associados a aplicacao de B e Si foliares. Para os maturadores quimicos as doses empregadas serao, respectivamente: 20 g p.c. ha-1, 0,8 L p.c. ha-1 e 0,66 L p.c. ha-1. Quanto ao B, cuja fonte acido borico, as doses serao: 0 e 0,18 kg ha-1. Para aplicacao de Si, cuja fonte e o silicato de potassio, as doses serao: 0 e 1,4 kg ha-1. A aplicacao dos tratamentos ocorrera nos meses de marco, para a variedade de maturacao precoce e nos meses de outubro, para a variedade de maturacao tardia, dos respectivos anos agricolas, utilizando-se equipamento costal pressurizado (CO2). As parcelas serao constituidas de 8 linhas de 10 m de comprimento com espacamento de 1,5 m. Serao avaliados os parametros bioquimicos, biometricos e tecnologicos: quantidade e atividade das enzimas invertases (acida e neutra) e sacarose sintase no caldo; determinacao do teor de lignina na rebrota; determinacao do teor de B e Si em folhas de cana; altura de plantas; numero de perfilhos m-1 na rebrota; produtividade de colmos e acucar; pureza do caldo, pol cana, acucares redutores cana, acucares redutores total cana e teor de fibra. Os resultados serao submetidos a analise de variancia e as medias comparadas pelo teste DMS a 5% de probabilidade. (AU)\n            ", "title": "Maturadores associados a aplicacao de boro e silicio via foliar em cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/46663/morfodinamica-e-cronologia-de-sistemas-deposicionais-eolicos-no-quaternario-do-brasil/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/54232-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Cesar Fonseca Giannini"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cesar Fonseca Giannini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sedimentologia"], "label": "Assunto(s):"}], "resume": "\n              Este projeto propoe, como meta ou objetivo maior, estabelecer o arcabouco estratigrafico e cronologico dos sistemas deposicionais eolicos do Quaternario brasileiro. A esta meta associam-se outras duas, de carater metodologico. A primeira consiste em contribuir para a aplicacao, desenvolvimento e difusao, no Brasil, de novos procedimentos de datacao de sedimentos ferrigenos quaternarios por luminescencia opticamente estimulada (LOE). A segunda consiste em construir um modelo de configuracao e dinamica dos sistemas eolicos, segundo enfoque sistemico. Para alcancar estas metas, os principais objetivos tracados sao: definir por sensoriamento remoto a distribuicao espacial de elementos morfologicos e unidades morfoestratigraficas eolicas, em areas costeiras e interiores do Brasil com campos de dunas livres; fazer a analise de facies deposicionais e unidades estratigraficas em campos de dunas selecionados; datar estas unidades por luminescencia e caracteriza-las quanto a textura, mineralogia e petrografia; integrar o conjunto de resultados de campo, laboratorio e cronologia, de modo a avaliar possiveis relacoes entre idades e variacoes de aporte sedimentar; relacionar estas variacoes de aporte com mudancas em fatores controladores fundamentais da sedimentacao eolica, com destaque para nivel relativo do mar (NRM) e clima. O alcance deste ultimo objetivo pressupoe conhecer, de modo seguro e preciso, a variacao no tempo destes fatores controladores. Para tanto, estabelecem-se dois objetivos paralelos: fazer a compilacao bibliografica critica e correlacao das informacoes de paleoclima quaternario, derivadas de diferentes bases de dados, disponiveis para o territorio brasileiro; e refinar a curva de variacao do NRM no Holoceno, em setores estrategicos da costa brasileira, por meio do nivelamento e da datacao de vermetideos. (AU)\n            ", "title": "Morfodinamica e cronologia de sistemas deposicionais eolicos no Quaternario do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/46639/caracterizacao-e-estudo-in-vitro-da-biocompatibilidade-de-ligas-de-titanio-para-aplicacao-biomedica/", "citations": [], "properties": [{"values": ["11/23662-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Yasmin Rodarte Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Yasmin Rodarte Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Implantes dentarios", "Ligas metalicas", "Titanio", "Osteoblastos"], "label": "Assunto(s):"}], "resume": "\n              Os materiais utilizados para a fabricacao de implantes cirurgicos necessitam ser biocompativeis e resistentes a corrosao, alem de apresentar adequado modulo de elasticidade. O titanio (Ti) e suas ligas sao os materiais mais usados para este fim, ja que sua elasticidade pode ser controlada pela confeccao de poros e pelo material do qual o implante e fabricado. O objetivo deste estudo sera avaliar a influencia de diferentes amostras porosas, sobre a atividade de osteoblastos. Sera objetivo tambem caracterizar quimica, morfologica, estrutural e mecanicamente as amostras porosas, fabricadas com diferentes ligas de Ti. Tais amostras serao confeccionadas, por metalurgia do po e serao divididas em 5 grupos: a) grupo 1: controle - Ti puro grau 2 (comercialmente puro - CP); b) grupo 2: liga de Ti-6Al-4V (titanio-aluminio-vanadio); c) grupo 3: liga de Ti-13Nb-13Zr (titanio-niobio-zirconia); d) grupo 4: liga de Ti-35Nb (niobio); e) grupo 5: liga de Ti-35Nb-7Zr-5Ta (titanio-niobio-zirconia-tantalo). As celulas osteogenicas serao obtidas da calvaria de ratos recem-nascidos e serao cultivadas sobre 18 amostras de cada grupo e avaliadas quanto a adesao, viabilidade celular (citotoxicidade), conteudo de proteina total, atividade da fosfatase alcalina, producao de TGF-21, TNF-± e IL-6 apos 3, 7 e 14 dias. A formacao e quantificacao dos nodulos de mineralizacao serao analisadas apos 14 dias. Os resultados serao analisados estatisticamente, com nivel de significancia 5%. (AU)\n            ", "title": "Caracterizacao e estudo in vitro da biocompatibilidade de ligas de titanio para aplicacao biomedica"}, {"url": "http://bv.fapesp.br/pt/auxilios/46608/manutencao-do-equilibrio-da-microbiota-intestinal-de-frangos-de-corte-com-probiotico-apos-antibiotic/", "citations": [], "properties": [{"values": ["11/20842-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Fernando Machado Menten"], "label": "Pesquisador responsável:"}, {"values": ["Jose Fernando Machado Menten"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dieta animal", "Probioticos", "Antibioticos", "Frangos de corte"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do estudo sera avaliar a eficiencia da adicao de um probiotico em dietas de frangos de corte, na manutencao da estrutura da microbiota intestinal apos antibioticoterapia. O experimento sera realizado em boxes e o periodo experimental sera de 1 a 42 dias de idade. O delineamento experimental sera inteiramente aleatorizado, com quatro tratamentos e nove repeticoes. Os tratamentos serao: Dieta Basal sem probiotico; dieta basal + probiotico; dieta basal + antibioticoterapia e dieta basal + probiotico + antibioticoterapia. O probiotico Bacillus subtilis sera fornecido na racao durante todo o periodo experimental. O tratamento com antibiotico consistira na combinacao de um antibiotico Gram positivo e um Gram negativo via agua aos 21 dias de idade. Para a determinacao das variaveis de desempenho, os animais serao pesados aos 7, 14, 21, 35 e 42 dias de idade, assim como serao quantificadas as racoes fornecidas e as sobras. Aos 26, 28 e 30 dias de idade serao utilizadas aves de quatro repeticoes por tratamento para analise da microbiologia intestinal. Tres aves de cada boxe serao sacrificadas para coleta de material da mucosa do ileo e ceco. O DNA da amostra composta sera extraido e os fragmentos especificos da regiao V1-V3 do rDNA 16S que representa os microrganismos de dominio Bacteria serao amplificados. Sera utilizada a tecnica de DGGE, que avalia as mudancas na estrutura da comunidade intestinal, e o PCR quantitativo para quantificar os principais componentes da microbiota intestinal de frangos de corte como Bifidobacteria, Lactobacillus e Clostridium. (AU)\n            ", "title": "Manutencao do equilibrio da microbiota intestinal de frangos de corte com probiotico apos antibioticoterapia"}, {"url": "http://bv.fapesp.br/pt/auxilios/46558/avaliacao-toxicogenetica-analise-eletroquimica-e-perfil-da-expressao-de-genes-associados-aos-danos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14115-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Lusania Maria Greggi Antunes"], "label": "Pesquisador responsável:"}, {"values": ["Lusania Maria Greggi Antunes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Corantes", "Citogenetica", "Genotoxicidade", "Danos do DNA"], "label": "Assunto(s):"}], "resume": "\n              Os pigmentos e corantes sao muito utilizados na industria alimenticia, com o objetivo de melhorar a apresentacao do alimento ao consumidor. Os corantes, de origem natural ou sintetica, sao empregados na producao de alimentos e bebidas para compensar a perda da cor durante os processos de fabricacao e estocagem bem como para atribuir coloracao aqueles originalmente incolores. Atualmente, o uso de corantes sinteticos em alimentos e o alvo de diversas pesquisas, em virtude de possiveis riscos a saude, tendo sido, inclusive, proibida a utilizacao de alguns deles em muitos paises. Contudo, as investigacoes sobre os efeitos biologicos dos corantes para alimentos e dos produtos gerados pela sua biodegradacao sao limitadas, especialmente, sobre a inducao de instabilidade genomica, tais como a inducao de danos no DNA e alteracoes da expressao genica. Tendo em vista os danos que os corantes sinteticos podem causar a saude, o objetivo desta investigacao e avaliar a possivel instabilidade genomica induzida pelos corantes Eritrosina e Quinolina Amarela em celulas HepG2 (carcinoma hepatocelular humano), que apresentam morfologia semelhante ao epitelio e ao parenquima hepatico do figado humano, por meio do teste de micronucleo e ensaio do cometa, alem de identificar o perfil de expressao de 84 genes envolvidos na inducao e sinalizacao de danos no DNA, tais como os genes relacionados com os processos de apoptose, ciclo celular, estabilidade do genoma e reparo do DNA. Ainda, serao tambem analisados os produtos de oxidacao e reducao dos corantes em estudo. Pretende-se ainda elucidar a estrutura quimica desses compostos formados, utilizando-se de CLAE-DAD e CG-EM, sendo promovida, em seguida, a degradacao fotodinamica dos corantes pela luz UV, visivel e solar, a fim de verificar se o produto ficara mais refratario a degradacao, alterando seu potencial de inducao de danos ao DNA. (AU)\n            ", "title": "Avaliacao toxicogenetica, analise eletroquimica e perfil da expressao de genes associados aos danos no DNA em celulas HepG2 expostas aos corantes para alimentos eritrosina, quinolina amarela e seus subprodutos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46504/potencialidade-da-madeira-eucalipto-para-a-maturacao-de-aguardente-de-cana-de-acucar/", "citations": [], "properties": [{"values": ["11/51683-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Andre Ricardo Alcarde"], "label": "Pesquisador responsável:"}, {"values": ["Andre Ricardo Alcarde"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Envelhecimento", "Aguardente", "Eucalipto"], "label": "Assunto(s):"}], "resume": "\n              A madeira dos barris desempenha um papel importante na qualidade final da aguardente de cana-de-acucar. Atualmente grande parte dos barris de madeira utilizados no envelhecimento da aguardente de cana-de-acucar sao de carvalho europeu (Quercus sp), de dificil aquisicao, ja que grande parte dos produtores de aguardente reaproveitam barris, que anteriormente foram utilizados para o envelhecimento de uisque, conhaque, vinhos, etc. Outra limitacao do uso de barris de carvalho e que nao se encontram disponiveis no mercado em distintas capacidades para o armazenamento de aguardente. Este projeto tem por objetivo pesquisar a possibilidade do uso de madeira de eucalipto no armazenamento de aguardente de cana; e de criar uma bebida de caracteristicas que se possa considerar como totalmente nacional. Serao utilizadas madeiras de quinze especies de eucalipto para a confeccao de barris destinados ao armazenamento e envelhecimento de aguardente. A bebida permanecera armazenada por um periodo de 24 meses. Para a avaliacao da viabilidade do projeto, serao coletadas amostras mensalmente e submetidas a analises fisico-quimicas e sensoriais. As madeiras utilizadas serao analisadas quanto a sua estrutura e capacidade de transmitir compostos organolepticos a bebida. Espera-se que a madeira de eucalipto apresente-se como um material adequado para confeccao de barris para armazenamento de aguardente, lhe proporcionando boas caracteristicas sensoriais. (AU)\n            ", "title": "Potencialidade da madeira eucalipto para a maturacao de aguardente de cana de acucar."}, {"url": "http://bv.fapesp.br/pt/auxilios/46075/sistematica-filogenetica-de-pterocaulon-e-wunderlichia-asteraceae/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51290-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Joao Semir"], "label": "Pesquisador responsável:"}, {"values": ["Joao Semir"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Evolucao vegetal", "Filogenia", "Asteraceae"], "label": "Assunto(s):"}], "resume": "\n              A grande variabilidade morfologica que as plantas apresentam permite a caracterizacao e o reconhecimento das especies, constituindo assim, a base da taxonomia. O numero de caracteres utilizados para o reconhecimento das especies aumentou muito ao longo da historia da classificacao dos organismos e, nas ultimas decadas este acrescimo foi ainda maior devido aos avancos oriundos de estudos moleculares. Atualmente tecnicas utilizando dados moleculares associados aos dados raorfologicos sao excelentes fontes de informacao para os estudos de evolucao e reconstrucao filogenetica. Asteraceae e a maior familia entre as Angiospermas, possui cerca de 24.000 especies distribuidas em 1.600 generos de distribuicao cosmopolita. Nos Neotropicos a diversidade da familia e de aproximadamente 580 generos e 8.040 especies. Para o Brasil sao referidas 1.960 especies distribuidas em 288 generos, representando a terceira maior familia de plantas com flores para o Brasil, colocando-o como um centro de diversidade das Asteraceae. O presente projeto faz parte dos estudos para o conhecimento da diversidade das Asteraceae brasileiras e tem como objetivo reconstruir hipoteses filogeneticas dos generos Pterocaulon e Wunderlichia, com base em dados moleculares, permitindo o estudo e interpretacao da evolucao de caracteres morfologicos importantes para a circunscricao desses generos. Para este proposito, alem dos dados moleculares, serao utilizadas ferramentas, como o estudo taxonomico e cromossomico. Os resultados serao apresentados em forma de artigos, publicados em periodicos e tambem divulgados em reunioes cientificas. O desenvolvimento deste projeto e importante, pois sera realizado por meio de parcerias com pesquisadores de outras areas da botanica sendo possivel ampliar o conhecimento dos taxons em analise, contribuindo para melhorar a compreensao acerca da diversidade, biologia e conservacao dos mesmos. (AU)\n            ", "title": "Sistematica filogenetica de Pterocaulon e Wunderlichia (Asteraceae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46322/dinamica-de-crescimento-e-sucessao-de-comunidades-bacterianas-e-fungicas-durante-a-compostagem-da-to/", "citations": [], "properties": [{"values": ["11/50817-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Henrique Goldman"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Henrique Goldman"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Celulase", "Compostagem", "DNA ribossomico", "Sequenciamento genetico", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              A compostagem pode ser definida como um processo biologico de oxidacao aerobica de um dado substrato organico, por meio da acao de microrganismos autoctones. O processo de compostagem em toneladas de torta de filtro da cana-de-acucar e realizado para aumentar o teor de materia organica e adequar a taxa C:N. Assim, e de extrema importancia conhecer as mudancas das propriedades fisico-quimicas do substrato durante este processo e de relaciona-las com os microorganismos presentes. A compreensao deste processo podera ter utilidade nao somente para a aceleracao do processo de compostagem, atraves de alteracoes controladas das populacoes microbianas pelo de inoculo das mesmas, mas tambem podera servir para o isolamento de microorganismos decompositores com alto potencial industrial. Alem da importancia como pesquisa basica, os resultados decorrentes deste projeto possibilitarao que sejam realizadas alteracoes especificas neste processo, de modo a torna-lo mais rapido e mais rico, o que por consequencia ira produzir melhorias na produtividade das plantacoes de cana e de seus derivados. Assim, os principais objetivos deste trabalho sao: 1) compreender a dinamica de crescimento e sucessao de comunidades de diferentes populacoes de bacterias e fungos e como ela contribui para a decomposicao da torta de filtro de cana-de-acucar durante o processo de compostagem; e 2) Isolamento de especies mesofilicas e termofilicas que apresentem producao consideravel de celulases e xilanases. (AU)\n            ", "title": "Dinamica de crescimento e sucessao de comunidades bacterianas e fungicas durante a compostagem da torta de filtro de cana de acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/46495/reducao-de-sodio-em-salsichas-com-alto-teor-de-carne-de-frango-mecanicamente-separada-efeito-de-sai/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51721-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Marise Aparecida Rodrigues Pollonio"], "label": "Pesquisador responsável:"}, {"values": ["Marise Aparecida Rodrigues Pollonio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cloreto de potassio", "Alho", "Cloreto de calcio", "Salsicha"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa tem por objetivo estudar a utilizacao de blends de sais de cloreto de potassio e cloreto de calcio como substitutos parciais de cloreto de sodio sobre a estabilidade fisico-quimica e microbiologica de salsichas elaboradas com contendo alto teor de carne de frango mecanicamente separada e o efeito de derivados de alho como agentes conservantes e antioxidantes naturais nessa categoria de produto. Na primeira etapa do estudo, serao elaboradas formulacoes de salsichas contendo 60% de carne de frango mecanicamente separada com substituicao de 25 e 50% de NaCl por blends de sais de cloreto de potassio e cloreto de calcio (base molar). Serao determinados: rendimento de cozimento, teor de sodio, Aw, estabilidade de emulsao (batter), perfil de textura e avaliacao de cor instrumental. A formulacao de melhor estabilidade fisico-quimica sera adicionada de derivados de alho (in-natura, extrato e oleo essencial) com objetivo de investigar seus efeitos como realcadores de sabor e propriedades antioxidantes e antimicrobianas. Serao realizadas as determinacoes da primeira etapa acrescidas da quantificacao de Substancias Reativas ao Acido Tiobarbiturico, analises microbiologicas (contagem total de mesofilos, psicrotroficos, bacterias lacticas, coliformes totais e termotolerantes, contagem de Salmonella e Clostridios sulfito redutores) durante 60 dias sob refrigeracao e analise sensorial atraves da Analise Descritiva Quantitativa. Espera-se com esse projeto contribuir significativamente para recomendar estrategias tecnologicas para reducao de sodio em produto carneo altamente consumido pela populacao brasileira e promover apelos de consumo saudaveis com seguranca e aceitacao sensorial. (AU)\n            ", "title": "Reducao de sodio em salsichas com alto teor de carne de frango mecanicamente separada: efeito de sais substitutos e derivados de alho  sobre atributos de qualidade e seguranca."}, {"url": "http://bv.fapesp.br/pt/auxilios/45460/a-origem-de-populacoes-emergentes-do-patogeno-da-queima-da-folha-da-brachiaria-spp-rhizoctonia-sol/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50150-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Paulo Cezar Ceresini"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cezar Ceresini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Adaptacao biologica", "Brachiaria", "Rhizoctonia solani", "Fungos"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_9_24_25.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              Patogenos emergentes sao organismos que foram recentemente introduzidos (invasores), descobertos ou reconhecidos; evoluiram recentemente; aumentaram em incidencia, se expandiram geograficamente ou quanto a gama de hospedeiros; ou mudaram suas propriedades patogenicas. Um fungo patogenico emergente tem o potencial de tornar-se de natureza endemica, epidemica e ate mesmo pandemica. Novas doencas fungicas devastadoras estao constantemente emergindo do ecossistema. Usando a teoria da evolucao e abordagens filogeograficas, nosso objetivo e desenvolver um arcabouco para se avaliar a emergencia de novos patogenos considerando a adaptabilidade a mudancas ambientais e o ajuste entre novos patogenos invasores e novas combinacoes hospedeiros / ambientes. Nos escolhemos um sistema para estudar a emergencia de uma doenca fungica devastadora no Brasil causada por Rhizoctonia soiani AG-1 IA que originalmente infecta arroz, tem distribuicao mundial e emergiu como patogeno da Brachiaria na Amazonia Brasileira e Colombiana. As perguntas que apresentamos nesta proposta sao: i. A emergencia desta doenca ocorreu devido a introducao do patogeno em novos ambientes ou ocorreram pulos de hospedeiros entre especies que se sobrepunham geograficamente? ii. A emergencia dessa doenca foi facilitada por alteracoes ambientais, tais como mudancas de habitat (p.e., substituicao ou rotacao de culturas)? iii. Considerando-se o potencial do patogeno para saltos de hospedeiros, a suscetibilidade dos hospedeiros e o fato de ja ter emergido independentemente por duas vezes, e possivel prever o padrao de emergencia desta doenca em um novo agroecossistema? Nossa hipotese e que no Vale do Paraiba em Sao Paulo (onde as culturas de Brachiaria e de arroz estao geograficamente sobrepostas) as populacoes locais de R. soiani AG-1 IA poderao tambem emergir como patogeno da Brachiaria. (AU)\n            ", "title": "A origem de populacoes emergentes do patogeno da queima da folha da Brachiaria spp. (Rhizoctonia solani AG-1) na Amazonia e seu potencial de adaptacao a outros agroecossistemas brasileiros"}, {"url": "http://bv.fapesp.br/pt/auxilios/30161/camadas-populares-e-universidade-publica-o-sentido-da-experiencia-escolar-de-estudantes-que-ingress/", "citations": [], "properties": [{"values": ["10/20872-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Fundamentos da Educacao"], "label": "Área do conhecimento:"}, {"values": ["Debora Cristina Piotto"], "label": "Pesquisador responsável:"}, {"values": ["Debora Cristina Piotto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Psicologia educacional", "Sociologia educacional", "Ensino superior", "Universidade publica", "Inclusao social", "Estudantes universitarios"], "label": "Assunto(s):"}], "resume": "\n              Pesquisas sobre a adocao de politicas de acoes afirmativas no ensino superior no Brasil sao recentes. Ja pesquisas sobre o acesso e a permanencia de estudantes das camadas populares comecam a surgir a partir de 1990 e privilegiam a experiencia dos estudantes para discutir as dificuldades e as possibilidades dessa presenca no ensino superior. Tais estudos investigam os processos e as praticas que permitem compreender condicoes que possibilitam trajetorias escolares prolongadas nas camadas populares. As pesquisas existentes sobre o tema tambem tendem a enfocar predominantemente a ruptura cultural decorrente da diferenca entre o mundo escolar e o familiar e o sofrimento dai proveniente.  Outros trabalhos, no entanto, tem apontado para a necessidade de se atentar para diferentes sentidos que a experiencia universitaria em instituicoes publicas pode ter para estudantes das camadas populares. Assim, o objetivo deste projeto de pesquisa e investigar o sentido pessoal atribuido a experiencia escolar, ai inclusa a experiencia universitaria, por estudantes provenientes das camadas populares que ingressaram em uma universidade publica de prestigio no marco da adocao de uma politica de acao afirmativa.  Mais especificamente, buscar-se-a analisar o sentido da experiencia escolar de estudantes que ingressaram na Universidade de Sao Paulo por meio do InclUSP Programa de Inclusao Social da USP). (AU)\n            ", "title": "Camadas populares e universidade publica: o sentido da experiencia escolar de estudantes que ingressaram na Universidade de Sao Paulo por meio do InclUSP"}, {"url": "http://bv.fapesp.br/pt/auxilios/46928/selenometionina-e-tireoidite-cronica-autoimunepotencial-efeito-anti-inflamatorioimpacto-na-funcao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/52059-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Meyer Knobel"], "label": "Pesquisador responsável:"}, {"values": ["Meyer Knobel"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Selenio", "Resposta imune", "Selenometionina"], "label": "Assunto(s):"}], "resume": "\n              O selenio (Se) e um micronutriente nao metalico de fundamental importancia para a saude humana/Suas \" funcoes biologicas sao mediadas por pelo menos 30 selenoproteinas. Entre estas enzimas dependentes de Se, destacam-se as glutationas peroxidases (GPxs), tireoredoxinas redutases (TxRs), desiodases das iodotironinas (DIOs) e selenoproteina P (SePP) com atribuicoes singulares na funcao e homeostase tireoideas. Alem disso, fazem com que a glandula apresente um dos conteudos mais elevados de Se do organismo humano. Diversos estudos tem investigado os potenciais efeitos positivos da suplementacao de Se em doencas da tireoide, caracterizada pelo aumento dos niveis de peroxido de hidrogenio e radicais livres, como tireoidite cronica autoimune. Estes estudos tem fornecido evidencias que indicam que a suplementacao de Se, maximizando a atividade de enzimas antioxidantes, pode reduzir o estado inflamatorio da tireoide. Entao, pode ser postulado que o Se poderia desempenhar um papel terapeutico em doencas autoimunes da tireoide. A tireoidite autoimune cronica (TAI) ou tireoidite de Hashimoto (TH) e uma forma clinica de doenca tireoidea autoimune (DTAI) caracterizada pela destruicao dos tireocitos por varios processos imunes mediados por celulas e anticorpos. A maioria dos pacientes exibe autoanticorpos tireoideos, como antiperoxidase (antiTPO) e antitireoglobulina (antiTG). A deteccao do antiTPO e reconhecida como recurso analitico para deteccao da DTAI (inclusive a TH), seguimento da resposta imunoterapica e identificacao de risco para desenvolvimento de DTAI. A suplementacao com Se em individuos com TH parece modificar as respostas inflamatoria e imune, provavelmente via intensificacao das atividades da GPxs e TxRs e diminuicao das concentracoes de H202 e hidroperoxidos lipidicos resultantes da sintese hormonal tireoidea. (AU)\n            ", "title": "Selenometionina e tireoidite cronica autoimune:potencial efeito anti-inflamatorio,impacto na funcao tireoidea e na ecomorfologia glandular."}, {"url": "http://bv.fapesp.br/pt/auxilios/46923/contribuicao-de-gpcrs-peptidergicos-e-proteinas-associadas-no-desenvolvimento-tumoral-metastase-e/", "citations": [], "properties": [{"values": ["11/51932-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Claudio Miguel da Costa Neto"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Miguel da Costa Neto"], "label": "Beneficiário:"}, {"values": ["\n                        Clara Nahmias\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Paris Descartes - Paris 5.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/13346-4 - Avaliacao do papel do receptor B1 de cininas no desenvolvimento de melanoma"], "label": "Vinculado ao auxílio:"}, {"values": ["Neoplasias mamarias", "Melanoma", "Angiotensinas", "Cininas"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, o grupo do Dr. Costa-Neto vem investigando novos papeis de GPCRs em diferentes situacoes patologicas, como na inflamacao (Souza et al, 2007; Souza & Costa-Neto, 2011), desordem do sistema nervoso central (Pereira et al, 2008; Pereira et al, 2010) e cancer (Costa-Neto et al, 2008; Dillenburg-Pilla et al, submetido); bem como vias de sinalizacao nao-canonicas (Santos et al, 2004; Reis. et al, 2007; Souza e Costa-Neto, 2011; Guimaraes et al, 2011; Reis et al, em preparacao). Na Franca, o grupo da Dra. Nahmias tem tradicionalmente avaliado o papel de GPCRs e algumas de suas proteinas associadas em cancer (Nouet et al, 2004; Deshayes; Nahmias, 2005; Cazaubon et al, 2006). Uma familia de proteinas associadas ao receptor AT2 chamada ATIP foi vastamente caracterizada; mais especificamente, foi relatado que a proteina ATIP3 se associa ao citoesqueleto de microtubulos e promove a supressao do crescimento do tumor de mama in vitro e in vivo (Rodrigues-Ferreira et al, 2009; Rodrigues-Ferreira et al, 2010; Molina et al, 2011; Rodrigues-Ferreira et al, submetido (a). Em 2010 a Dra. Nahmias foi laureada com o Premio Ruban Rose por sua pesquisa sobre ATIP3 como um novo alvo contra o cancer de mama. Em 2008 estes dois grupos obtiveram o auxilio de cooperacao FAPESP-CNRS, o que permitiu o estabelecimento de uma ativa colaboracao entre eles. Entre outros, o projeto investigou o papel da angiotensina II em cancer de mama e de cininas em melanoma. Verificou-se que o estimulo de celulas de cancer de mama por angiotensina drasticamente favorece a ocorrencia de metastases e modula positivamente eventos celulares relacionados (Rodrigues-Ferreira et al, submetido(b). Por outro lado, as cininas tiveram um efeito protetor na progressao do melanoma (Dillenburg-Pilla et al, submetido; Maria et al, em preparacao). Alem disso, durante a colaboracao entre estes dois grupos, outras importantes ferramentas e modelos para o tema foram desenvolvidos (Rodrigues-Ferreira et al, no prelo). No presente projeto propoe-se a ir mais longe e explorar os conhecimentos e competencias mutuas e complementares de ambos os grupos para avaliar: I) se o efeito supressor de tumor de cininas envolve reorganizacao de microtubulos e os mecanismos de acoes associados; II) se ATIP desempenha um papel na modulacao do estabelecimento e desenvolvimento de melanoma. Para a execucao deste projeto, esta prevista uma participacao ativa dos pesquisadores principais, pos-doutorandos e de alunos de doutoramento, bem como uma constante transferencia de tecnologia entre os dois grupos. (AU)\n            ", "title": "Contribuicao de GPCRs peptidergicos e proteinas associadas no desenvolvimento tumoral, metastase, e eventos moleculares relacionados"}, {"url": "http://bv.fapesp.br/pt/auxilios/46919/biocatalise-e-quimica-organica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51861-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Jose Augusto Rosario Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Jose Augusto Rosario Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leveduras", "Biocatalise", "Sintese assimetrica", "Oxidacao"], "label": "Assunto(s):"}], "resume": "\n              Em continuacao ao tema de biocatalise e biotransformacao de compostos organicos em que atuamos ha cerca de 30 anos, estamos propondo quatro sub-projetos reunidos sob o titulo geral \"Biocatalise e Sintese Organica\", e assim denominados: (1) estudo da reducao de metileno β-ceto-esteres por microrganismos; (2) desracemizacao de alcoois secundarios por biocatalise extrativa com celulas integras; (3) reducao assimetrica de dicetonas mediadas por microrganismos; (4) aplicacao da biocatalise na preparacao de intermediarios quirais envolvendo sintese de neolignanas e sintese de α-amino-β-hidroxiacidos e α, β-aminoalcoois. Estes projetos envolvem bioreducao de cetonas, de ligacoes C=C, desracemizacao e oxidacoes de alcoois secundarios. Os microorganismos objetos de estudo serao leveduras, principalmente Saccharomyces cerevisiae de diversas cepas disponiveis em colecoes existentes na UNICAMP. Entretanto, outros biocatalisadores poderao ser empregados alem de enzimas comerciais. (AU)\n            ", "title": "Biocatalise e quimica organica"}, {"url": "http://bv.fapesp.br/pt/auxilios/46930/avaliacao-in-vitro-da-eficacia-e-durabilidade-da-acao-de-agentes-dessensibilizantes-na-reducao-da-pe/", "citations": [], "properties": [{"values": ["11/52077-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Rocha Gomes Torres"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Rocha Gomes Torres"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Permeabilidade", "Fluor", "Dentina"], "label": "Assunto(s):"}], "resume": "\n              Objetivo: O objetivo desse estudo sera avaliar o efeito de diferentes tipos de agentes dessensibilizantes na reducao da permeabilidade dentinaria, assim como a durabilidade da oclusao tubular, verificada apos ciclos de escovacao, desafio acido erosivo e armazenagem em saliva. Material e Metodo: Serao utilizados 198 dentes incisivos bovinos, obtendo-se discos de dentina com 6mm de diametro e 1mm de espessura. A permeabilidade dentinaria sera medida na presenca da smear layer e apos a abertura tubular. Os especimes serao divididos em 12 grupos (n=10), de acordo com o dessensibilizante utilizado: PF)Profluorid Vamish - Verniz a base de NaF a 5% (Voco); BF)Bifluoride 12 - Verniz a base de NaF a 6% e CaF2 a 6% (Voco); VES)Verniz experimental sem fluor; VE6)Verniz experimental com 6% de NaF; VE12)Verniz experimental com 12% de NaF; VE6-6)Verniz experimental com 6% de NaF e 6% de CaF2; AP)Admira Protect (Voco); CS) Colgate Sensitive Pro-Alivio para uso profissional (Colgate); NP) NanoP (FGM); OP)Gel de oxalato de potassio a 3%; FS)Gel de NaF a 2%; OPFS) Gel de oxalato de potassio a 3% e NaF a 2%; CON) Grupo controle - Nenhum tratamento. Apos a aplicacao, os especimes serao imersos em saliva artificial por 24h e a permeabilidade mensurada. A seguir eles serao submetidos a 10.950 ciclos de escovacao e a permeabilidade novamente mensurada. Eles serao entao expostos ao desafio erosivo, e novamente avaliados. Os especimes serao imersos em saliva artificial por 12 meses, em estufa a 37°C, sendo avaliados apos 6 e 12 meses. Cinco discos de dentina serao preparados para cada tipo de dessensibilizante, sendo avaliados em Microscopia Eletronica de Varredura nos mesmos momentos e condicoes da avaliacao da permeabilidade (Apos a aplicacao, Apos a escovacao, Apos o desafio acido, Apos 6 meses e 12 meses em saliva). Os especimes serao fraturados para observacao da superficie e do longo eixo dos tubulos. (AU)\n            ", "title": "Avaliacao in vitro da eficacia e durabilidade da acao de agentes dessensibilizantes na reducao da permeabilidade dentinaria."}, {"url": "http://bv.fapesp.br/pt/auxilios/46909/uso-sustentavel-da-biodiversidade-de-areas-remanescentes-da-mata-atlantica-do-estado-de-sao-paulo-a/", "citations": [{"total": 15, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51739-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Joao Henrique Ghilardi Lago"], "label": "Pesquisador responsável:"}, {"values": ["Joao Henrique Ghilardi Lago"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mata Atlantica", "Variedades vegetais", "Acoes farmacologicas", "Metabolitos secundarios", "Sustentabilidade", "Bioatividade"], "label": "Assunto(s):"}], "resume": "\n              No presente projeto serao selecionadas especies vegetais que ocorrem em areas remanescentes da Mata Atlantica do Estado de Sao Paulo, considerada um hotspot devido a ampla diversidade vegetal e a necessidade de conservacao e o uso sustentavel e tem como objetivo principal a realizacao de estudos farmacologicos, de isolamento e determinacao estrutural de compostos ativos, alem do estabelecimento de relacoes estrutura/atividades biologicas com os compostos obtidos de matrizes vegetais. Para tanto, especies pertencentes as diversas familias vegetais serao coletadas e seus extratos serao preparados, sendo em seguida submetidos a uma sequencia de bioensaios, visando selecionar os que apresentam atividade biologica potencial, principalmente acao antimicrobiana (antifungica e bactericida), antiprotozoaria (antimalarica, antileishmania e tripanocida), antitumoral e no metabolismo glicemico. Em seguida, os extratos promissores serao fracionados, os metabolitos ativos purificados atraves de tecnicas cromatograficas e as respectivas estruturas determinadas por tecnicas espectroscopicas e espectrometricas. Apos isolamento das substancias ativas, as mesmas poderao ser submetidas a ensaios de SAR atraves de diferentes modificacoes moleculares, visando localizar grupos farmacoforicos. Alem disso, serao obtidos os respectivos oleos volateis, os quais serao analisados quimicamente e submetidos a avaliacao do potencial biologico. Desta forma, o presente projeto pretende acrescentar novos compostos e/ou extratos com comprovada atividade farmacologica ao restrito arsenal terapeutico fitoterapico, fornecendo ferramentas para o desenvolvimento sustentavel de regioes ameacadas de extincao. (AU)\n            ", "title": "Uso sustentavel da biodiversidade de areas remanescentes da Mata Atlantica do Estado de Sao Paulo: avaliacao, isolamento e caracterizacao molecular de metabolitos secundarios bioativos em especies vegetais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46903/avaliacao-das-caracteristicas-histopatologicas-e-imunohistoquimicas-do-fronte-de-invasao-tumoral-do/", "citations": [], "properties": [{"values": ["11/50660-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Mariangela Esther Alencar Marques"], "label": "Pesquisador responsável:"}, {"values": ["Mariangela Esther Alencar Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imuno-histoquimica", "Carcinoma de celulas escamosas"], "label": "Assunto(s):"}], "resume": "\n              O Carcinoma Espinocelular (CEC) e tumor maligno das celulas espinhosas da epiderme, caracterizado por evolucao mais rapida, maior poder invasivo e metastatico em relacao ao Carcinoma Basocelular (CBC). E a segunda forma mais comum de cancer cutaneo, representando 15-20% do total desses tumores. A area mais profunda e infiltrativa do CEC, conhecida como fronte de invasao, revelam celulas neoplasicas malignas com menor grau de diferenciacao comparadas a totalidade da lesao. Objetivos: Estudar as caracteristicas histopatologicas e perfil imunohistoqufmico do front de invasao tumoral do CEC cutaneo de cabeca e pescoco e correlacionar com comportamento biologico. Material e metodos: O estudo sera do tipo coorte retrospectivo. Serao selecionados para o estudo os pacientes que tiveram diagnostico de CEC cutaneo de cabeca e pescoco confirmados pelo exame anatomopatologico no periodo de 1999 a 2009. A avaliacao do fronte de invasao tumoral sera realizada empregando-se a tecnica de imunoistoquimica com os anticorpos AE1/AE3, KI-67, p53 e E-caderina. O fronte de invasao tumoral dos CEC cutaneos e sua correlacao com o comportamento biologico nao foi estudando ate o momento. Entretanto, estudos recentes em CEC de laringe e colo uterino ja demonstraram a influencia do padrao do fronte de invasao tumoral no prognostico desses carcinomas. (AU)\n            ", "title": "Avaliacao das caracteristicas histopatologicas e imunohistoquimicas do fronte de invasao tumoral do carcinoma espinocelular cutaneo de cabeca e pescoco e sua importancia no comportamento biologico."}, {"url": "http://bv.fapesp.br/pt/auxilios/46943/estudo-e-caracterizacao-de-sistemas-a-base-de-oxido-de-niobio-a-partir-dos-processos-sol-gel-nao-hi/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51858-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Eduardo Jose Nassar"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Jose Nassar"], "label": "Beneficiário:"}, {"values": ["\n                        Marc Verelst\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Paul Sabatier - Toulouse III.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Pro-Reitoria Adjunta de Pesquisa e Pos-Graduacao. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/09823-4 - Utilizacao do ion europio III para desvendar estruturas de matrizes obtidas via metodologia sol-gel"], "label": "Vinculado ao auxílio:"}, {"values": ["Luminescencia", "Emissao da luz", "Nanoparticulas", "Pirolise", "Processo sol-gel", "Lantanio"], "label": "Assunto(s):"}], "resume": "\n              Emissores de luz branca no estado solido (LED) sao considerados como a proxima geracao de fontes de luz para a substituicao de lampadas incandescentes e fluorescentes, principalmente devido a suas vantagens como; o longo tempo de vida de emissao, o baixo consumo de energia e por questoes ambientais. Comercialmente, utiliza-se o oxissulfeto de itrio (Y202S: Eu3+) como luminoforo emissor de luz vermelha, contudo, ele apresenta baixa eficiencia de emissao quando comparado com os luminoforos emissores de luz azul e verde, baixo tempo de vida sob radiacao UV e instabilidade devido a liberacao do gas sulfeto. Por estas razoes, o desenvolvimento de novos processos e a busca por novos materiais e imprescindivel para a obtencao de luminoforos que absorvam eficientemente a radiacao na regiao do ultravioleta e que tenham a emissao e a estabilidade adequada. Dentre as varias metodologias existentes para a sintese de luminoforos, os processos sol-gel nao-hidrolitico e pirolise de aerossol destacam-se pela homogeneidade, rapidez e pela pureza do produto final. Neste projeto, matrizes a base de oxido de niobio dopadas com ions Eu3+ serao preparadas tanto pelo processo sol-gel nao-hidrolitico quanto pelo processo de pirolise de aerossol visando investigar a correlacao entre as propriedades estruturais e morfologicas da matriz e suas propriedades luminescentes, proporcionando assim, a confeccao de luminoforos mais eficientes. As matrizes preparadas serao inicialmente investigadas atraves das microscopias eletronicas de varredura (MEV) e de transmissao (MET), onde se pretende verificar a morfologia e o tamanho das particulas. Outras informacoes serao obtidas atraves das tecnicas de difracao de raios X (DRX), analises termicas (TG/DTG, DSC e DTA) e principalmente atraves das tecnicas espectroscopicas de luminescencia (excitacao, absorcao e emissao) e vibracional (FTIR e Raman). (AU)\n            ", "title": "Estudo e caracterizacao de sistemas a base de oxido de niobio a partir dos processos: sol-gel nao-hidrolitico e pirolise de aerossol"}, {"url": "http://bv.fapesp.br/pt/auxilios/46944/fluctuations-and-hydrodynamics-in-ultrarelativistic-heavy-ion-collisions/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51864-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Nuclear"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Yogiro Hama"], "label": "Pesquisador responsável:"}, {"values": ["Yogiro Hama"], "label": "Beneficiário:"}, {"values": ["\n                        Jean-Yves Ollitrault\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Institut de Physique Theorique (IPhT).\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/50180-0 - Estudo de interacoes hadronicas a altas energias"], "label": "Vinculado ao auxílio:"}, {"values": ["Aceleracao de particulas", "Plasma de quarks e gluons", "Grande Colisor de Hadrons"], "label": "Assunto(s):"}], "resume": "\n              The quark-gluon plasma, which was the state of the universe a few microseconds after the Big Bang, can be recreated in the laboratory by colliding heavy nuclei at very high energy. Such \"little bangs\" are performed at the colliders RHIC (Brookhaven) and LHC (CERN). In the past decade, hydrodynamics has been established as the standard tool to describe the expansion of the matter formed in these collisions. Since 2010, it has been realized that quantum fluctuations in the wave function of incoming nuclei, followed by hydrodynamical expansion, create new phenomena which are currently being analyzed by experiments. The Brazilian group SPheRIO, a collaboration between USP (Sao Paulo) and UFRJ (Rio) has pioneered the study of fluctuations in hydrodynamics, and the group at Saclay has proposed a number of new phenomena due to fluctuations. The present project aims at a quantitative understanding of these fluctuations, through a fruitful synergy between the Brazilian and French expertise. (AU)\n            ", "title": "Fluctuations and hydrodynamics in ultrarelativistic heavy-ion collisions"}, {"url": "http://bv.fapesp.br/pt/auxilios/46916/atomic-references-of-time-and-frequency/", "citations": [], "properties": [{"values": ["11/51863-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Atomica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Vanderlei Salvador Bagnato"], "label": "Pesquisador responsável:"}, {"values": ["Vanderlei Salvador Bagnato"], "label": "Beneficiário:"}, {"values": ["\n                        Sebastien Bize\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Observatoire de Paris.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["08/57858-9 - Instituto Nacional de Optica e Fotonica"], "label": "Vinculado ao auxílio:"}, {"values": ["Metrologia optica", "Atomos frios", "Relogio atomico", "Padrao atomico de frequencia"], "label": "Assunto(s):"}], "resume": "\n              Esta e uma proposta de colaboracao internacional bilateral, envolvendo pesquisadores do Grupo de Optica do Instituto de Fisica de Sao Carlos/USP, Laboratorio de Mecatronica da Escola de Engenharia de Sao Carlos/USP, ambos integrantes do INOF e o LNE-SYRTE do Observatoire de Paris. As atividades aqui desenvolvidas fazem parte do programa INCT/FAPESP-CNPq atraves do INOF. Pretendemos desenvolver trabalhos conjuntos na area de tempo e frequencia utilizando atomos frios aprisionados. Nosso grupo de pesquisa tem investido esforcos em algumas frentes no desenvolvimento de referencias metrologicas de frequencia, com o desenvolvimento de padroes de laboratorio baseados na transicao relogio do atomo de cesio 133. Esse projeto da continuidade a alguns experimentos ja em curso nos laboratorios. Numa linha pretendemos iniciar o desenvolvimento de uma segunda geracao de um padrao de laboratorio do tipo fonte de atomos frios. Outro ponto e o de comparacoes regulares remotas entre os relogios comerciais e em desenvolvimento dos nossos laboratorio com o grupo frances. Esse ultimo devera ser realizado utilizando tecnicas de comparacao via constelacao de satelites GPS e receptores especiais, recentemente adquiridos nos grupos. O Grupo do LNE-SYRTE de PARIS e tambem um dos mais expressivos nesta area. Tendo construido o primeiro chafariz de atomos frios a ser utilizado como padrao primario, o grupo hoje e lider mundial em caracteristicas de estabilidade e exatidao na determinacao do segundo, atraves de um conjunto de chafarizes operantes no mesmo grupo. Esta colaboracao devera trazer beneficios mutuos e promover, de fato uma cooperacao bilateral de muito sucesso. A experiencia e lideranca comprovadas pelos dois grupos de pesquisa estabelecem bases solidas para o sucesso deste programa de cooperacao bilateral. (AU)\n            ", "title": "Atomic references of time and frequency"}, {"url": "http://bv.fapesp.br/pt/auxilios/46914/estudo-das-funcoes-fisiologicas-do-plasma-de-serpentes-usando-analises-proteomicas/", "citations": [], "properties": [{"values": ["11/51857-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Anita Mitico Tanaka-Azevedo"], "label": "Pesquisador responsável:"}, {"values": ["Anita Mitico Tanaka-Azevedo"], "label": "Beneficiário:"}, {"values": ["\n                        Caroline Tokarski\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Lille 1 - Sciences et Technologies.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["08/08140-8 - Estudo proteomico comparativo dos plasmas das serpentes Bothrops jararaca jovens e adultas"], "label": "Vinculado ao auxílio:"}, {"values": ["Coagulacao sanguinea", "Venenos de origem animal", "Serpentes", "Bothrops jararaca", "Anticoagulantes", "Proteomica", "Espectrometria de massas"], "label": "Assunto(s):"}], "resume": "\n              O complexo mecanismo que envolve a coagulacao sanguinea nos mamiferos tem sido elucidado devido aos intensos estudos envolvendo este assunto, principalmente motivados pelas doencas hereditarias que apresentam deficiencia de algum fator, co-fator ou proteina reguladora da coagulacao. Infelizmente, o mesmo nao ocorre com outras classes de animais, com excecao de alguns trabalhos recentes que vem analisando a evolucao das proteinas da coagulacao, principalmente, de peixes. No entanto, ainda existem poucos estudos sobre a coagulacao sanguinea em repteis. Alem disso, alguns repteis apresentam uma peculiaridade quando comparados aos mamiferos, que e o tempo de coagulacao prolongado. Recentemente, nosso grupo mostrou que uma proteina anticoagulante presente na serpente Bothrops jararaca (Tanaka-Azevedo et al. 2003), inexistente nos mamiferos, contribui para este prolongamento. Considerando-se que o proteoma descreve o conjunto de proteinas expresso em uma celula ou tecido em um determinado tempo, tecnicas proteomicas tem sido bastante utilizadas no estudo de estrutura, funcao e controle dos sistemas e processos biologicos e analise quantitativa de muitas propriedades de proteinas. Acredita-se que um estudo mais aprofundado e completo da fisiologia do sangue destes animais seja possivel atraves da utilizacao de tecnicas proteomicas. Assim, a proposta deste projeto e realizar um estudo das variacoes ontogeneticas no proteoma do plasma desta serpente. Atualmente, o projeto encontra-se na fase de deplecao das proteinas plasmaticas abundantes e padronizacao do gel bidimensional, para, posteriormente, verificarmos as proteinas que aparecem diferentemente nas duas fases da vida da serpente. Estas proteinas serao extraidas do gel e, apos digestao triptica, serao analisadas por espectrometria de massa... (AU)\n            ", "title": "Estudo das funcoes fisiologicas do plasma de serpentes usando analises proteomicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46921/inducao-developmental-e-environmental-de-modificacoes-epigeneticas-no-locus-qqs-de-arabidopsis-thali/", "citations": [], "properties": [{"values": ["11/51918-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Michel Georges Albert Vincentz"], "label": "Pesquisador responsável:"}, {"values": ["Michel Georges Albert Vincentz"], "label": "Beneficiário:"}, {"values": ["\n                        Vincent Colot\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ecole Normale Superieure, Paris (ENS).\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Biologia Molecular e Engenharia Genetica (CBMEG).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["08/52071-0 - Homeostase energetica e sinalizacao por acucar: diversificacao dos mecanismos moleculares envolvidos no controle do balanco energetico em angioespermas"], "label": "Vinculado ao auxílio:"}, {"values": ["Arabidopsis", "Epigenese genetica", "Expressao genica", "Metilacao de DNA", "Histonas"], "label": "Assunto(s):"}], "resume": "\n              O gene Qua-Quine Starch (QQS) de Arabidopsis thaliana codifica uma proteina de 59 amino acidos envolvida na regulacao do metabolismo do amido. Identificamos varios epialelos espontaneos e estaveis de QQS que diferem no padrao de metilacao do DNA e no nivel de expressao. A expressao de QQS e induzida por estresse termico. QQS e suscetivel a modificacoes epigeneticas e poderia constituir um sensor para investigar os mecanismos envolvidos nas mudancas epigeneticas induzidas por estresse. O principal objetivo do projeto e estudar as modificacoes da cromatina que ocorrem no locus QQS em resposta a sinais do meio e determinar as condicoes nas quais estas modificacoes podem ser herdadas de maneira estavel. (AU)\n            ", "title": "Inducao developmental e environmental de modificacoes epigeneticas no locus QQS de Arabidopsis thaliana, um gene regulando o acumulo do amido"}, {"url": "http://bv.fapesp.br/pt/auxilios/46912/a-capacidade-institucional-de-municipios-paulistas-uma-analise-de-politicas-educacionais-em-regioes/", "citations": [], "properties": [{"values": ["11/51836-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Administracao Educacional"], "label": "Área do conhecimento:"}, {"values": ["Angela Maria Martins"], "label": "Pesquisador responsável:"}, {"values": ["Angela Maria Martins"], "label": "Beneficiário:"}, {"values": ["\n                          Fundacao Carlos Chagas (FCC). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Municipalizacao do ensino"], "label": "Assunto(s):"}], "resume": "\n              Este estudo tem como proposito verificar de que forma instancias municipais de regioes metropolitanas que assinaram o convenio de municipalizacao no estado de Sao Paulo vem desenvolvendo estrategias e mecanismos de acao publica que sustentem uma educacao basica de qualidade. O ordenamento legal e normativo decorrente da Constituicao de 1988 promoveu mudancas no planejamento, na gestao, na avaliacao, no monitoramento e nos resultados das politicas publicas educacionais em nivel local. Assim, e relevante analisar diferentes niveis e graus de capacidade institucional instalada nos municipios paulistas frente as demandas que vem recaindo sobre esta esfera, sobretudo no campo da educacao. Apresenta como objetivo o exame da capacidade institucional de Secretarias Municipais de Educacao e/ou Divisoes de Ensino no que diz respeito a estruturacao normativo/legal, fisica, administrativa e de recursos humanos da politica educacional, apos o processo de transferencia de professores, alunos e predios escolares promovido pelo convenio de municipalizacao no Estado de Sao Paulo. (AU)\n            ", "title": "A capacidade institucional de municipios paulistas: uma analise de politicas educacionais em regioes metropolitanas."}, {"url": "http://bv.fapesp.br/pt/auxilios/46915/nonlinear-fracture-and-damage-mechanics-and-associated-improved-numerical-strategies/", "citations": [], "properties": [{"values": ["11/51859-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Estruturas"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Sergio Persival Baroncini Proenca"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Persival Baroncini Proenca"], "label": "Beneficiário:"}, {"values": ["\n                        Ahmed Benallal\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ecole Normale Superieure, Cachan (ENS).\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/01127-9 - Ferramenta computacional para a analise nao-linear de solidos e estruturas pelo metodo dos elementos finitos generalizados"], "label": "Vinculado ao auxílio:"}, {"values": ["Mecanica das estruturas", "Mecanica da fratura", "Mecanica do dano", "Deformacao estrutural"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem por objetivo o desenvolvimento de novos modelos de dano (ductil) e de ruptura que permitam levar em conta certo numero de observacoes experimentais que nao sao reproduzidas pelas abordagens teoricas atualmente existentes. Em particular e o caso da correta descricao dos processos de ruptura sob condicoes de baixa triaxialidade, onde estados de cisalhamento predominam. Tambem se objetiva propor estrategias eficientes de simulacao numerica adequadas para esses processos, incluindo-se as abordagens tridimensionais onde os tempos de processamento podem ser proibitivos. Atencao especial sera dada a modelagem do processo de transicao de um estado de dano difuso para sua forma localizada. Os criterios de localizacao serao obtidos teoricamente aplicando-se abordagens que permitem combinar estrategias discretas e continuas. Finalmente, preveem-se analises multi-escala para aplicar e validar os modelos formulados. (AU)\n            ", "title": "Nonlinear fracture and damage mechanics and associated improved numerical strategies"}, {"url": "http://bv.fapesp.br/pt/auxilios/46866/efeito-da-tributirina-pro-droga-de-butirato-sobre-a-resistencia-a-insulina-associada-a-obesidade/", "citations": [], "properties": [{"values": ["12/00131-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Tatiana Carolina Alba Loureiro"], "label": "Pesquisador responsável:"}, {"values": ["Tatiana Carolina Alba Loureiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obesidade", "Butiratos"], "label": "Assunto(s):"}], "resume": "\n              A obesidade representa grave problema de saude publica. Essa condicao patologica esta associada a altas taxas de morbidade e mortalidade, o que se explica pela sua associacao com doencas cronicas como hipertensao arterial, dislipidemia e diabetes mellitus do tipo 2 (DM2). A obesidade promove quadro de inflamacao cronica de baixa intensidade, o qual esta envolvido na disfuncao de varios orgaos e tecidos como pancreas, musculo esqueletico e figado. Por outro lado, os acidos graxos de cadeia curta, particularmente, o butirato, apresentam importantes efeitos anti-inflamatorios. Neste projeto temos como objetivo investigar o efeito da suplementacao com tributirina, pro-droga de butirato, sobre o quadro inflamatorio e o desenvolvimento de resistencia a insulina em modelo murino de obesidade. Para tanto, utilizaremos camundongos C57BL/6 induzidos a obesidade com dieta hiperlipidica e animais ob/ob (deficientes de leptina, geneticamente obesos). Os mesmos receberao tributirina (2 g/kg de peso corporeo) ou agua por gavagem pelo peridodo de 10 semanas. Apos esse periodo, serao determinadas a resposta a insulina (ITT e metabolismo de glicose e sinalizacao ao hormonio em musculo esqueletico isolado), producao de mediadores inflamatorios por macrofagos e tecido adiposo branco e ativacao de vias inflamatorias no figado, musculo esqueletico e tecido adiposo. O presente projeto e importante nao somente para a compreensao dos mecanismos envolvidos na fisiopatologia da resistencia a insulina, mas tambem para investigacao de possivel intervencao preventiva e/ou terapeutica com o uso de butirato. (AU)\n            ", "title": "Efeito da tributirina, pro-droga de butirato, sobre a resistencia a insulina associada a obesidade"}]