[{"url": "http://bv.fapesp.br/pt/auxilios/56021/efeito-da-suplementacao-nutricional-sobre-a-permeabilidade-intestinal-a-inflamacao-sistemica-e-cons/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15976-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Sandra Maria Lima Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Maria Lima Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao nutricional", "Suplementacao alimentar", "Simbioticos", "Glutamina", "Microbioma gastrointestinal", "Permeabilidade", "Sarcopenia", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              As alteracoes na composicao corporal associadas ao envelhecimento podem resultar em comprometimentos a saude. A inflamacao sistemica, com provavel origem no intestino e no tecido adiposo, guarda relacao importante com essas alteracoes. O presente estudo pretende testar tres hipoteses: a-) A modulacao da microbiota intestinal por meio de substancias simbioticas, colabora com a mudanca no padrao de inflamacao sistemica, minimizando a perda de massa magra em idosos; b-) A modulacao da permeabilidade intestinal pela ingestao de suplemento a base de glutamina pode reduzir a perda de massa magra em idosos; c-) Um programa de educacao nutricional e suficiente para reduzir a inflamacao e alteracoes da composicao corporal relacionadas ao envelhecimento, sem necessidade de suplementacao nutricional. Serao estudados 60 idosos, que serao submetidos aos seguintes procedimentos: randomizacao (de forma duplo-cego) em tres grupos que farao ingestao de diferentes suplementos: - substancia simbiotica; - glutamina; ou - placebo. Um mes antes da randomizacao, e durante todo o estudo, os participantes serao submetidos a atividades de educacao nutricional, semanalmente (no primeiro mes) e quinzenalmente (a partir do segundo mes). Todos serao avaliados no inicio e no final do programa quanto a: medidas antropometricas, composicao corporal por DEXA e BIA, nivel de atividade fisica, concentracao plasmatica de citocinas inflamatorias, marcadores de permeabilidade intestinal, e analise da dieta. Ao final do estudo, os resultados serao comparados entre grupos e intra-grupos (comparacao entre resultados iniciais e finais). (AU)\n            ", "title": "Efeito da suplementacao nutricional sobre a permeabilidade intestinal, a inflamacao sistemica e consequencias na composicao corporal de idosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55945/efeito-da-suplementacao-com-acidos-graxos-essenciais-em-fatores-que-interferem-no-estabelecimento-da/", "citations": [], "properties": [{"values": ["12/15847-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Luiz Moraes Vasconcelos"], "label": "Pesquisador responsável:"}, {"values": ["Jose Luiz Moraes Vasconcelos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bovinocultura de corte", "Suplementos alimentares para animais", "Acidos graxos essenciais", "Prenhez", "Vacas"], "label": "Assunto(s):"}], "resume": "\n              Suplementacao de acidos graxos essenciais (AGE) para vacas Nelore por 21 dias apos a inseminacao artificial (IA) aumentou taxa de prenhez em ate 30%. Os processos biologicos responsaveis por esse resultado ainda sao desconhecidos, mas especulamos que estejam associados com reconhecimento materno da gestacao. Portanto, o objetivo desse experimento e avaliar mecanismos associando suplementacao pos-IA de AGE com estabelecimento da gestacao em femeas bovinas. Cem vacas Nelore serao designadas a um protocolo de sincronizacao de ovulacao + IA em tempo fixo. Imediatamente apos IA (dia 0), vacas irao receber diariamente 300 g de suplemento contendo: 1) 100 g de caolin (substancia indigestivel e inerte no rumen; n = 50) ou 2) 100 g de uma fonte comercial de AGE (Megalac-E, Quimica Geral do Nordeste; n = 50). Durante o experimento (dia 0 ao dia 28), vacas serao mantidas em pasto com acesso livre a forragem, recebendo tratamentos individualmente em canzis. Sangue sera coletado juntamente com ultrassonografia imediatamente antes da IA, e tambem nos dias 7, 18, e 28. Sangue sera analisado para concentracoes plasmaticas de progesterona, glicoproteinas associadas com gestacao, e perfil de acidos graxos. No dia 19, uma subamostra de vacas diagnosticadas com corpo luteo funcional nos dias 7 e 18, mas nao antes da IA, serao abatidas (n = 15 por tratamento). Apos abate, tecidos do endometrio, corpo luteo, e concepto serao coletados para analise de perfil de acidos graxos e expressao de genes associados com estabelecimento e reconhecimento materno da gestacao. Com esses dados, espera-se demonstrar que  suplementacao de AGE apos IA altera o perfil de acidos graxos em tecidos maternais e do concepto, facilitando o estabelecimento e manutencao da gestacao. (AU)\n            ", "title": "Efeito da suplementacao com acidos graxos essenciais em fatores que interferem no estabelecimento da gestacao em femeas bovinas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56453/a-influencia-da-resposta-imune-sobre-os-carcinomas-mamarios-de-cadelas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09385-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Rosemeri de Oliveira Vasconcelos"], "label": "Pesquisador responsável:"}, {"values": ["Rosemeri de Oliveira Vasconcelos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunopatologia", "Neoplasias em animal", "Neoplasias mamarias", "Citocinas", "Evasao da resposta imune", "Evasao tumoral", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A inflamacao e um componente critico para a progressao de tumores. As caracteristicas de malignidade dos mesmos podem estar relacionadas com a resposta inflamatoria presente no tumor. Os linfocitos T secretam citocinas, que direcionam a resposta imune para Th1 e Th2, que sao responsaveis pelo equilibrio imunologico do organismo. A resposta mais eficiente contra os tumores seria a celular ou citotoxica (linfocitos T CD8 ou por celulas natural killer - NK). Na literatura humana destaca-se a capacidade dos tumores malignos em modular o sistema imune do organismo e levar ao desenvolvimento de uma resposta imune ineficiente, favorecendo seu crescimento e difusao para outros sitios. Muitos dos fatores que contribuem para isso sao os fatores de crescimento, enzimas e citocinas secretados pelas celulas inflamatorias ou pelo estroma tumoral, no microambiente do tumor. Um ambiente com perfil Th2, criado predominantemente por citocinas secretadas por macrofagos associados ao tumor ou por linfocitos T regulatorios sao outros fatores descritos neste processo de evasao imune tumoral. Em cadelas sao escassas as publicacoes que enfocam a resposta imune e sua relacao com a agressividade do tumor. Portanto, o presente estudo tem por objetivo determinar o perfil da resposta imune dos carcinomas mamarios caninos, considerando o grau de malignidade do tumor. Serao utilizadas amostras de tumores de mama de 30 cadelas, encaminhadas para o Departamento de Patologia Veterinaria da FCAV-UNESP, para diagnostico histologico. A determinacao da resposta imune sera feita por imuno-histoquimica, considerando o perfil de celulas inflamatorias (macrofagos, linfocitos T CD4 e CD8, linfocitos Treg e linfocitos B), celulas dendriticas, o perfil de citocinas (MIF, IL 10, IL 4, TGF-2 e IFN-g), fatores de transcricao (T-bet, GATA-3), receptores hormonais (estrogeno e progesterona) e a imunodeteccao de HER2/neu. Da mesma forma sera feita a quantificacao das citocinas IL-10, IL-4, TGF-2 e IFN-g, por meio da tecnica de PCR em Tempo Real (qPCR). Os resultados da imunomarcacao e da expressao de citocinas serao relacionados com a classificacao e grau histologico de tumores mamarios malignos e benignos de cadelas. (AU)\n            ", "title": "A influencia da resposta imune sobre os carcinomas mamarios de cadelas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56460/avaliacao-do-efeito-osteoindutivo-do-pdgf-bb-associado-a-diferentes-carreadores-na-regeneracao-ossea/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15181-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Eloa Rodrigues Luvizuto"], "label": "Pesquisador responsável:"}, {"values": ["Eloa Rodrigues Luvizuto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia bucomaxilofacial", "Transplante osseo", "Regeneracao ossea", "Reabsorcao ossea", "Hidroxiapatita"], "label": "Assunto(s):"}], "resume": "\n              Defeitos osseos extensos em regiao maxilo-facial podem ser corrigidos com enxerto autogeno, no entanto as desvantagens desta modalidade terapeutica levam a pesquisa por novos substitutos osseos. Com isso, o uso de fatores osteoindutores, como o fator de crescimento derivado de plaquetas-BB (PDGF-BB), tem sido uma alternativa. Entretanto carreadores e arcaboucos sao essenciais para manter a capacidade osteoindutora do PDGF. Portanto, o presente projeto tem o objetivo de avaliar o papel biologico de diferentes carreadores para PDGF-BB (matriz de beta-tricalcio fosfato, matriz de ceramica de hidroxiapatita e matriz de osso bovino mineralizada) no processo de reparacao ossea em cavidades cirurgicamente criadas em calvaria de ratos. Dois defeitos criticos (A e B) de 5 mm de diametro serao preparados com broca trefina com motor baixa rotacao sob irrigacao abundante em cada animal. Os animais serao divididos em 4 grupos, no Grupo I defeito A: o defeito sera prenchido por coagulo, no Grupo I defeito B: preenchido com osso autogeno particulado; Grupo II defeito A: preenchido com matriz de beta-tricalcio fosfato (Cerasorb®M, Curassan Ltda,Germany) e PDGF-BB (R&D Systems, Inc., Minneapolis, MN, USA); Grupo II defeito B: preenchido com matriz de beta-tricalcio fosfato; Grupo III defeito A: preenchido com matriz de ceramica de hidroxiapatita (Endobon®, Biomet 3i Ltda, Belgica) e PDGF-BB; Grupo III defeito B: preenchido com matriz de ceramica de hidroxiapatita; Grupo IV defeito A: preenchido com matriz de osso bovino mineralizada (Bio-Oss®, Geistlich Pharma Group Ltda, Suica) e PDGF-BB; Grupo IV defeito B: preenchido com matriz de osso bovino mineralizada. Os animais serao sacrificados aos 15 e 30 dias pos-operatorios. A analise biologica do reparo osseo sera obtida pelas analises histomorfometrica e imunoistoquimica, atraves da expressao das proteinas runx-2, fosfatase alcalina, osteopontina, osteocalcina, colageno tipo I e TRAP as quais estao envolvidas nos processos de osteoinducao, mineralizacao e reabsorcao ossea. (AU)\n            ", "title": "Avaliacao do efeito osteoindutivo do PDGF-BB associado a diferentes carreadores na regeneracao ossea em cavidades cirurgicamente criadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56450/evolucao-molecular-de-regioes-regulatorias-de-genes-hox-associados-com-a-morfologia-da-nadadeira-de/", "citations": [{"total": 17, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/05391-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Rodrigues de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Rodrigues de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Evolucao animal", "Genetica animal", "Regulacao da expressao genica", "Clonagem", "Sequenciamento genetico", "Peixes"], "label": "Assunto(s):"}], "resume": "\n              A evolucao das regioes de regulacao genica, em especial nos genes expressos durante o desenvolvimento embrionario, parece estar diretamente relacionada com processos evolutivos que resultam na origem de novas morfologias, dado que variacoes em regioes regulatorias determinam mudancas nos padroes de expressao de genes durante a formacao de estruturas especificas. A presente proposta de pesquisa objetiva investigar associacoes entre a sequencia de nucleotideos da regiao regulatoria CsB, que controla a expressao dos genes mais proximos da extremidade 5' do cluster do HoxD (i.e. Hoxd11 e Hoxd13) durante a formacao do broto dos apendices pareados nos vertebrados. As sequencias serao analisadas quanto a presenca tanto de regioes conservadas quanto de regioes com altas taxas de substituicao de nucleotideos, para posterior inferencia sobre presenca de sitios de ligacao para fatores de transcricao especificos. Serao analisadas especies de condrictes que representem a maior parte da variacao morfologica das nadadeiras dos principais clados (i.e. Squalomorphi e Galeomorphi) e comparados com representantes dos grandes grupos de Actinopterygii. Os fragmentos da referida regiao regulatoria serao obtidos a partir de reacoes de PCR com posterior clonagem e sequenciamento. Para tanto, serao utilizados primers degenerados desenvolvidos no laboratorio colaborador deste projeto (FFCLRP-USP) os quais foram previamente testados, com sucesso, em estudo preliminar a presente proposta. O grupo escolhido visa mostrar como (e se) a variacao morfologica das nadadeiras dos peixes e resultante da evolucao molecular desta regiao regulatoria. Este estudo tambem contribuira para o entendimento da evolucao genotipica em especies nao-modelos nos estudos de biologia evolutiva do desenvolvimento. (AU)\n            ", "title": "Evolucao molecular de regioes regulatorias de genes HOX associados com a morfologia da nadadeira de peixes, com especial enfase em Chondrichthyes"}, {"url": "http://bv.fapesp.br/pt/auxilios/56459/inducao-de-variabilidade-genetica-em-brachiaria-brizantha-para-caracteristicas-agronomicas-por-meio/", "citations": [], "properties": [{"values": ["12/14241-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Nelson Barbosa Machado Neto"], "label": "Pesquisador responsável:"}, {"values": ["Nelson Barbosa Machado Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias. Universidade do Oeste Paulista (UNOESTE). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Melhoramento genetico vegetal", "Plantas forrageiras", "Mutacao", "Variacao genetica em plantas", "Brachiaria"], "label": "Assunto(s):"}], "resume": "\n              A producao de carne e leite, no Brasil, hoje, e feita em aproximadamente 172 milhoes de ha, com uma grande porcentagem destas em pastagens cultivadas por gramineas do genero Brachiaria. No Brasil, este genero e amplamente utilizado como forrageira tropical por sua adaptacao a diferentes condicoes edafo-climaticas, sendo a especie apomitica B. brizantha a mais utilizada. Apesar da importancia dessa forrageira, ainda ha poucos cultivares disponiveis no mercado, resultando em extensas areas cultivadas com poucos genotipos com expressao comercial. Por possuirem modo de reproducao apomitico estas plantas sao clones, caracterizando monoculturas e implicando em grande risco economico e ambiental. A principal estrategia dos programas de melhoramento de Brachiaria utiliza germoplasma derivado de B. ruziziensis e acessos diploides sexuais de B. brizantha. No entanto, a possibilidade de obtencao de hibridos com caracteristicas agronomicas dos cultivares-elite ja amplamente adaptados nas condicoes brasileiras nao e alta considerando-se a barreira imposta pela apomixia e a dependencia da ocorrencia e identificacao de um raro evento heterotico. Portanto, a utilizacao de meios alternativos para a obtencao de germoplasma melhorado de B. brizantha visando identificar fontes de variacao para o melhoramento genetico e fundamental. Assim, este trabalho tem como proposta estabelecer um programa de melhoramento de B. brizantha por mutacoes induzidas usando o agente mutagenico EMS para constituir um banco de mutantes devidamente fenotipados para estudos geneticos e de biologia molecular e, principalmente, para a obtencao de novos cultivares em um lapso de tempo relativamente mais curto em comparacao com o requerido em programas de melhoramento convencional desta forrageira. (AU)\n            ", "title": "Inducao de variabilidade genetica em Brachiaria brizantha para caracteristicas agronomicas por meio de mutagenese induzida por EMS (etilmetanosulfonato)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56457/quantificacao-dos-niveis-sericos-do-antigeno-de-superficie-do-virus-da-hepatite-b-hbsag-em-portado/", "citations": [], "properties": [{"values": ["12/11081-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Roberto Jose de Carvalho Filho"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Jose de Carvalho Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Clinica medica", "Hematologia", "Hepatopatias", "Cirrose hepatica", "Transplante de figado", "Hemodialise", "Virus da hepatite B", "Interferons"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Portadores de doenca renal cronica (DRC) sob hemodialise (HD) possuem risco elevado de contaminacao pelo VHB e encontram-se sob risco aumentado de desenvolvimento de cirrose hepatica e suas complicacoes, principalmente apos serem submetidos ao transplante renal. O nivel serico do AgHBs no soro reflete a transcricao dos RNAs mensageiros produzidos pelo cccDNA e pelas sequencias de DNA do VHB integradas nos hepatocitos. Assim, a quantificacao do AgHBs pode auxiliar na diferenciacao entre portadores inativos do VHB e portadores de hepatite B cronica com AgHBe negativo e na identificacao de pacientes com probabilidade menor de resposta a terapia antiviral com interferon, antes do inicio do tratamento e durante a terapia. Objetivos: 1) Relacionar os niveis sericos de AgHBs com os niveis sericos de VHB-DNA e os achados histologicos em portadores de DRC em hemodialise, infectados cronicamente pelo VHB; 2) avaliar a influencia da hemodialise na quantificacao dos niveis sericos de AgHBs; 3) comparar o comportamento dos niveis sericos de AgHBs em portadores de DRC (em HD e transplantados renais) e individuos com funcao renal normal, infectados cronicamente pelo VHB. Casuistica e Metodos: Trata-se de estudo transversal, nao pareado, com grupo controle. Serao constituidos 3 grupos de portadores cronicos do VHB, que serao distribuidos da seguinte forma: Grupo I - DRC em hemodialise; Grupo II - DRC transplantados renais; e Grupo III - Funcao renal normal (controles). Cada grupo sera composto de aproximadamente 50 individuos, totalizando 150 pacientes. Os niveis sericos de AgHBs serao quantificados usando kit comercial para a plataforma Archictect. Os niveis sericos de VHB-DNA serao quantificados por PCR em tempo real e a genotipagem do HBV sera feita por sequenciamento. Resultados Esperados: Acredita-se que o presente estudo podera contribuir para uma melhor compreensao da relacao entre a quantificacao do AgHBs, a carga viral do VHB e os achados histologicos em portadores cronicos do VHB em portadores de DRC, o que tornara a quantificacao do AgHBs numa ferramenta importante para a tomada de decisoes diagnosticas e terapeuticas nestes individuos. (AU)\n            ", "title": "Quantificacao dos niveis sericos do antigeno de superficie do virus da Hepatite B (HBsAg) em portadores de doenca renal cronica: relacao com a replicacao viral e com os achados histologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56471/ephemeroptera-plecoptera-e-trichoptera-insecta-reduzindo-os-deficits-linneano-wallaceano-e-henn/", "citations": [{"total": 24, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21196-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Pitagoras da Conceicao Bispo"], "label": "Pesquisador responsável:"}, {"values": ["Pitagoras da Conceicao Bispo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL-ASSIS). Universidade Estadual Paulista (UNESP). Campus de Assis. Assis, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Insetos aquaticos", "Entomologia", "Biologia molecular", "Filogenia"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto pretende contribuir para o melhor conhecimento taxonomico e sistematico das ordens Ephemeroptera, Plecoptera e Trichoptera, formar novos taxonomistas nesses grupos, e, por fim, incorporar a utilizacao de ferramentas moleculares na rotina do nosso laboratorio, diminuindo os deficits Linneano, Wallaceano e Henningueano para essa fauna. Para atingir estes objetivos, coletas serao feitas em diferentes regioes brasileiras, e serao organizados um banco de dados e uma colecao cientifica de insetos aquaticos de riachos, os quais servirao como base para estudos taxonomicos, sistematicos, ecologicos e ambientais. Como objetivos especificos temos: 1) revisar e propor a filogenia de alguns generos de Plecoptera (e.g. Kempnyia, Macrogynoplax, Tupiperla e Paragrypopteryx) e de Trichoptera (e.g. Marilia); 2) desenvolver estudos taxonomicos sobre Ephemeroptera, Plecoptera e Trichoptera de riachos de diferentes regioes brasileiras; 3) obter a relacao entre imaturos e adultos de  Ephemeroptera, Plecoptera e Trichoptera; 4) obter as sequencias COI para diferentes especies de EPT; 5) formar novos pesquisadores em taxonomia de Ephemeroptera, Plecoptera e Trichoptera. O presente projeto dara continuidade a linha de pesquisa do coordenador e envolvera colaboradores de varias instituicoes e alunos de diferentes niveis de formacao (iniciacao cientifica, mestrado e doutorado) e pos doutorandos. (AU)\n            ", "title": "Ephemeroptera, Plecoptera e Trichoptera (Insecta): reduzindo os deficits Linneano, Wallaceano e Henningueano"}, {"url": "http://bv.fapesp.br/pt/auxilios/56455/exame-ultrassonografico-modo-b-glandula-mamaria-de-caprinos-para-diagnostico-complementar-de-mastite/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09820-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Wilter Ricardo Russiano Vicente"], "label": "Pesquisador responsável:"}, {"values": ["Wilter Ricardo Russiano Vicente"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mastite animal", "Diagnostico clinico", "Ultrassonografia", "Cabras"], "label": "Assunto(s):"}], "resume": "\n              O diagnostico da mastite e fundamental para o controle eficiente da infeccao da glandula mamaria em animais de producao, dessa forma, o objetivo desse trabalho e avaliar a eficacia da ultrassonografia modo B para o diagnostico da enfermidade, possibilitando o tratamento precoce dos animais. Serao utilizadas cabras da raca Saanen em idade reprodutiva (2 a 5 anos), divididas em tres grupos: animais saudaveis (GS, n=10), animais apresentando mastite assintomatica (GA, n=10) e cabras com mastite clinica (GC, n=10). Os animais serao submetidos ao exame especifico do ubere, analise microbiologica e teste CMT e de caneca telada do leite. Por meio do modo B e Doppler Triplex serao avaliadas as caracteristicas ultrassonograficas do parenquima mamario dos animais e sera feita a determinacao de indices vasculares. Os dados obtidos serao expressos em medias ± desvios padrao, sendo submetidos a analise de variancia (ANOVA) e regressao linear para correlacao entre os achados ultrassonograficos, dados clinicos e microbiologicos. (AU)\n            ", "title": "Exame ultrassonografico modo-B glandula mamaria de caprinos para diagnostico complementar de mastite"}, {"url": "http://bv.fapesp.br/pt/auxilios/56368/fadiga-central-e-periferica-durante-e-apos-exercicios-exaustivos-no-nado-crawl-relacao-com-parametr/", "citations": [], "properties": [{"values": ["12/17535-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Camila Coelho Greco"], "label": "Pesquisador responsável:"}, {"values": ["Camila Coelho Greco"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Treinamento esportivo", "Natacao", "Fadiga muscular", "Forca muscular"], "label": "Assunto(s):"}], "resume": "\n              A fadiga esta associada a perda de forca e de capacidade de trabalho. Em nadadores, o comprometimento da tecnica de nado tem sido atribuido a perda de forca propulsiva ao longo de provas competitivas e de exercicios em velocidade constante realizados ate a exaustao. Assim, o objetivo deste estudo e verificar a relacao entre a fadiga muscular e a mudanca da tecnica de nado em um exercicio exaustivo no nado crawl. Participarao deste estudo 20 nadadores meio fundistas e fundistas, os quais serao submetidos ao seguintes protocolos: 1) Determinacao das medidas antropometricas e a familiarizacao ao dinamometro isocinetico; 2) Teste maximo de 400 m para determinar a performance aerobia (V400), em uma piscina de 25 m; 3) Testes de forca no dinamometro isocinetico, para a determinacao do pico de torque isometrico (PTI), realizados imediatamente antes e apos testes em velocidade constante a 100%V400, realizados ate a exaustao para a determinacao do tempo limite (tlim), e mais dois testes com duracao de 40%tlim e 60%tlim. As variaveis frequencia de bracada (FB), comprimento de bracada (CB), indice de bracada (IB), fases da bracada A, B, C e D e o indice de coordenacao (IdC) serao determinados em todos os testes, com duas filmadoras. A normalidade dos dados sera analisada pelo teste Shapiro-Wilk. Para a analise do efeito dos exercicios exaustivos nas variaveis neuromusculares e da tecnica de nado sera realizada pela ANOVA TWO WAY (exercicio vs. momento do exercicio), complementada pelo teste de Tukey. Para as variaveis que nao apresentarem distribuicao normal, o efeito do exercicio exaustivo sera analisado pelo teste de Friedman, complementada pelo teste de Wilcoxon. A correlacao entre as variaveis neuromusculares e da tecnica de nado sera realizada pelo teste de correlacao de Pearson. A correlacao da variacao dos parametros antes e apos os exercicios exaustivos sera realizada pelo teste de correlacao de Spearman. O nivel de significancia sera estabelecido em p d 0,05. (AU)\n            ", "title": "Fadiga central e periferica durante e apos exercicios exaustivos no nado crawl: relacao com parametros da tecnica de nado"}, {"url": "http://bv.fapesp.br/pt/auxilios/56320/caracterizacao-de-cepas-de-haemophilus-parasuis-isoladas-de-suinos-atraves-da-eletroforese-em-campo/", "citations": [], "properties": [{"values": ["12/19154-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Andrea Micke Moreno"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Micke Moreno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas infecciosas", "Infeccoes por Haemophilus", "Haemophilus parasuis", "Virulencia", "Sorotipagem", "Resistencia microbiana a medicamentos", "Testes de sensibilidade microbiana", "Tipagem de sequencias multilocus"], "label": "Assunto(s):"}], "resume": "\n              Haemophilus parasuis e o agente etiologico da Doenca de Glasser, que causa artrite, pneumonia, meningite e poliserosite em suinos e tem assumido grande importancia na suinocultura moderna, uma vez que sua ocorrencia tem aumentado significativamente nos ultimos anos. Atualmente sao descritos 15 sorotipos do agente, no entanto uma grande quantidade de amostras nao sao tipificadas atraves dos metodos convencionais. No presente estudo serao avaliadas cem cepas de H. parasuis provenientes da colecao de culturas do Laboratorio de Sanidade Suina e Virologia - VPS - FMVZ - USP, isoladas de suinos de diferentes Estados do Brasil. As cepas serao submetidas a confirmacao do genero/especie, identificacao da presenca dos genes de virulencia vtaA pela PCR, serao sorotipadas e o perfil de resistencia a antimicrobianos sera avaliado atraves da determinacao da concentracao inibitoria minima (CIM). Apos estes testes as amostras serao submetidas a caracterizacao pela tecnica de PFGE e tipagem por sequenciamento de multiplos sitios (multilocus sequence typing - MLST).  Os dados obtidos atraves da caracterizacao fenotipica e genotipica das cepas serao confrontados para a possivel identificacao de marcadores epidemiologicos e de virulencia. (AU)\n            ", "title": "Caracterizacao de cepas de Haemophilus parasuis isoladas de suinos atraves da eletroforese em campo pulsado (PFGE) e pelo sequenciamento de multiplos sitios (MLST)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56274/avaliacao-de-novas-alternativas-terapeuticas-com-farmacos-sinteticos-em-modelos-in-vitro-e-experimen/", "citations": [{"total": 12, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/18756-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Andre Gustavo Tempone Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Andre Gustavo Tempone Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Adolfo Lutz (IAL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Leishmaniose visceral", "Farmacos", "Antiparasitarios", "Lipossomos"], "label": "Assunto(s):"}], "resume": "\n              Na busca por novas terapias, o reposicionamento de farmacos vem sendo uma estrategia de inovacao bem sucedida e explorada, inclusive por grandes industrias farmaceuticas. Consiste basicamente, na busca por um novo uso de farmacos ja aprovados e disponiveis no mercado, sendo esta, uma estrategia altamente favoravel no cenario atual de protozooses negligenciadas como a leishmaniose visceral (LV). Contando com uma distribuicao atual em 98 paises e cerca de 12 milhoes de infectados, a leishmaniose e uma das parasitoses de maior importancia para a OMS. Considerando o aumento de casos de LV em regioes indenes e o reduzido arsenal terapeutico baseado em farmacos de elevada toxicidade, verifica-se a necessidade da selecao de novos agentes antiparasitarios. A presente proposta tem como objetivo primordial estudar novas alternativas terapeuticas em modelos in vitro e in vivo de Leishmania (L.) infantum chagasi, utilizando as seguintes abordagens: i) reposicionamento de farmacos- triagem in vitro de farmacos ja aprovados e disponiveis no mercado, visando diferentes classes terapeuticas como antipsicoticos, antagonistas de receptores de histamina, benzodiazepinicos, entre outras; ii) estudo do mecanismo de acao- as alteracoes celulares da Leishmania serao avaliadas por tecnicas espectrofluorimetricas, citometria de fluxo, microscopia confocal e microscopia eletronica de transmissao, visando estudar a apoptose, alteracao da permeabilidade de membrana plasmatica, disturbios no potencial de membrana mitocondrial, geracao de especies reativas de oxigenio (ROS), etc; iii) carreadores de farmacos (liposomos)- avaliacao da efetividade de farmacos livres e/ou lipossomais em modelo experimental de hamster infectado, quantificando-se o tratamento por PCR em tempo real. A descoberta de farmacos com atividade anti-Leishmania em uso clinico para outras patologias, assim como a exploracao de seus mecanismos de acao no parasita, poderia contribuir na selecao de terapias mais efetivas, reduzindo custos e tempo da pesquisa em novos farmacos para doencas negligenciadas. (AU)\n            ", "title": "Avaliacao de novas alternativas terapeuticas com farmacos sinteticos em modelos in vitro e experimentais de Leishmania (L.) infantum chagasi"}, {"url": "http://bv.fapesp.br/pt/auxilios/55647/pesquisa-e-extensao-caminham-juntas-no-vale-do-ribeira/", "citations": [], "properties": [{"values": ["12/14586-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Antonio Fernando Gervasio Leonardo"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Fernando Gervasio Leonardo"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Producao animal", "Peixes", "Manejo animal"], "label": "Assunto(s):"}], "resume": "\n              Nao podemos concorrer com as demais regioes do Estado de Sao Paulo, principalmente se levarmos em conta os sistemas de producao em larga escala e de alta tecnologia destes locais. Temos que adequar a realidade produtiva de nossa regiao, para explorarmos e ampliarmos novos mercados, o que ja vem ocorrendo em pequena escala com o fornecimento de quibes, croquetes, coxinhas e almondegas de peixe para a merenda escolar da grande Sao Paulo. O objetivo deste trabalho e encontrar uma combinacao adequada entre a especie a ser produzida, sistema de producao, manejo e gestao do negocio que possibilite e viabilize o fornecimento de peixes para a Merenda Escolar. O presente trabalho sera desenvolvido em seis propriedades durante dois ciclos de producao aquicola, localizadas nos municipios de Cajati, Jacupiranga, Registro, Sete Barras, Juquia e um nucleo satelite no Polo Regional do Vale do Ribeira da APTA no municipio de Pariquera-Acu. O projeto fundamenta-se na participacao direta dos piscicultores em todas as fases da sua implementacao. Esta participacao se dara por meio da associacao local AQUIVALE, e os cinco piscicultores contemplados serao responsaveis junto a equipe tecnica do projeto pelo desenvolvimento e avaliacao das atividades do projeto. Testaremos tres especies de peixes ja introduzidas no Vale do Ribeira, a carpa capim, o pacu e a tilapia nilotica na densidade de estocagem de 2 peixes/m2. Para determinar a qualidade da agua dos viveiros das cinco propriedades e do nucleo satelite, serao coletados a cada 15 dias a agua dos pontos de abastecimento, tanques de criacao e efluente. As coletas serao realizadas as 9:00 horas, com medicoes a campo do oxigenio dissolvido (oximetro digital portatil), temperatura maxima e minima  da agua (termometro de maxima e minima) e transparencia da agua (Disco de Secchi). Amostras de agua serao coletadas com auxilio de garrafa de Van Dorn para determinacao em laboratorio da alcalinidade total, potencial hidrogenionico (medidor de pH digital de bancada) e condutividade eletrica (medidor de condutividade digital de bancada). Para determinacao da concentracao de nutrientes dissolvidos parte das amostras de agua sera filtrada e congelada para posterior analise das concentracoes de amonia a outra parte nao filtrada sera congelada para posterior determinacao de fosforo total e nitrogenio total. Mensalmente serao realizadas biometrias de uma amostra de peixes coletados por meio de rede de arrasto, para mensuracao do peso e do comprimento. Os dados obtidos servirao para avaliacao do desempenho produtivo (peso medio final, ganho de peso, conversao alimentar, sobrevivencia, biomassa final e biomassa por area) e reajustes da alimentacao (quantidade de racao, granulometria e nivel proteico) com base na biomassa total de cada viveiro, fase de desenvolvimento e especie dos peixes. O alimento sera fornecido duas vezes ao dia, de manha e a tarde, na proporcao de 3% da biomassa ate 100g de peso vivo e 2% da biomassa ate o peso final de engorda. Ao final do primeiro ciclo de producao sera feita uma avaliacao economica, considerando os seguintes itens: ciclo produtivo em meses; producao final em biomassa de peixes; quantidade de racao utilizada na producao dos peixes; preco da racao; preco medio de venda por kg de peixe; horas de mao de obra por ciclo produtivo; preco do milheiro do alevino de tilapia do Nilo; depreciacao das instalacoes de criacao pelo metodo linear; capital de giro; receita liquida; e custo operacional total. Com base nesses resultados de producao poderemos introduzir boas praticas de gestao e de manejo nas pisciculturas de pequenos produtores do Vale do Ribeira, vencendo assim o desafio de consolidacao da atividade, aliando a preservacao do meio ambiente e a melhoria dos indices de produtividade. (AU)\n            ", "title": "Pesquisa e extensao caminham juntas no Vale do Ribeira"}, {"url": "http://bv.fapesp.br/pt/auxilios/55652/obtencao-de-genotipos-superiores-de-seringueira-hevea-spp-para-o-estado-de-sao-paulo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15530-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Paulo de Souza Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Paulo de Souza Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Melhoramento genetico vegetal", "Resistencia genetica vegetal", "Clonagem", "Seringueira"], "label": "Assunto(s):"}], "resume": "\n              O carater mais importante no melhoramento genetico da seringueira Hevea brasiliensis (Willd. ex Adr. de Juss) Muell.-Arg. e a producao do latex.  Entretanto, a expressao desse potencial e geralmente influenciada por varios fatores geneticos inerentes a arvore, como vigor, espessura de casca, resistencia ao vento, doencas, etc. e por fatores ambientais tais como: praticas de manejo, sistema de sangria, estimulacao, densidade de plantio, nutricao, etc. O programa de Melhoramento Genetico adotado pelo Instituto Agronomico, compreende tres etapas de selecao. Inicialmente, procura-se obter progenies, por via de polinizacao controlada ou aberta, visando a formacao de viveiros de progenies. Aos dois anos e meio com base em avaliacoes preliminares de producao atraves de testes precoces, vigor e tolerancia a doencas, os ortetes sao selecionados e clonados para serem testados em Experimentos de Avaliacao de Clones em Pequena Escala (EAPEs). Nessa segunda etapa de selecao, apos o primeiro ano de sangria, os clones promissores sao multiplicados e passam a ser avaliados em Experimentos de Avaliacao em Grande Escala (EAGEs). Com base no exposto o projeto tem como principal objetivo a obtencao de cultivares (clones) superiores de seringueira com alto potencial de producao e vigor, resistentes ao Microcyclus ulei (P. Henn.) v. Arx. para as diferentes regioes do Planalto e litoral do Estado de Sao Paulo. O projeto compreende 15 experimentos contemplando tres grupos distintos. O primeiro relacionado Estudo e Selecao de Progenies, o segundo a Avaliacao de Clones em Pequena Escala (EAPEs) e um terceiro a Avaliacao de Clones em Grande Escala (EAGEs), a maior parte em andamento no Instituto Agronomico (IAC). Todos envolvem desde a polinizacao controlada ate a liberacao final de clones ao nivel de produtor. Na avaliacao dos experimentos, dentre outros serao consideradas producao de borracha, vigor doencas de folha e painel de sangria, formato de copa com vistas a resistencia a vento e qualidade da borracha produzida. (AU)\n            ", "title": "Obtencao de genotipos superiores de seringueira (Hevea spp.) para o estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/55639/comparacao-do-exame-hematologico-e-pesquisa-de-hematozoarios-realizada-por-diferentes-tecnicas-em-eq/", "citations": [], "properties": [{"values": ["12/12002-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Renata Gebara Sampaio Doria"], "label": "Pesquisador responsável:"}, {"values": ["Renata Gebara Sampaio Doria"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Equinos", "Hematologia", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              Na clinica medica de equinos, explora-se o perfil hematologico do animal, geralmente, com a finalidade de encontrar alteracoes que nao foram constatadas ao exame clinico. Muitas vezes, o medico veterinario se depara com resultados de exames hematologicos que devem ser comparados com valores de referencia para a especie adaptados da bibliografia internacional, baseados em exames de cavalos higidos, com clima, nutricao e atividade fisica padronizados. Este fato faz com que surjam duvidas quanto ao verdadeiro significado clinico dos resultados hematologicos obtidos com os equinos atendidos nas diferentes regioes do Brasil, em diferentes condicoes nutricionais e de higidez, realizando atividades fisicas diversas. Da mesma forma, a pesquisa de hematozoarios em equinos, muitas vezes, apresenta resultados conflitantes entre o quadro clinico apresentado pelo animal e o resultado laboratorial, levantando a hipotese de que a tecnica de pesquisa de hematozoarios seja a responsavel por falhas diagnosticas. Sendo assim, este estudo visa comparar os valores obtidos em exames hematologicos, comparar a presenca de hemoparasitoses e comparar as diferentes tecnicas para pesquisa de hematozoarios de equinos de esporte e equinos de tracao (carroceiros), levando-se em consideracao diferencas como caracteristicas nutricionais, estado de higidez e tipo de atividade realizada. (AU)\n            ", "title": "Comparacao do exame hematologico e pesquisa de hematozoarios realizada por diferentes tecnicas em equinos de esporte e de tracao (carroceiros)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56382/remodelamento-da-matriz-extracelular-da-medula-ossea-em-desnutricao-proteica-possivel-relacao-da-vi/", "citations": [], "properties": [{"values": ["12/19913-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Primavera Borelli Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Primavera Borelli Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hematologia", "Matriz extracelular", "Metaloproteinases da matriz", "Fibronectinas", "Hematopoese", "Desnutricao proteica"], "label": "Assunto(s):"}], "resume": "\n              A desnutricao ainda e um dos principais problemas de saude publica mundial acometendo paises desenvolvidos, mas, principalmente, os paises em desenvolvimento. Criancas, idosos e individuos hospitalizados sob alimentacao parenteral ou que apresentam disturbios alimentares sao os grupos mais vulneraveis a desnutricao. A desnutricao pode causar diversas alteracoes fisiologicas e estas dependem da causa da desnutricao, idade e sexo do individuo. Alguns trabalhos demonstram que a desnutricao pode causar alteracoes da matriz extracelular (MEC) que compoe o estroma medular. Nosso grupo demonstrou que animais desnutridos apresentam hipoplasia medular, reducao de celulas tronco/progenitoras e alteracoes na mec com aumento de laminina, trombospondina e fibronectina. Tambem demonstramos a presenca de diferentes isoformas de fibronectina (dados ainda nao publicados). As alteracoes encontradas na MEC podem ser devidas ao processo de remodelamento, que compreende a sintese e a degradacao da MEC. A MEC dos tecidos e degradada e sintetizada por um processo denominado de remodelamento, processo esse fisiologico, que ocorre durante o desenvolvimento, manutencao do tecido normal, reparacao tecidual e em alguns processos patologicos tais como arteriosclerose. Ao longo da reparacao tecidual a deposicao da MEC promove a integridade do tecido e sua funcionalidade, sendo que uma deposicao inapropriada ou excessiva leva a um comprometimento da funcao do orgao. As metaloproteinases de matriz (MMPs) sao enzimas zinco dependentes associadas a degradacao e ao \"turnover\" das proteinas que compoem a MEC, tendo assim um importante papel no remodelamento da mesma. Alguns trabalhos da literatura ja observaram a presenca de MMPs no estroma medular e que o equilibrio entre as MMPs e seus inibidores e fundamental para a integridade da MEC, participando assim da manutencao da hemopoese. A AKT (serine-threonine Kinase) participa de diversas funcoes celulares, tais como; crescimento, proliferacao, migracao, apoptose, angiogenese e metabolismo de glicose. A via de sinalizacao pode ser iniciada por fatores de crescimento, citocinas por proteinas da MEC como a FN, estando envolvida com a sintese de MMPs e isoformas de fibronectina. A via de sinalizacao do AKT pode estar envolvida no processo de splicing alternativo da FN. Sabe-se tambem que a via de sinalizacao da AKT esta envolvida com a inducao da expressao de MMP-2 e MMP-9 e evidencias demonstram que a FN induz a expressao de MMP-9 por meio da ativacao de AP-1 e por VLA-5, principal integrina de interacao coma a FN e presente nas celulas tronco/progenitoras hemopoeticas, tambem estaria envolvida na expressao de MMP-9. Dessa forma a via de sinalizacao do AKT e um elemento comum entre a FN e MMP, e a presenca de isoformas de FN. Resultados preliminares do nosso grupo (dados ainda nao publicados) demonstram alteracoes quantitativas de AKT total e DE AKT fosforilado em celulas totais da medula ossea dos animais desnutridos em relacao aos seus controles. Desta forma o objetivo deste trabalho e O DE avaliar o remodelamento da MEC da medula ossea, caracterizando-a e avaliando da via de AKT na expressao de MMP-2 e MMP-9 e de FN em  modelo murino de desnutricao proteica. (AU)\n            ", "title": "Remodelamento da matriz extracelular da medula ossea em desnutricao proteica: possivel relacao da via de Akt e expressao de fibronectina e metaloproteinases"}, {"url": "http://bv.fapesp.br/pt/auxilios/56383/diagnostico-molecular-e-sorologico-das-especies-de-leishmania-em-amostras-clinicas-de-pacientes-e-ca/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20221-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcia Aparecida Speranca"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Aparecida Speranca"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas infecciosas", "Leishmaniose visceral", "Tecnicas de diagnostico molecular", "Proteinas recombinantes", "Quitinase"], "label": "Assunto(s):"}], "resume": "\n              As leishmanioses sao doencas de carater zoonotico causadas por protozoarios do genero Leishmania sp. A leishmaniose visceral, causada por L. chagasi nas Americas, e a forma mais grave da doenca, sendo considerada, segundo a Organizacao Mundial de Saude, uma das sete epidemias de maior impacto mundial, afetando mais de 68 paises e quatro continentes, com incidencia mundial estimada em 500.000 novos casos por ano. O Brasil participa do grupo dos paises com maior prevalencia dessa doenca, concentrando 90% dos casos de toda a America Latina. A leishmaniose visceral humana ja foi reportada em 21 estados brasileiros desde 1934, sendo que desde a decada de 90, a sua incidencia no territorio nacional teve um aumento significativo. No estado de Sao Paulo, mais de 90% dos casos autoctones se concentram na regiao Centro-Oeste. Devido a isso, as regioes de Marilia, Bauru e Adamantina foram selecionadas para se realizar este projeto, que tem como objetivo desenvolver um metodo de diagnostico molecular e sorologico, sensivel e especifico, para deteccao de especies de Leishmania em amostras clinicas de humanos e caes, baseado no gene de copia unica codificador de uma enzima essencial para o ciclo biologico do parasita, a quitinase. Alem disso, sera possivel realizar um estudo epidemiologico genomico retrospectivo da leishmaniose visceral atraves da caracterizacao molecular da regiao genica V7-V8 SSU rDNA e do gene da quitinase, atraves de inferencias filogeneticas dos parasitas isolados das amostras clinicas coletadas de hospedeiros sintomaticos humanos e caninos domesticos. Com os resultados pretende-se tambem gerar subsidios para programas de vigilancia epidemiologica da leishmaniose visceral no Centro-Oeste Paulista, assim como no estado de Sao Paulo. (AU)\n            ", "title": "Diagnostico molecular e sorologico das especies de Leishmania em amostras clinicas de pacientes e caes com leishmanose visceral do centro-oeste paulista"}, {"url": "http://bv.fapesp.br/pt/auxilios/56386/oportunidades-e-desafios-da-producao-de-biodiesel-e-producao-de-alimentos-na-agricultura-familiar-a/", "citations": [], "properties": [{"values": ["12/51045-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Celia Regina Tomiko Futemma"], "label": "Pesquisador responsável:"}, {"values": ["Celia Regina Tomiko Futemma"], "label": "Beneficiário:"}, {"values": ["\n                           Nucleo de Estudos e Pesquisas Ambientais (NEPAM).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociologia ambiental", "Producao agricola", "Agricultura familiar", "Protecao ambiental", "Combustiveis alternativos", "Biodiesel", "Amazonia Brasileira"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_34_76_77.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              Esta pesquisa foca os aspectos sociais, institucionais e ambientais da cadeia produtiva de plantas oleaginosas para a producao biodiesel a qual envolve os agricultores familiares de areas consideradas carentes e marginais do pais, neste caso a regiao norte. Para fomentar uma producao energetica ambientalmente mais limpa e socialmente mais justa em contraposicao com o Programa do Pro-Alcool, o governo federal lancou um programa para a producao de biodiesel em 13/01/2005 - o Programa Nacional de Producao e Uso do Biodiesel - PNPB. Ainda dentro das politicas de incentivo a producao de bioenergia, o governo federal lancou, em maio de 2010, um programa mais especifico voltado para a producao de biodiesel a partir de palmeiras oleaginosas na regiao Amazonica, o Programa de Producao Sustentavel de Palma de Oleo (PPSPO) As politicas de producao de biodiesel no Brasil, justamente, baseiam-se na producao da agricultura familiar, sendo que um dos pontos centrais do biodiesel e a responsabilidade social, com a criacao do Selo de Combustivel Social. Dessa maneira esta pesquisa pretende analisar o desempenho dos programas de biodiesel na inclusao desse produtor na cadeia de producao das palmeiras oleaginosas - dende Elaeis guineenses - na Amazonia (estado do Para). Para tanto, o trabalho pretende contribuir em tres frentes: (1) se de fato, o PNPB e PPSPO promovem justica social a partir do envolvimento desses agricultores na cadeia de producao do biodiesel, com o aumento de renda, seguranca alimentar e melhoria na qualidade de vida; (2) analisara diversificacao dos arranjos institucionais e dos sistemas produtivos, bem como, a capacidade desses agricultores lidarem com as mudancas socioambientais, considerando-se o grau dos capitais social, humano e tecnologico presentes entre essas populacoes rurais e, portanto, avaliar as suas capacidades de resiliencia; e (3) analisar se a producao de biodiesel contribui para a conservacao ambiental nas pequenas propriedades rurais e na paisagem regional. (AU)\n            ", "title": "Oportunidades e desafios da producao de biodiesel e producao de alimentos na agricultura familiar: aspectos sociais, institucionais e ambientais"}, {"url": "http://bv.fapesp.br/pt/auxilios/56339/avaliacao-cardiovascular-pulmonar-e-musculo-esqueletica-em-pacientes-com-fisiologia-univentricular/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/05252-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Biscegli Jatene"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Biscegli Jatene"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Periodo pos-operatorio", "Tecnica de Fontan", "Capacidade aerobica", "Exercicio fisico", "Testes de funcao cardiaca", "Testes de funcao respiratoria", "Sistema musculoesqueletico"], "label": "Assunto(s):"}], "resume": "\n              Introducao: a cirurgia de Fontan tem sido utilizada para tratar anomalias cardiacas complexas com um unico ventriculo funcional, possibilitando aumento da sobrevida e melhora da qualidade de vida dos pacientes portadores destas anomalias. No entanto, o funcionamento cardiovascular, pulmonar e musculo esqueletico que podem explicar a intolerancia ao esforco nestes pacientes ainda e pouco conhecido. Objetivo: 1) investigar o comportamento cardiovascular, pulmonar e musculo esqueletico de pacientes com idade entre 12 e 30 anos submetidos a cirurgia de Fontan ha 5 anos ou mais de evolucao pos-operatoria e 2) avaliar o impacto de 3(tres) estrategias de treinamento fisico sobre o sistema cardiovascular, pulmonar e musculo esqueletico nesta populacao. Metodos: o estudo sera dividido em duas etapas, sendo a primeira um estudo transversal, tipo caso-controle. Serao estudados 60 pacientes submetidos a cirurgia cavopulmonar total, tipo Fontan, com idade entre 12 e 30 anos e com 5 anos ou mais de evolucao pos-operatoria (GAv-1) e 15 controles saudaveis pareados em sexo e idade (GAv-2). A segunda etapa consistira de um estudo longitudinal, tipo ensaio clinico, randomizado e controlado, onde os 60 pacientes previamente avaliados na primeira etapa serao randomizados em 4 grupos de 15 pacientes distribuidos para realizar treinamento fisico (GTF-I), com exercicio aerobico + exercicio de resistencia muscular localizada para membros inferiores e superiores; 15 pacientes para treinamento respiratorio, com exercicio de resistencia muscular respiratoria (GTF-II); 15 pacientes para treinamento fisico, com exercicio aerobico + exercicio de resistencia muscular localizada para membros inferiores e superiores, e treinamento respiratorio, com exercicio de resistencia muscular respiratoria (GTF-III) e 15 pacientes para seguir apenas tratamento clinico, considerado portanto, grupo controle (GNTF-IV). Apos um periodo de 4 meses de intervencao, os pacientes serao reavaliados, assim como o grupo controle. Resultados Esperados: na primeira etapa, espera-se identificar os componentes responsaveis pelo comprometimento cardiovascular, pulmonar e musculo esqueletico de pacientes com circulacao univentricular, possibilitando melhor entendimento da intolerancia ao esforco. Na segunda etapa, espera-se avaliar o impacto do treinamento fisico e respiratorio, e o quanto podem melhorar significativamente a capacidade funcional e o comportamento cardiopulmonar e muscular de pacientes portadores de anomalias cardiacas complexas. E, alem disso, testaremos a hipotese que o treinamento fisico associado ao treinamento respiratorio pode provocar um efeito mais expressivo na capacidade funcional e no comportamento cardiopulmonar e muscular que o treinamento fisico ou o treinamento respiratorio isolados. (AU)\n            ", "title": "Avaliacao cardiovascular, pulmonar e musculo esqueletica em pacientes com fisiologia univentricular no periodo pos-operatorio tardio da cirurgia de Fontan: efeitos do treinamento fisico"}, {"url": "http://bv.fapesp.br/pt/auxilios/56344/avaliacao-da-insercao-de-anticoncepcionais-intra-uterinos-apos-uso-de-misoprostol-em-casos-com-falha/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10085-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Maria Valeria Bahamondes Makuch"], "label": "Pesquisador responsável:"}, {"values": ["Maria Valeria Bahamondes Makuch"], "label": "Beneficiário:"}, {"values": ["\n                          Centro de Pesquisas em Saude Reprodutiva de Campinas (CEMICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tocoginecologia", "Dispositivos anticoncepcionais", "Dispositivos intrauterinos", "Misoprostol"], "label": "Assunto(s):"}], "resume": "\n              A variacao de idade das mulheres que procuram por metodos anticoncepcionais (MACs) tem crescido muito, e a tendencia atual e a espacar o numero de gestacoes, ou ate mesmo iniciar a primeira gestacao em idades mais tardias. Assim, a procura por metodos de longa duracao tem aumentado. Dentre estes metodos, temos os dispositivos intrauterinos (DIUs), tanto o DIU TCu380A como o SIU-LNG, e os implantes subdermico. Porem, o seu uso continua sendo restrito pela falta de treinamento dos medicos ginecologistas para a insercao dos DIUs, e pelo medo das mulheres a insercao. Objetivo: Avaliar o sucesso de insercao dos DIUs (SIU-LNG e DIU TCu380A), apos a utilizacao de misoprostol e/ou placebo em mulheres nuligestas e com filhos, nas quais houve previa falha na insercao por estenose cervical, assim como avaliar a dosagem do misoprostol, a sua via de administracao e os efeitos adversos apos o seu uso. Material e Metodos: estudo clinico randomizado duplo cego, que avaliara mulheres nuligestas e com filhos que procuram por livre demanda o Ambulatorio de Planejamento Familiar da Unicamp, solicitando a insercao de um DIU e nas quais houve falha na insercao por estenose cervical. Nestas mulheres, serao administradas duas doses de 200μg de misoprostol ou duas doses de placebo, com um intervalo de 12/12 hs por via vaginal. Irao retornar no dia seguinte, para nova tentativa de insercao. Neste segundo retorno, sera avaliado se a insercao foi feita com sucesso ou se novamente houve falha na mesma, e esta segunda tentativa sera considerada como o fim do estudo. Analise de dados: Os dados sobre exito ou falha na insercao apos o uso do misoprostol ou placebo serao comparados atraves do teste C2 para amostras independentes. Os dados sobre efeitos adversos e utilidade da dose empregada, segundo o grupo de tratamento, tambem serao avaliados pelo teste C2. Na sequencia, realizar-se-a analise multipla por regressao logistica para avaliar as possiveis variaveis associadas (grupo de tratamento e variaveis sociodemograficas) com o resultado principal (exito ou falha na insercao). O nivel de significancia sera pre-estabelecido em 5% (alf=0,05). Como o tamanho da amostra nao sera estimado nesta etapa do projeto, por se tratar de um estudo piloto, apos a analise dos dados sera estimado o poder estatistico dos resultados. (AU)\n            ", "title": "Avaliacao da insercao de anticoncepcionais intra uterinos apos uso de misoprostol em casos com falha de insercao previa: estudo clinico randomizado duplo-cego"}, {"url": "http://bv.fapesp.br/pt/auxilios/56340/infeccoes-por-aspergillus-sp-em-imunodeprimidos-diagnostico-clinico-laboratorial-molecular-e-estud/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50212-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Maria Aparecida Shikanai Yasuda"], "label": "Pesquisador responsável:"}, {"values": ["Maria Aparecida Shikanai Yasuda"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteoma", "Micoses", "Aspergillus", "Aspergilose", "Tomografia"], "label": "Assunto(s):"}], "resume": "\n              Propoe-se a identificacao das especies de Aspergillus como agentes de Aspergilose Invasiva (AI) em nosso meio em estudo prospectivo de coorte, visando analisar o papel do microorganismo e de possivel resistencia aos antifungicos na evolucao de pacientes com doenca provada, provavel e possivel, segundo criterios definidos por EORTC/MSG. Pesquisar-se-a o perfil de suscetibilidade aos antifungicos em pacientes com doenca invasiva e colonizados bem como a presenca de sinergismo/antagonismo de medicamentos. Sera avaliada a acuracia do diagnostico de imagem com base em dados mais detalhados da tomografia computadorizada no diagnostico associada aos dados clinicos em comparacao as provas imunologicas (galactomanana e β 1,3 glucana) e moleculares em relacao ao tempo de diagnostico e desfecho da doenca. Serao realizados ensaios de imunoproteomica em soros de pacientes com varias formas de aspergilose, visando prospeccao de proteinas candidatas a biomarcadores para o diagnostico da Al, a partir de extratos de hifa/tubo germinativo ou do secretoma deste fungo. Esta avaliacao visa a selecao de epitopos especificos que propiciem um diagnostico precoce, sensivel e especifico em provas aplicaveis a atencao medica no SUS, com melhor custo-beneficio-efetividade do que as provas comerciais disponiveis de alto custo. Sera analisada a aplicabilidade da PCR em comparacao as provas imunologicas, tanto no sangue, como em lavado bronco alveolar. Estudo genotipico dos isolados sera realizado em comparacao as provas fenotipicas e visando correlacionar com a gravidade e o desfecho do quadro clinico. Serao incluidos 400 individuos a maioria com aspergilose invasiva, alem de pacientes com outras doencas infecciosas, controles sadios e portadores de colonizacao. (AU)\n            ", "title": "Infeccoes por Aspergillus sp. em imunodeprimidos: diagnostico clinico-laboratorial-molecular e estudos genotipicos e fenotipicos dos isolados"}, {"url": "http://bv.fapesp.br/pt/auxilios/56335/efeito-das-doencas-cronico-degenerativas-diabetes-melittus-tipo-2-e-hipertensao-arterial-na-musculat/", "citations": [], "properties": [{"values": ["12/00928-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Simone Cecilio Hallak Regalo"], "label": "Pesquisador responsável:"}, {"values": ["Simone Cecilio Hallak Regalo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diabetes mellitus", "Hipertensao", "Musculos mastigatorios", "Qualidade de vida", "Eletromiografia", "Sistema estomatognatico", "Ultrassom"], "label": "Assunto(s):"}], "resume": "\n              Considerando-se relevante a influencia da musculatura na funcionalidade do sistema estomatognatico, busca-se com este trabalho realizar uma avaliacao do comportamento e atuacao da musculatura mastigatoria frente ao diabetes mellitus e hipertensos. Este estudo tem como objetivo comparar a atividade eletromiografica, a espessura dos musculos masseter e temporal, a forca de mordida e a eficiencia mastigatoria entre individuos saudaveis e individuos portadores de diabetes mellitus tipo 2, hipo e hipertensao arterial. A atividade eletromiografica sera avaliada utilizando oeletromiografo Myosystem BR-1. Para a analise da espessura muscular serao adquiridas imagens dos musculos masseter e temporal no repouso e na contracao voluntaria maxima utilizando o aparelho de ultrassom SonoSite Titan. A forca de mordida molar maxima direita e esquerda sera obtida por meio do dinamometro digital Kratos e a eficiencia mastigatoria sera analisada por meio das pastilhas \"beads\" na mastigacao do lado direito, lado esquerdo e habitual. Tambem sera considerado a condicao de saude bucal, aspectos socio-economicos e habitos alimentares. Os resultados deste trabalho irao permitir a avaliacao integral do sistema estomatognatico do ponto de vista morfologico e funcional nos individuos diabeticos, tipo2; hipo e hipertensos facilitando diagnosticos e prognosticos, o que trara contribuicoes para a escolha mais adequada dos tratamentos odontologicos nesses individuos. (AU)\n            ", "title": "Efeito das doencas cronico degenerativas Diabetes Melittus tipo 2 e hipertensao arterial na musculatura do sistema estomatognatico: avaliacao da funcao mastigatoria, ultrassonografica, qualidade de vida e habito alimentar"}, {"url": "http://bv.fapesp.br/pt/auxilios/56338/filogenia-de-mucuna-adans-leguminosae-papilionoideae-e-taxonomia-das-especies-ocorrentes-na-ame/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04635-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Goulart de Azevedo Tozzi"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Goulart de Azevedo Tozzi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Leguminosae", "Fabaceae", "Mucuna", "Filogenia"], "label": "Assunto(s):"}], "resume": "\n              Mucuna Adans., genero subordinado a familia Leguminosae (Fabaceae), subfamilia Papilionoideae (Faboideae), possui cerca de 100 especies e distribuicao pantropical. Para o genero sao reconhecidos dois subgeneros, Mucuna subg. Stizolobium (P. Browne) Bauer e o tipico. Especies de ambos subgeneros ocorrem no Novo Mundo, onde cerca de 18 especies estao distribuidas, numero subestimado considerando que especies novas tem sido descritas recentemente. Estas especies sao notaveis pela sua diversidade morfologica e por suas diferentes sindromes de polinizacao. Esses fatos evidenciam a possibilidade de estudos realizados com especies da America contribuirem com o conhecimento taxonomico em nivel generico. Embora estudos taxonomicos de Mucuna ja tenham sido feitos para diversas partes do Velho Mundo, no Novo Mundo sao escassos. As relacoes filogeneticas infragenericas de Mucuna sao ainda pouco conhecidas e a posicao filogenetica dentro de Phaseoleae e imprecisa. Adicionalmente, Mucuna bennetti F. Muell. tem uma estreita relacao morfologica com Strongylodon macrobotrys A. Gray. Portanto, e necessario verificar as relacoes filogeneticas entre especies de Mucuna, e dele com outros generos relacionados. Este trabalho tem por objetivo fazer uma revisao taxonomica das especies de Mucuna para a America e a filogenia do genero, visando atualizar e esclarecer a nomenclatura e relacoes infragenericas, bem como melhorar a compreensao da posicao de Mucuna em Phaseoleae. (AU)\n            ", "title": "Filogenia de Mucuna Adans. (Leguminosae - Papilionoideae) e taxonomia das especies ocorrentes na America"}, {"url": "http://bv.fapesp.br/pt/auxilios/56342/fotobiomodulacao-da-expressao-de-citocinas-por-celulas-pulpares-irradiadas-com-led-855-nm/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09502-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Josimeri Hebling Costa"], "label": "Pesquisador responsável:"}, {"values": ["Josimeri Hebling Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Odontopediatria", "Fototerapia", "Estimulacao luminosa", "LED", "Infravermelho", "Citocinas", "Tecido pulpar"], "label": "Assunto(s):"}], "resume": "\n              Apesar de existirem alguns estudos sobre os efeitos de fontes de luz na dinamica de diferentes tecidos, pouco e conhecido sobre o mecanismo de acao da irradiacao celular com diodos emissores de luz (LED) sobre a modulacao inflamatoria tecidual, especialmente do tecido pulpar. Deste modo, o objetivo do presente estudo sera avaliar o efeito do LED no comprimento de onda 855 nm (infravermelho) sobre cultura primaria de celulas pulpares quanto a expressao de mediadores inflamatorios. Para o experimento sera utilizada cultura primaria de celulas pulpares, obtidas de dentes deciduos humanos higidos (n=10). Essas celulas serao estimuladas pela aplicacao de lipopolissacarideos (LPS) previamente a irradiacao com luz LED com diferentes doses de energia (0, 2, 4, 8, 15 ou 30 J/cm2). Grupos sem estimulacao com LPS porem irradiados com as diferentes doses de energia servirao como controles. Para avaliacao das citocinas inflamatorias produzidas pelas celulas, serao utilizados antibody array contendo 36 citocinas que participam do processo inflamatorio em tecidos humanos. As citocinas mais produzidas, detectadas pelo antibody array, serao quantificadas em analise posterior por meio de q-PCR. Testes estatisticos serao selecionados em funcao do tipo de variavel resposta e das caracteristicas do conjunto de dados de cada uma delas, considerando-se as fontes de variacao do estudo \"dose de energia\" e \"estimulacao por LPS\". As inferencias estatisticas serao baseadas no nivel de significancia de 5%. (AU)\n            ", "title": "Fotobiomodulacao da expressao de citocinas por celulas pulpares irradiadas com LED (855 nm)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56298/monitoramento-de-pacientes-imunodeprimidos-com-doencas-de-chagas-niveis-de-parasitemia-e-associacao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50273-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Aparecida Shikanai Yasuda"], "label": "Pesquisador responsável:"}, {"values": ["Maria Aparecida Shikanai Yasuda"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas parasitarias", "Doenca de Chagas", "Trypanosoma cruzi", "Imunodepressao", "Biomarcadores", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              Considerando a elevada morbimortalidade da reativacao da doenca de Chagas em pacientes imunodeprimidos, este estudo prospectivo pretende: 1. monitorar pacientes transplantados ou pre-transplante pela analise dos niveis de parasitemia; 2. verificar a influencia da parasitemia na sobrevida de pacientes com cardiopatia aos 6 e 12 meses de seguimento, em comparacao com biomarcadores cardiacos (troponina, peptideo natriuretico do tipo B e anexina); 3. avaliar a relacao entre o polimorfismo de citocinas inflamatorias e nao inflamatorias e parasitemia e formas clinicas da doenca em estudo de coorte de 320 individuos chagasicos com e sem cardiopatia e controles; 4) definir o limite de deteccao do numero de copias do parasito por PCR em tempo real segundo a linhagem do parasito; 5) verificar a variabilidade o parasito isolado multiplas vezes no mesmo paciente e recuperado apos falha terapeutica; 6) verificar o papel dos biomarcadores, dos niveis de citocinas e da PCR no controle pos-terapeutico. 7) verificar a frequencia de soroconversao negativa durante a imunossupressao e sua relacao com as diferentes subclasses de IgG. O encontro de associacao entre parasitemia e sobrevida num grupo com cardiopatia avancada podera ter impacto na definicao de prioridades para o transplante cardiaco e na orientacao de terapeutica especifica neste grupo de pacientes com maior risco para apresentacao de eventos adversos durante o tratamento. Tera impacto tambem definir a utilidade de tais marcadores inflamatorios no controle terapeutico, considerando que nao ha padroes confiaveis a curto prazo para tal controle, ja que os indices de sucesso com cura sorologica e de apenas 20-30%. Espera-se tambem poder implementar o monitoramento de pacientes sob imunossupressao por PCR em tempo Real a partir da definicao dos fatores associados ao limite de deteccao e influir na morbi-mortalidade da reativacao da doenca de Chagas. A analise da influencia do polimorfismo de citocinas e sua influencia nos niveis de parasitemia tem interesse no entendimento da imunopatogenia da cardiopatia chagasica cronica. (AU)\n            ", "title": "Monitoramento de pacientes imunodeprimidos com Doencas de Chagas: niveis de parasitemia e associacao com o perfil, poliformismo de citonas sobrevidas e caracteristicas dos isolados Trypanosoma cruzi em transplante de orgaos, uso de drogas imunossupressoras e co-infeccao com o virus da imunodeficiencia humana"}, {"url": "http://bv.fapesp.br/pt/auxilios/56294/participacao-das-proteinas-osseas-morfogeneticas-2-e-4-endogenas-na-expressao-do-fenotipo-osteoblast/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01291-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Marcio Mateus Beloti"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Mateus Beloti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantodontia", "Osseointegracao", "Titanio", "Proteinas morfogeneticas osseas", "Osteoblastos", "Transducao de sinais", "Nanotopografia"], "label": "Assunto(s):"}], "resume": "\n              As proteinas osseas morfogeneticas (BMPs) sao citocinas pertencentes a familia do fator de crescimento transformante beta (TGF-beta) e estao envolvidas em diversos processos biologicos, incluindo a diferenciacao osteoblastica e a formacao ossea, eventos diretamente relacionados ao processo de osseointegracao de implantes de titanio (Ti). Sabe-se que superficies de Ti com nanotopografia favorecem a mineralizacao da matriz extracelular; no entanto, os mecanismos celulares envolvidos nao sao completamente entendidos. Neste contexto, nos elaboramos a hipotese de que as BMPs endogenas, especificamente as BMP-2/4, sabidamente osteogenicas, exercem funcao importante nas respostas de osteoblastos a superficies de Ti nanoestruturadas. Previamente ao teste da hipotese, celulas pre-osteoblasticas da linhagem MC3T3-E1 serao cultivadas para avaliar:  (1) a expressao genica e proteica das BMP-2/4 em culturas crescidas sobre poliestireno, por Real-time PCR e ELISA; (2) a eficacia dos silenciadores (shRNA) para BMPR1A, Smad-4, Smad-6, Smurf-1 e Smurf 2 em silenciar a expressao das respectivas proteinas, todas envolvidas nas vias de sinalizacao das BMP-2/4, em culturas crescidas sobre poliestireno, por Western blot; e (3) o efeito dos silenciadores sobre as vias de sinalizacao das BMP-2/4 e sobre a expressao do fenotipo osteoblastico em culturas crescidas sobre poliestireno, por PCR-array e Western blot. Em seguida a hipotese sera testada por avaliar: (1) o efeito da nanotopografia de superficie de Ti, comparada a superficie de Ti com microtopografia (controle), sobre a sintese de BMP-2/4 em culturas crescidas sobre essas superficies, por Real-time PCR e ELISA; e (2) o efeito dos silenciadores sobre as vias de sinalizacao das BMP-2/4 e sobre a expressao do fenotipo osteoblastico em culturas crescidas sobre superficie de Ti com nanotopografia comparada a superficie de Ti controle, por PCR-array e Western blot. Os resultados desse estudo podem contribuir para o entendimento dos mecanismos intracelulares envolvidos nas respostas de osteoblastos a superficies de Ti e, consequentemente, para o desenvolvimento de novas estrategias envolvendo BMPs e nanotopografia de superficie que favorecam os eventos relacionados ao processo de osseointegracao. (AU)\n            ", "title": "Participacao das proteinas osseas morfogeneticas 2 e 4 endogenas na expressao do fenotipo osteoblastico em celulas crescidas sobre titanio com nanotopografia"}, {"url": "http://bv.fapesp.br/pt/auxilios/56295/filogeografia-e-estrutura-genetica-populacional-em-especies-de-aranhas-arachnida-araneae/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02526-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Vera Nisaka Solferini"], "label": "Pesquisador responsável:"}, {"values": ["Vera Nisaka Solferini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Evolucao animal", "Arachnida", "Microssatelites marcadores", "Filogeografia", "Florestas", "Mata Atlantica", "Amazonia Brasileira"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_10_26_27.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              A America do Sul  apresenta dois grandes biomas de florestas densas e umidas, a Amazonia e a Mata Atlantica, separados por uma faixa de vegetacao aberta, que ja foi considerada como uma restricao para a migracao de especies entre as duas florestas. Entretanto, os mapas de vegetacao mostram uma conexao entre elas, alem de provavelmente as duas florestas terem sido continuas no passado, o que pode resultar em padroes filogeograficos surpreendentes para especies de ocorrencia nestes dois locais. Estudos geomorfologicos e paleopalinologicos sugerem que os dois biomas ja foram unidos, tendo se separado com as mudancas climaticas no Pleistoceno. Recentemente, alguns trabalhos tem corroborado essa hipotese, embora os estudos ainda sejam escassos no Brasil e poucos taxons tenham sido investigados ate o presente. Este trabalho propoe o estudo de padroes de estrutura populacional e filogeografia em Araneus venatrix, em tres especies de Aglaoctenus e em Nephila clavipes, usando sequenciamento gene mitocondrial Citocromo Oxidase I (COI) e amplificacao de microssatelites. Estas especies sao encontradas na Amazonia e na Mata Atlantica, sendo bons modelos para estudos evolutivos. Os objetivos do projeto sao relacionar os padroes de variabilidade e estruturacao a caracteristicas da especie e do ambiente, alem de discutir os provaveis processos evolutivos responsaveis pela distribuicao geografica dessas aranhas. Pretende-se coletar de dados filogeograficos de diferentes organismos, visando contribuir para o entendimento de processos historicos abrangentes que moldaram a distribuicao atual das especies e comunidades no Brasil. (AU)\n            ", "title": "Filogeografia e estrutura genetica populacional em especies de aranhas (Arachnida, Araneae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56296/expressao-das-teneurinas-ten-e-dos-peptideos-associados-ao-terminal-carboxila-das-teneurinas-tcap/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03067-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Claudio Aparecido Casatti"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Aparecido Casatti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema nervoso central", "Receptores de neurotransmissores", "Transporte proteico", "Teneurinas", "Hibridizacao in situ", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              As teneurinas (TENs) sao uma nova familia de proteinas transmembrana do tipo II conservada entre as especies e expressa principalmente no sistema nervoso central (SNC). Nos vertebrados essa familia e composta por quatro membros denominados de teneurina 1 a 4 (TEN1-4). Essas proteinas apresentam importante papel na interacao entre neuronios, alem de possivelmente atuar na regulacao da atividade de transcricao genica. Estudos verificaram que o exon terminal de cada teneurina apresenta uma sequencia capaz de codificar um peptideo com elevada homologia ao fator liberador de corticotropina (CRF). Esses peptideos foram denominados de peptideos associados ao terminal carboxila das teneurinas (TCAP1-4) e exibem potente atividade regulatoria das alteracoes comportamentais associadas ao estresse. O estudo das TENs e dos TCAPs tem sido alvo de interesse devido as possiveis aplicacoes terapeuticas, porem, informacoes indispensaveis para o entendimento desses novos sistemas neuropeptidergicos, como a distribuicao neuroanatomica das TENs e dos TCAPs ate o momento sao escassos principalmente em animais adultos de uma mesma especie. Portanto, o objetivo desse projeto de pesquisa e avaliar a distribuicao dos neuronios imunorreativos e que expressam RNAm para a TEN 1, 2, 3 e 4 e TCAP-1, 2, 3 e 4 no SNC de primata nao-humano adulto Cebus apella. Para isso sera utilizado macacos machos adultos jovens da especie Cebus apella (n=3) que apos perfusao transcardiaca tera o tecido nervoso devidamente removido, processado e submetido as tecnicas de hibridizacao in situ e imuno-histoquimica para analise da distribuicao dos neuronios que expressam RNAs mensageiros e que sao imunorreativos a TEN 1, 2, 3 e 4 e TCAP-1, 2, 3 e 4. (AU)\n            ", "title": "Expressao das teneurinas (TEN) e dos peptideos associados ao terminal carboxila das teneurinas (TCAP) no sistema nervoso central primatas nao-humanos (Cebus apella)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56293/estudo-funcional-da-via-unfolded-protein-response-em-linfocitos-b-humanos-hipogamaglobulinemia-prim/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51778-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia"], "label": "Área do conhecimento:"}, {"values": ["Maristela Martins de Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Maristela Martins de Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Agamaglobulinemia", "Resposta a proteinas nao dobradas", "Linfocitos B", "Fatores de transcricao", "Chaperonas moleculares"], "label": "Assunto(s):"}], "resume": "\n              Durante a diferenciacao terminal de linfocitos B em plasmocitos, grandes quantidades de cadeias nascentes de imunoglobulinas sao traduzidas e translocadas para o reticulo endoplasmatico (ER). Muitas delas nao conseguem ser dobradas de maneira correta, e juntamente com sinais de diferenciacao, ativam uma via de sinalizacao intracelular chamada de Unfolded Protein Response (UPR). A via UPR promove a expressao de chaperonas, a atenuacao da traducao e a degradacao de cadeias maldobradas no ER, com o objetivo de resolver o estresse do ER. Dentre seus tres bracos, o eixo IRE-1α/XBP1e o mais conservado evolutivamente. O XBP1 e o principal fator de transcricao responsavel pela inducao de genes alvos da via UPR. Nosso grupo identificou anteriormente um paciente (paciente P) com Imunodeficiencia Comum Variavel (CVID), doenca cujo principal fenotipo e a hipogamagtobulinemia, que apresenta desregulacao na ativacao do eixo IRE1/XBP-1. Pretendemos neste projeto avaliar a via UPR de maneira mais global em celulas imortalizadas do paciente P, incluindo outros bracos alem do IRE1/XBP-1 e expandir nossas analises para celulas imortalizadas de outros pacientes com CVID. Alem disso, pretendemos estudar a relacao entre a via UPR e o defeito de proliferacao observado no paciente P e em outros pacientes com CVID. Finalmente, pretendemos avaliar a uso de chaperonas quimicas como possivel agente terapeutico nas hipogamaglobulinemias relacionadas a defeitos da via UPR. (AU)\n            ", "title": "Estudo funcional da via Unfolded Protein Response em linfocitos B humanos: hipogamaglobulinemia primaria como modelo de disfuncao da UPR"}, {"url": "http://bv.fapesp.br/pt/auxilios/56377/avaliacao-da-importancia-do-fator-de-crescimento-do-endotelio-vascular-do-transportador-de-glicose/", "citations": [], "properties": [{"values": ["12/19185-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Mirela Tinucci Costa"], "label": "Pesquisador responsável:"}, {"values": ["Mirela Tinucci Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia veterinaria", "Neoplasias em animal", "Ceratose actinica", "Carcinoma de celulas escamosas", "Imuno-histoquimica", "Fatores de crescimento do endotelio vascular", "Prognostico", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A ceratose actinica (CA) e o carcinoma de celulas escamosas (CCE) cutaneo sao lesoes relatadas em humanos e comumente documentadas em caes com idade entre oito a dez anos. Aparecem em areas cronicamente expostas ao sol, menos pigmentadas e glabras. As lesoes de CA iniciais apresentam melhora clinica com o uso de foto-protetores e evitando-se a exposicao ao sol, enquanto no CCE cutaneo, requerem excisao cirurgica, criocirurgia, eletrocirurgia, radioterapia e quimioterapia. Contudo, tanto na medicina humana, quanto na medicina veterinaria, um dos maiores desafios no diagnostico diferencial da CA, tambem considerada lesao pre-neoplasica, e a distincao do CCE inicial, baseando-se apenas nos achados clinicos e na confirmacao histopatologica. Assim, pretende-se investigar a expressao por imuno-histoquimica do Fator de Crescimento do Endotelio Vascular, do Transportador de Glicose 1 e Ki-67. Para tal, serao selecionados quinze caes com lesoes cutaneas clinicamente semelhantes a CA e ao CCE, confirmadas por histopatologia, advindos da rotina clinica do Hospital Veterinario da FCAV/Unesp, campus de Jaboticabal-SP, a fim de verificar o valor dos marcadores prognosticos na CA e no CCE e pele sem alteracoes dos mesmos caes. Adicionalmente, quantificar as expressoes nos diferentes graus histologicos do CCE cutaneo e correlacionar com as expressoes obtidas na CA e na pele sem alteracoes histopatologicas de um mesmo cao, comparando-os com a expressao na pele saudavel de quinze caes higidos (grupo controle negativo). A avaliacao clinica do prognostico sera realizada por citologia aspirativa por agulha fina de linfonodos marginais e avaliacoes clinicas periodicas. Os resultados serao avaliados por metodos estatisticos. (AU)\n            ", "title": "Avaliacao da importancia do fator de crescimento do endotelio vascular, do transportador de glicose 1 e Ki-67 como fatores prognosticos da progressao da ceratose actinica a carcinoma de celulas escamosas em caes"}, {"url": "http://bv.fapesp.br/pt/auxilios/56375/conservacao-e-melhoramento-genetico-em-progeniesprocedencias-de-dipteryx-alata-vogel-em-dois-sistem/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/18747-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Silvicultura"], "label": "Área do conhecimento:"}, {"values": ["Mario Luiz Teixeira de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Mario Luiz Teixeira de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Melhoramento genetico vegetal", "Conservacao genetica", "Recursos geneticos vegetais", "Microssatelites marcadores", "Arvores florestais", "Cerrado", "Dipteryx"], "label": "Assunto(s):"}], "resume": "\n              Dipteryx alata e uma especie arborea ocorrente no Cerrado brasileiro que vem sendo ameacada pela fragmentacao desse bioma. Os frutos e sementes sao explorados pelo homem, sendo a especie de interesse potencial para o melhoramento genetico visando o plantio em larga escala, para a utilizacao em sistemas agroflorestais e silvipastoris e na recuperacao de pastagens. O presente trabalho objetiva a conservacao e caracterizacao dos recursos geneticos da especie com vistas ao melhoramento genetico e tem como metas (1) resgatar materiais geneticos em duas procedencias de D. alata (Paulo de Faria - SP e Campo Grande - MS) e estabelecer um teste de progenies e procedencias em um sistema silvipastoril, visando a caracterizacao da variabilidade genetica por meio de caracteres silviculturais e marcadores microssatelites e a conservacao genetica ex situ; e (2) fazer a avaliacao de um teste de progenies e procedencias com oito anos e transforma-lo em um Pomar de Sementes por Mudas (PSM), de modo a oferecer sementes com qualidade genetica para reflorestamento e melhoramento genetico. No plantio de oito anos serao avaliadas a variacao genetica para caracteres silviculturais e a estabilidade e adaptabilidade temporal. Posteriormente, serao estimados ganhos na selecao por meio do Indice Multi-Efeito, efetuando o desbaste de 33,3% de individuos por progenies para sua transformacao no PSM. Com as arvores desbastadas, sera determinada a quantidade de biomassa por meio de metodos diretos, visando estipular o fator de biomassa para calculos por metodos indiretos para a especie. (AU)\n            ", "title": "Conservacao e melhoramento genetico em progenies/procedencias de Dipteryx alata Vogel em dois sistemas de plantio"}, {"url": "http://bv.fapesp.br/pt/auxilios/56370/adaptacao-transcultural-e-validacao-de-instrumento-de-avaliacao-de-trabalho-em-equipe-questionario/", "citations": [], "properties": [{"values": ["12/17685-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Marina Peduzzi"], "label": "Pesquisador responsável:"}, {"values": ["Marina Peduzzi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Profissionais da saude", "Trabalho em grupo", "Estresse profissional", "Recursos Humanos", "Sistema Unico de Saude", "Estudos de validacao"], "label": "Assunto(s):"}], "resume": "\n              No ambito do Sistema Unico de Saude (SUS) e da Atencao Primaria em Saude (APS), que tem o Programa de Saude da Familia (PSF) como modelo estruturante, as acoes de saude se organizam com base o trabalho em equipe. Assim e necessario avaliar a integracao e efetividade das equipes tendo em vista promover a atencao integral as necessidades de saude dos usuarios e comunidades. Nao ha instrumentos que mensurem esta pratica no ambito da APS no Brasil, ja no ambito internacional identificam-se diversos instrumentos, dentre os quais se destaca o Team Climate Inventory - TCI que foi adaptado e validado em mais de dez paises com bons resultados, inclusive na APS. O TCI e composto 38 itens e quatro fatores com base teorica proxima a concepcao de trabalho em equipe no contexto do SUS. O objetivo deste estudo e realizar a adaptacao transcultural e validacao do TCI a partir da versao portuguesa de Portugal. Trata-se de estudo transversal com abordagem quantitativa que englobara duas etapas: validacao de conteudo por comite de especialistas e validacao das propriedades psicometricas da escala. A amostra sera aleatoria e estratificada composta por trabalhadores inseridos em equipes de PSF, Saude Bucal e NASF (Nucleo de Apoio a Saude da Familia) do municipio de Campinas. A validacao contempla a analise fatorial, de consistencia interna e da confiabilidade e estabilidade das medidas do tipo convergente com correlacao com os dados obtidos por meio de escala que mensura o grau de satisfacao profissional, a Occupation Stress Indicator - OSI. (AU)\n            ", "title": "Adaptacao transcultural e validacao de instrumento de avaliacao de trabalho em equipe: questionario de clima de equipa orientado para a inovacao (team climate inventory)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56379/caracterizacao-proteomica-e-peptidomica-dos-venenos-de-aranhas-brasileiras-por-espectrometria-de-mas/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19321-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Keiji Tashima"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Keiji Tashima"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proteomica", "Venenos de aranha", "Anti-infecciosos", "Toxinas", "Espectrometria de massas"], "label": "Assunto(s):"}], "resume": "\n              A diversidade de atividades biologicas encontradas em secrecoes de aranhas como veneno e hemolinfa tem motivado diversos grupos de pesquisa a procurar por moleculas com potencial uso terapeutico, o que resulta em um numero crescente de toxinas isoladas e sequenciadas nos ultimos anos. Mas apesar dos avancos, o numero de peptideos de aranhas isolado e caracterizado e estimado em apenas 0,01% do total de possiveis sequencias existentes. Recentes estudos indicaram a presenca de componentes com atividade antimicrobiana no veneno de diversas aranhas brasileiras, entretanto, poucos desses componentes foram caracterizados. Considerando-se o potencial biologico das moleculas contidas nos venenos de aranhas brasileiras, a importancia de se caracterizar essas toxinas e a importancia de se prospectar novas moleculas ativas, propomos neste projeto de pesquisa o fracionamento de proteinas e peptideos presentes no veneno de aranhas brasileiras, a identificacao de atividades biologicas e a determinacao de suas estruturas atraves de analises por espectrometria de massas e sequenciamento de novo. (AU)\n            ", "title": "Caracterizacao proteomica e peptidomica dos venenos de aranhas brasileiras por espectrometria de massas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56374/avaliacao-dos-efeitos-do-carvedilol-ciclosporina-a-e-citrato-de-sildenafil-sobre-a-cardiotoxicidade/", "citations": [], "properties": [{"values": ["12/18454-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Aparecido Antonio Camacho"], "label": "Pesquisador responsável:"}, {"values": ["Aparecido Antonio Camacho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia veterinaria", "Antineoplasicos", "Doxorrubicina", "Cardiotoxinas", "Cardiotonicos", "Coelhos", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              A doxorrubicina e um dos mais eficazes agentes quimioterapicos atualmente disponiveis. No entanto, seu emprego tem sido limitado por sua acao cardiotoxica principalmente quando de seu uso por periodo prolongado, podendo induzir cardiomiopatia iatrogenica relacionada a dose cumulativa administrada. Tendo em vista a refratariedade dos efeitos cardiotoxicos decorrentes do tratamento com doxorrubicina, sua prevencao assume papel singular. Com esse proposito, alguns farmacos como o carvedilol, a ciclosporina A e o citrato de sildenafil tem sido testados, embora haja uma notavel carencia por estudos realizados in vivo acerca de sua eficacia. Alem disso, estudos que comparem a acao cardioprotetora de diferentes farmacos ainda nao foram realizados. O emprego de farmacos que previnem os efeitos cardiotoxicos da doxorrubicina poderia permitir explorar de maneira mais intensa o potencial terapeutico desse agente antineoplasico, resultando em um grande e positivo impacto na terapia oncologica. Na presente investigacao, serao testados tres diferentes farmacos (carvedilol, ciclosporina A e citrato de sildenafil) para avaliar sua acao cardioprotetora em modelo experimental com coelhos submetidos a protocolo de inducao de cardiomiopatia com doxorrubicina. (AU)\n            ", "title": "Avaliacao dos efeitos do carvedilol, ciclosporina a e citrato de sildenafil sobre a cardiotoxicidade induzida pela doxorrubicina em modelo experimental com coelhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56373/a-insercao-de-conteudos-de-geociencias-nas-acoes-pedagogicas-do-movimento-escoteiro-no-brasil/", "citations": [], "properties": [{"values": ["12/18152-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Rosely Aparecida Liguori Imbernon"], "label": "Pesquisador responsável:"}, {"values": ["Rosely Aparecida Liguori Imbernon"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao informal", "Aprendizagem", "Planejamento pedagogico", "Escoteiros"], "label": "Assunto(s):"}], "resume": "\n              O Movimento Escoteiro no Brasil, a despeito de sua longa existencia e mesmo do papel que tem exercido como movimento de ensino informal, nao apresenta estudo que indique as formas como o movimento tem se inserido na formacao dos milhares de criancas e jovens que estiveram, em algum momento de suas vidas, envolvidos em grupos Escoteiros. As atividades propostas seguem um desenho pedagogico baseado no desenvolvimento de competencias e habilidades, e muitas atividades ao ar livre envolvem o observar e conhecer os processos da dinamica terrestre, embasados em conteudos das Geociencias. O projeto pretende avaliar o referencial documental (livros, manuais, etc.) que, a partir da Uniao de Escoteiros do Brasil - UEB, norteia as centenas de grupos escoteiros (GE) em todos o pais; avaliar junto aos membros escotistas, em diferentes faixas etarias, elementos que demonstrem a efetividade das propostas pedagogicas do movimento; identificar nos eventos regionais, nacionais e globais acoes que envolvam conteudos de geociencias, serao alguns dos objetivos a serem almejados, por meio de metodologias qualitativas de pesquisa. (AU)\n            ", "title": "A insercao de conteudos de geociencias nas acoes pedagogicas do movimento escoteiro no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/56337/envolvimento-de-receptores-opioides-e-endocanabinoides-da-substancia-negra-na-modulacao-da-atividade/", "citations": [{"total": 17, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03798-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Norberto Cysne Coimbra"], "label": "Pesquisador responsável:"}, {"values": ["Norberto Cysne Coimbra"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comportamento defensivo animal", "Ratos", "Substancia negra", "Receptores opioides", "Receptores de canabinoides", "Neuronios GABAergicos", "Mesencefalo"], "label": "Assunto(s):"}], "resume": "\n              Ha um grande interesse cientifico nas bases neuropsicofarmacologicas dos comportamentos que tem sido asociados ao medo inato e ao panico. Muitos estudos sugerem que o teto mesencefgalico (TM) modula as respostas defensivas elaboradas durante situacoes ameacadoras. As camadas profundas do coliculo superior (cpCS) tem sido consideradas uma importante estrutura na elaboracao de tais reacoes comportamentais. A substantia nigra, pars reticulata (SNpr) e conhecida por enviar projecoes inibitorias para as camadas intermediarias (ciCS) e profundas do coliculo superiors modulando o padrao de respostas de defesa organizadas por exemplo pela substancia cinzenta periaquedutal dorsal. Por outro lado, o TM envia projecoes  para as divisoes compacta e reticulada da substancia negra, por meio de vias neurais ricas em peptideos opioides endogenos. O mesencefalo ventral ainda possui receptores endocanabinoides do tipo CB1 e CB2, que podem contribuir para a modulacao do comportamento de defesa. Portanto, o proposito do presente trabalho e estudar o papel de receptores opioides do tipo μ e kappa, assim como o de receptores endocanabinoides CB1 e CB2, da divisao reticulada da substancia negra, rica em neuronios GABAergicos de projecao nigro-tectal, na modulacao do comportamento de defesa que tem sido relacionado ao medo e ao panico. Contudo, coexistem tanto receptores opioides classicos, como tambem receptores da nociceptina na SNpr, e sua participacao na atividade da via nigro-tectal tambem merece investigacao. Dessa forma, serao estudados os efeitos de microinjecoes de agonistas e de antagonistas opioides seletivos para os receptores μ1 e kappa, de antagonistas endocanabinoides CB1 e CB2, e antagonistas seletivos do receptor ORL1 na SNpr sobre a elaboracao do  comportamento de defesa organizado pelo mesencefalo dorsal e induzido pelo antagonismo seletivo de receptores GABAA nas cpCS de Ratos Wistar. (AU)\n            ", "title": "Envolvimento de receptores opioides e endocanabinoides da substancia negra na modulacao da atividade da via GABAergica nigro-tectal durante a organizacao do comportamento de defesa eliciado por roedores confrontados com serpentes veneniferas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56279/marcadores-geneticos-e-bioquimicos-para-diagnostico-prognostico-e-tratamento-do-carcinoma-hepatocel/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19826-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Doroteia Rossi Silva Souza"], "label": "Pesquisador responsável:"}, {"values": ["Doroteia Rossi Silva Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hepatopatias", "Neoplasias hepaticas", "Carcinoma hepatocelular", "Fatores de crescimento do endotelio vascular", "beta Catenina", "Expressao genica", "alfa-Fetoproteinas"], "label": "Assunto(s):"}], "resume": "\n              Carcinoma hepatocelular (CHC) e o tipo mais comum de cancer de figado. Os fatores de risco para CHC incluem hepatites C e B, cirrose alcoolica, exposicao prolongada a aflatoxina, doencas metabolicas hereditarias, alem de alteracoes geneticas que podem afetar diversas vias celulares. Nesse caso, destaca-se o fator de crescimento endotelial vascular (VEGF), uma glicoproteina de ligacao a heparina que atua como fator de permeabilidade vascular e tem sido associado ao processo carcinogenico em diferentes casuisticas. Objetivo: Avaliar a expressao dos genes VEGF, alfa-fetoproteina, cistatina B e beta catenina em tecido hepatico de pacientes com cirrose ou carcinoma hepatocelular; avaliar a associacao dos niveis sericos de VEGF, alfa-fetoproteina, cistatina B e beta catenina e suas respectivas variantes geneticas em pacientes com CHC, cirrose, HCV e controles, bem como analisar a razao de chance para CHC, com relacao aos fatores clinicos, geneticos e bioquimicos nos diferentes grupos estudados. Metodos: Serao selecionados 400 individuos, independente de sexo, grupo etnico e idade, distribuidos em quatro grupos. Grupo 1- 100 individuos com diagnostico de CHC; Grupo 2- 100 individuos com diagnostico de cirrose; Grupo 3- 100 individuos com diagnostico de HCV; Grupo 4- 100 individuos controles, sem sinais clinicos e bioquimicos da doenca. As variantes para VEGF, alfa-fetoproteina, cistatina B e beta catenina serao analisadas por reacao em cadeia da polimerase (PCR) convencional, gel de agarose e coloracao com brometo de etideo. O produto pos-PCR de VEGF, alfa-fetoproteina, cistatina B e beta catenina serao submetidos a RFLP (restriction fragment length polymorphism) com a enzima de restricao Ban II, Msp I, Ram I e Nla III. (Fermentas), respectivamente. As dosagens bioquimicas serao realizadas pelo metodo de EIA (Imunoensaio Enzimatico) e ELISA (enzyme-linked immunosorbent assay). A expressao genica sera avaliada por qRT-PCR (quantitative Reverse Transcription Polymerase Chain). A analise estatistica compreendera teste exato de Fisher, t Student e regressao multivariada com nivel de significancia P<0,05. (AU)\n            ", "title": "Marcadores geneticos e bioquimicos para diagnostico, prognostico e tratamento do carcinoma hepatocelular"}, {"url": "http://bv.fapesp.br/pt/auxilios/56277/investigacao-de-biomarcadores-potenciais-no-diagnostico-da-pneumonia-em-pacientes-sob-ventilacao-mec/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19536-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Frederico Canato Martinho"], "label": "Pesquisador responsável:"}, {"values": ["Frederico Canato Martinho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Unidades de terapia intensiva", "Respiracao artificial", "Ventilacao pulmonar", "Pneumonia", "Biomarcadores", "Citocinas", "Endotoxinas"], "label": "Assunto(s):"}], "resume": "\n              A busca por biomarcadores que auxiliam de forma pratica e rapida no diagnostico da PAVM (Pneumonia Associada a Ventilacao Mecanica) tem sido explorados nos ultimos anos. Os objetivos do presente estudo sao: 1) Investigar e monitorar o perfil das citocinas pro-inflamatorias (IL-1alfa, IL-1 beta, IL-6, IL-8, IL-10, TNF-alfa) e seus antagonistas (IL1-RA, IL-6 RA, sTNF- RI, sTNF-RII) presentes no fluido pulmonar, na corrente sanguinea e na cavidade oral de pacientes internados em UTI sob VMI (Ventilacao Mecanica Invasiva), em diferentes periodos de intubacao; 2) Investigar e monitorar os niveis das metaloproteinases (MMP-1, MMP-2, MMP-8, MMP-9) e seus antagonistas (TIMP-1, TIMP-2), presentes no fluido pulmonar, na corrente sanguinea e na cavidade oral de pacientes internados em UTI sob VMI, em diferentes periodos de intubacao; 3) Investigar os biomarcardores sTREM-1, prolactina, proteina c-reativa no plasma de pacientes internados em UTI sob VMI; 4) Quantificar e monitorar os niveis de endotoxinas presentes no fluido pulmonar, na corrente sanguinea e na cavidade dos mesmos pacientes atraves do metodo de LAL (Lisado Amebocito Limulus). Serao selecionados 15 pacientes criticos internados em UTI sob VMI. As amostras para avaliacao dos biomarcadores \"alvos\" serao coletadas do lavado bronquio-alveolar (BAL) obtidas com tecnica de aspiracao da canula orotraqueal, da corrente sanguinea atraves \"vacutainer\" contendo heparina, e da cavidade oral (sulco gengival), utilizando cone de papel esteril/ apirogenico, a cada 48 horas, ate o periodo de extubacao. Para a analise dos niveis dos biomarcadores, sera realizada atraves de teste imunoenzimaticos (ELISA). Para a dosagem de endotoxinas sera utilizado o teste KQCL (LAL). Para analise estatistica os dados serao tabulados e analisados pelo SPSS for Windows e package Statistica 9.0. (AU)\n            ", "title": "Investigacao de biomarcadores potenciais no diagnostico da pneumonia em pacientes sob ventilacao mecanica invasiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/56278/cultura-heterotipica-efeitos-da-associacao-entre-celulas-epiteliais-estroma-mamario-macrofagos-e/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19780-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Manoel Joao Batista Castello Girao"], "label": "Pesquisador responsável:"}, {"values": ["Manoel Joao Batista Castello Girao"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ginecologia", "Neoplasias mamarias", "Celulas epiteliais", "Receptores toll-like", "Plaquetas sanguineas", "Enzimas proteoliticas", "Macrofagos"], "label": "Assunto(s):"}], "resume": "\n              O cancer de mama e uma doenca multifatorial heterotipica a qual por muito tempo pesquisadores tentaram extrair da sua complexidade modelos experimentais puristas e mais objetivos, o cultivo de celulas epiteliais. Este sistema permitiu o avanco da genetica e biologia molecular do cancer. Entretanto, o cultivo unico de celulas epiteliais imortalizadas mamarias e insuficiente para mimetizar o microambiente tumoral. Devemos ressaltar que as linhagens imortalizadas de celulas tumorais, se desenvolveram sem interacoes heterotipicas, e desviam do comportamento de celulas de tumores humanos. Ha evidencias de que em carcinomas de mama, 90% das celulas presentes na massa tumoral, nao sao neoplasicas [1]. Neste sentido, a cultura heterotipica formada basicamente por celulas epiteliais, estroma mamario, macrofagos e plaquetas apresentam uma melhor alternativa para investigacao dos sinais bioquimicos associados com enzimas proteoliticas e fatores troficos, os agonistas dos receptores toll-like. O presente projeto tem como objetivos: 1) a caracterizacao das celulas e tecidos extraidos de biopsias de pacientes com e sem cancer de mama, 2) bem como identificar o perfil lisossomal e mitocondrial dessas celulas. 3) E, posteriormente  identificar enzimas proteoliticas que estao sendo secretadas com a interacao dessas celulas atraves de biblioteca de substratos FRETs, 4) apos a identificacao das enzimas e substratos, procederemos com a avaliacao da ativacao das plaquetas por essas enzimas. 5) Finalmente, temos como alvo a ativacao de receptores toll-like em celulas epiteliais e em plaquetas, pelo meio de cultivo da cultura heterotipica entre fibroblastos e adipocitos. Com base nessas informacoes, esse projeto nos permitira novas abordagens terapeuticas tendo como alvo as celulas epiteliais mamarias de diferentes estadios mimetizadas com a estrutura estromal, macrofagos e plaquetas. (AU)\n            ", "title": "Cultura heterotipica: efeitos da associacao entre celulas epiteliais, estroma mamario, macrofagos e plaquetas no cancer de mama: liberacao de enzimas proteoliticas e sinalizacao dos receptores toll-like"}, {"url": "http://bv.fapesp.br/pt/auxilios/55905/efeitos-de-simbioticos-e-indol-3-carbinol-na-expressao-de-genes-relacionados-a-carcinogenese-de-colo/", "citations": [], "properties": [{"values": ["12/12631-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Luis Fernando Barbisan"], "label": "Pesquisador responsável:"}, {"values": ["Luis Fernando Barbisan"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transformacao celular neoplasica", "Colon", "Simbioticos", "Heme", "Proliferacao celular", "Apoptose", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tem como objetivo avaliar o efeito preventivo de simbiotico (prebiotico inulina associado ao probiotico Bifidobacterium bifidus) e do indol-3-carbinol sobre o processo de carcinogenese quimica de colon induzido pela, 1,2-dimetilhidrazina (DMH) em ratos Wistar alimentados com dieta com adicao de heme. Os animais serao divididos em sete grupos com 10 a 22 animais cada, os animais dos grupos 1 a 6 e do grupo 7 receberao quatro injecoes subcutaneas de DMH (40 mg/Kg) e solucao de EDTA (veiculo da DMH) nas duas semanas iniciais do experimento, respectivamente. Os animais dos grupos 1 e 7 receberao racao basal ate o final do experimento, os animais dos grupos 2 a 6 receberao respectivamente racao basal com adicao de heme (0,32 g/kg de racao), racao basal com adicao de heme (0,32 g/kg de racao)+ simbiotico (inulina + Bifidobacterium bifidum 2,5 x 1010 de UFC por kg de racao), racao basal com adicao de heme (0,32 g/kg de racao) + indol-3-carbinol (1g/kg de racao), racao basal + simbiotico (inulina + Bifidobacterium bifidum 2,5 x 1010 de UFC de racao) e racao basal + indo- 3-carbinol (2g/kg de racao). Os animais serao sacrificados na 12a e 22a semanas do experimento. O colon (medial e distal) sera removido e mergulhado em fixador (24 h) e armazenado em alcool 70%. O colon sera corado com azul de metileno a 2% para deteccao estereoscopica de FCA (incidencia e multiplicidade) e apos a analise de FCA os colons serao processados para obtencao de cortes histologicos para classificacao do grau de displasia dos FCA e deteccao da expressao imunoistoquimica de B-catenina (FCA B-catenina positivos), Ki-67 e caspase 3 clivada. Amostras de tumores serao congeladas em nitrogenio liquido e armazenadas em biofreezer -80 oC. A expressao de genes que regulam vias de proliferacao celular e apoptose sera analisada nas amostras tumorais pela tecnica Taqman® Low Density Array (TLDA). O restante dos tumores sera mergulhado em fixador (24 h) e armazenado em alcool 70% e posteriormente processado para obtencao de cortes histologicos e expressao imunoistoquimica para B-catenina (FCA B-catenina positivos), Ki-67 e caspase 3 clivada e demais marcadores selecionados apos analise de expressao genica. (AU)\n            ", "title": "Efeitos de simbioticos e indol 3-carbinol na expressao de genes relacionados a carcinogenese de colon em ratos alimentados com dieta contendo heme"}, {"url": "http://bv.fapesp.br/pt/auxilios/55887/obtencao-de-celulas-tronco-da-linhagem-germinativa-masculina-de-rato-relacao-entre-o-estagio-do-des/", "citations": [], "properties": [{"values": ["12/08951-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Embriologia"], "label": "Área do conhecimento:"}, {"values": ["Taiza Stumpp Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Taiza Stumpp Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Celulas germinativas", "Celulas-tronco", "Espermatogonias", "Gonocito", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              As celulas germinativas (CG) masculinas apresentam caracteristicas peculiares como a capacidade de derivar celulas tronco in vitro. Esta caracteristica ja esta bem descrita em camundongos, mas nao em ratos. A obtencao de linhagens de celulas tronco a partir das CG e de grande utilidade para estudos sobre seu desenvolvimento, producao de animais transgenicos e para regeneracao tecidual. A obtencao dessas celulas tem sido muito pouco estudada no rato. Isto se deve, principalmente, as dificuldades de se manter essas celulas in vitro, quando comparadas as CG de camundongo. Nosso grupo mostrou que o desenvolvimento das CG rato difere consideravelmente das do camundongo e apresenta semelhancas com humanos, mostrando que o rato e um modelo importante para estudos sobre este tema. Assim, o objetivo deste trabalho e derivar celulas tronco a partir das CG masculinas de rato em diferentes fases do seu desenvolvimento e determinar a fase em que as CG estao mais propicias a gerar celulas tronco. A capacidade de gerar celulas tronco sera relacionada com: a) a expressao de marcadores de pluripotencia, b) o periodo de quiescencia e a retomada da mitose das celulas germinativas e c) diferenciacao das espermatogonias tronco. Serao utilizados embrioes  com 11 e 12dpc e testiculos pos-natais nas idades de 1, 8 e 11dpp, os quais serao submetidos a investigacao de marcadores de pluripotencia, de ciclo celular, de quiescencia e de distribuicao das celulas germinativas. A derivacao das celulas tronco da linhagem germinativa tambem sera testada em todas essas idades. (AU)\n            ", "title": "Obtencao de celulas tronco da linhagem germinativa masculina de rato: relacao entre o estagio do desenvolvimento das celulas germinativas e seu potencial para gerar celulas tronco in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/55855/otimizacao-da-terapia-de-estimulacao-cardiaca-optics/", "citations": [], "properties": [{"values": ["11/08927-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Martino Martinelli Filho"], "label": "Pesquisador responsável:"}, {"values": ["Martino Martinelli Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Disfuncao ventricular", "Marca-passo artificial"], "label": "Assunto(s):"}], "resume": "\n              A estimulacao artificial endocavitaria do ventriculo direito e reconhecida como segura e eficaz no tratamento das bradiarritmias sintomaticas. Entretanto, recentes estudos associaram essa modalidade de estimulacao a efeitos deleterios funcionais responsaveis por instalacao ou piora de insuficiencia cardiaca, em pacientes com FEVE reduzida (<35 ou 40%).  A hipotese deste estudo e que a estimulacao ventricular convencional a direita, apos otimizacao do intervalo atrioventricular (iAV), nao devera ser deleteria, do ponto de vista clinico e funcional, aos portadores de marcapasso atrioventricular (AV) com FEVE entre 35 e 55%. Objetivos: comparar o comportamento clinico, funcional e da qualidade de vida pos-programacao empirica do iAV com a otimizada por ecocardiograma e com a otimizada por  eletrocardiografia intracavitaria, em pacientes com marcapasso AV e disfuncao ventricular moderada. Desfecho primario: Variacao do indice do volume diastolico final do ventriculo esquerdo (iVDFVE) e do indice do volume sistolico final do ventriculo esquerdo (iVSFVE). Desfechos secundarios: variacao de classe funcional de insuficiencia cardiaca (IC), da taxa de hospitalizacao por IC, do escore de Qualidade de Vida, e do indice cardiaco e volume sistolico do VE avaliados por Cardiografia por impedancia - CardioZ. Metodos: estudo unicentro, randomizado, paralelo e cego para o paciente. A casuistica estimada e de 105 pacientes consecutivos submetidos a implante de marcapasso AV indicado por bloqueio AV. O acompanhamento  sera de 1 ano. A randomizacao distribuira a casuistica em: Grupo I- programacao empirica do iAV,  Grupo II- otimizacao do iAV pela eletrocardiografia intracavitaria (funcao propria do marcapasso) e Grupo III- otimizacao do iAV pelo Ecocardiograma. Todos os pacientes deverao ser submetidos as seguintes avaliacoes, antes e ao final do estudo: clinica, questionarios de Qualidade de Vida (AQUAREL e SF 36), CardioZ e Ecocardiograma. Resultados esperados: A otimizacao do iAV devera  manter estavel o quadro clinico e funcional de portadores de marcapasso AV convencional com FEVE entre 35 e 55%; a definicao do melhor metodo para essa otimizacao devera reduzir o risco de piora da insuficiencia cardiaca por estimulacao ventricular direita e identificara parametros indicadores de piora evolutiva da insuficiencia cardiaca apos estimulacao ventricular direita. (AU)\n            ", "title": "Otimizacao da terapia de estimulacao cardiaca - Optics"}, {"url": "http://bv.fapesp.br/pt/auxilios/55254/efetividade-e-duracao-de-uso-de-contraceptivos-de-longo-prazo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12810-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Luis Guillermo Bahamondes"], "label": "Pesquisador responsável:"}, {"values": ["Luis Guillermo Bahamondes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anticoncepcionais orais", "Dispositivos anticoncepcionais femininos", "Resultado do tratamento"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos do presente estudo serao conhecer as taxas de falha, as taxas de continuacao e as razoes para descontinuacao entre mulheres que usam ou usaram metodos de longa duracao (chamados de Long Acting Reversible Contraceptives, LARCs; implantes, DIU com cobre ou sistema intrauterino liberador de levonorgestrel) e comparar com mulheres que usam ou usaram anticoncepcional combinado oral (ACO), adesivo transdermico, anel vaginal, injetavel mensal ou injetavel trimestral. Todas as fichas de mulheres atendidas no Ambulatorio de Planejamento Familiar da Universidade Estadual de Campinas (UNICAMP) que estiverem ou ja estiveram em uso de algum metodo contraceptivo (MAC) entre 02-01-1980 e 30-12-2010 serao revisadas. Como se trata de um estudo piloto, nao foi calculado um tamanho amostral, porem, estima-se que avaliaremos 46.000 fichas de mulheres que usam ou usaram MAC e foram acompanhadas no servico. A analise vai incluir tabela de vida segundo Kaplan-Meier para taxas brutas de continuacao e de descontinuacao segundo cada motivo. Logo, analisaremos mediante modelo de risco de Cox (Cox proportional-hazard model) a estimativa do risco para gravidez acidental (ou seja, durante o uso do metodo) para cada um dos diferentes metodos. A analise final dos modelos multivariados incluirao ajustes para variaveis confundidoras e outras variaveis que eventualmente possam influir. Os dados de mulheres com perda de seguimento serao considerados censurados no momento da ultima visita. No caso de usuarias de AMPD que nao retornarem para nova injecao no prazo de 90 dias, o tempo de uso sera considerado 90 dias a partir da ultima injecao. No caso de injetaveis mensais, este prazo sera de 30 dias a partir da ultima injecao. A significancia estatistica sera avaliada em um nivel (alpha) de 0,05. Os programas computacionais SPSS v. 20.0 e Stata v. 7.0 serao usados para a realizacao das analises. (AU)\n            ", "title": "Efetividade e duracao de uso de contraceptivos de longo prazo"}, {"url": "http://bv.fapesp.br/pt/auxilios/55240/revisao-taxonomica-e-analise-filogenetica-da-subfamilia-crassostreinae-mollusca-bivalvia-ostreoid/", "citations": [], "properties": [{"values": ["12/00807-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Morfologia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Luiz Ricardo Lopes de Simone"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Ricardo Lopes de Simone"], "label": "Beneficiário:"}, {"values": ["\n                           Museu de Zoologia (MZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filogenia", "Ostreidae", "Anatomia animal", "Malacologia"], "label": "Assunto(s):"}], "resume": "\n              A organizacao dos bivalves em geral sempre foi muito confusa e, em se tratando de ostreideos, a variacao intraespecifica dificulta ainda mais a identificacao das distintas especies que ocorrem em todos os oceanos. Analises morfo-anatomicas, e atualmente moleculares, estao sendo largamente utilizadas tanto para verificar as suas relacoes de parentesco como para solucionar os problemas de identificacao do grupo. Os Ostreidae em particular, tem um agravante, visto sua plasticidade fenotipica e ampla distribuicao das especies. E neste cenario que se insere o presente projeto, que pretende realizar uma revisao taxonomica envolvendo um estudo anatomico detalhado das especies da Subfamilia Crassostreinae. Alem disso, um dos objetivos e formular uma hipotese filogenetica com base na metodologia cladistica para as especies da subfamilia e relaciona-lo com os demais grupos de Ostreidae. Para tal analise, serao incluidos dados morfo-anatomicos e moleculares. Tal estudo mostra-se relevante frente a plasticidade fenotipica de Crassotreinae e ausencia de uma revisao taxonomica para o seu principal genero, Crassotrea. Um estudo anatomico detalhado com as especies de Crassostrea que ocorrem no Brasil, ja foi realizado durante o mestrado, e apresentaram resultados significantes para a separacao das especies. Alem disso, o a analise anatomica das especies listadas para o grupo externo e algumas do grupo interno, ja foi feita em estudos anteriores. A relacao entre Crassostreinae e os demais grupos de Ostreidae tambem se mostra importante, uma vez que nao ha publicado nenhuma hipotese filogenetica envolvendo dados morfo-anatomicos e moleculares para este nivel de divergencia. (AU)\n            ", "title": "Revisao taxonomica e analise filogenetica da subfamilia crassostreinae (Mollusca: Bivalvia: ostreoidea)"}, {"url": "http://bv.fapesp.br/pt/auxilios/55319/hematologia-bioquimica-serica-e-pressao-oncotica-em-muares/", "citations": [], "properties": [{"values": ["12/03166-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Carla Bargi Belli"], "label": "Pesquisador responsável:"}, {"values": ["Carla Bargi Belli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bioquimica", "Patologia clinica", "Muares", "Hematologia"], "label": "Assunto(s):"}], "resume": "\n              A quase inexistencia de valores de referencia hematologicos e bioquimicos em muares, tanto na literatura de outros paises quanto na do Brasil, faz com que o atendimento veterinario a esses animais, que vem crescendo nos ultimos anos, baseie as avaliacoes laboratoriais nos parametros de outras especies, o que pode levar a erros de interpretacao. Os objetivos deste projeto sao determinar valores hematologicos e bioquimicos de referencia para muares e comparar estes valores com os de seus progenitores e/ou com animais das mesmas racas dos progenitores. Para o desenvolvimento do projeto serao usados 300 animais entre muares de distintas faixas etaria, machos ou femeas, alem das eguas e jumentos das mesmas propriedades (com preferencias para os progenitores dos mesmos). Com o sangue colhido dos animais serao realizadas as seguintes avaliacoes laboratoriais: hemograma, contagem de plaqueta, dosagem de fibrinogenio, glicemia, avaliacao da pressao oncotica, ureia, creatinina, aspartato aminotransferase, gama-glutamiltransferase, fosfatase alcalina, lactato desidrogenase, bilirrubinas, proteina total, albumina, triglicerides, colesterol, lactato, sodio, potassio, calcio, fosforo, cloro, magnesio e ferro. (AU)\n            ", "title": "Hematologia, bioquimica serica e pressao oncotica em muares"}, {"url": "http://bv.fapesp.br/pt/auxilios/55181/caracterizacao-morfologica-e-imuno-histoquimica-das-alteracoes-da-vasculatura-pulmonar-em-pacientes/", "citations": [], "properties": [{"values": ["12/12343-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Vera Demarchi Aiello"], "label": "Pesquisador responsável:"}, {"values": ["Vera Demarchi Aiello"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hipertensao pulmonar", "Insuficiencia cardiaca congestiva"], "label": "Assunto(s):"}], "resume": "\n              Pacientes portadores de doenca cardiaca de qualquer etiologia que se apresentam com disfuncao do coracao esquerdo, seja por alteracao miocardica, seja por envolvimento valvar, podem desenvolver, especialmente nos estagios mais avancados da doenca, hipertensao pulmonar (HP) passiva. Apesar do reconhecimento de que a presenca de HP nesses pacientes esta associada a um pior prognostico da doenca de base, e de que tambem pode ter impacto na indicacao e evolucao pos transplante cardiaco, dados da literatura sobre sua incidencia, fisiopatologia e tratamento sao escassos. Objetivos: Em pacientes com HP associada a falencia do coracao esquerdo, caracterizar e quantificar as alteracoes morfologicas da vasculatura pulmonar e a deposicao de colageno na parede de veias, venulas, arterias de resistencia e arterias musculares; avaliar qualitativa e quantitativamente a expressao da endotelina-1(ET1) e da fosfodiesterase-5 (PDE5) e seus receptores na parede vascular; correlacionar os resultados acima com os da avaliacao obtida atraves do estudo hemodinamico. Metodologia: Serao selecionados 20 pacientes portadores de doenca do coracao esquerdo que foram listados para transplante cardiaco, porem vieram a falecer antes da sua realizacao, ou que foram a obito ate 30 dias apos o procedimento. A existencia de dados de estudo hemodinamico para estimativa da pressao da arteria pulmonar como parte da avaliacao para selecao dos candidatos ao transplante com intervalo maximo de 6 meses antes do obito nos casos nao transplantados sera condicao para inclusao na casuistica. Alem disso, todos os pacientes selecionados deverao ter sido submetidos a necropsia no Laboratorio de Anatomia Patologica do InCor HCFMUSP. Os fragmentos de pulmao obtidos foram fixados em solucao de formalina a 10% e em seguida submetidos a processamento histologico convencional e submetidos a secoes de 5 micrometros de espessura. Para visualizacao das fibras elasticas sera utilizada coloracao especifica atraves do metodo de Miller.  Para a visualizacao das fibras colagenas, os cortes serao corados com solucao de picrosirius vermelho. Sera feita tambem nos cortes histologicos do tecido pulmonar a marcacao imuno-histoquimica para receptores de ET1 e PDE5. Todas as arterias e veias presentes no fragmento de pulmao serao analisadas, excetuando-se aquelas que apresentarem alguma alteracao morfologica artefatual. As mensuracoes lineares, de area e por cor serao obtidas utilizando-se um sistema de analise computadorizada de imagem. Para avaliacao da tunica muscular das arterias e veias pulmonares sera determinada a porcentagem de espessura da tunica media. Sera calculada a area ocupada pela tunica adventicia e por possiveis lesoes proliferativas da intima de arterias e veias. O conteudo de colageno na parede sera avaliado atraves de determinacao pela cor. Os cortes submetidos a reacoes de imuno-histoquimica serao avaliados tambem quantitativa e qualitativamente. Os dados morfometricos assim obtidos serao correlacionados aos resultados do estudo hemodinamico. (AU)\n            ", "title": "Caracterizacao morfologica e imuno-histoquimica das alteracoes da vasculatura pulmonar em pacientes com hipertensao pulmonar associada a falencia do coracao esquerdo: correlacoes clinicas e hemodinamicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/53066/rede-de-geosensores-para-servicos-ambientais-hidroclimaticos/", "citations": [], "properties": [{"values": ["12/50343-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Meteorologia"], "label": "Área do conhecimento:"}, {"values": ["Humberto Ribeiro da Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Humberto Ribeiro da Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hidrologia", "Instrumentos meteorologicos", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              A proposta pretende desenvolver dois estudos piloto, por meio da implantacao de redes wifi de geosensores hidroclimaticos, (temperatura e umidade do ar, umidade do solo e nivel do aquifero), em dois sitios experimentais, em uma microbacia de Floresta de Mata Atlanticae em outra de area Antropizada na regiao da bacia dos rios PCJ que fornece agua para Sao Paulo. As informacoes serao assimiladas em modelos computacionais de Servicos Ambientais, com o fim de se descrever cenarios de uso da terra multiplos e otimizados, para uma ampla variacao de condicoes climaticas. Pretende-se desenvolver expertise em instrumentacao eficiente e de baixo custo, por meio da montagem de sensores comerciais com interfaces e outros sensores especialmente projetados e validados nos laboratorios do lag/Usp. O sistema completo devera prover configuracao e formas de gerenciamento adequados para otimizar a instalacao de campo, aquisicao de dados, armazenamento e manutencao. A arquitetura provera a aquisicao de grandes quantidades de dados e de forma apropriada para a utilizacao cientifica que antecipe a habilidade de gerenciar dados em escalas de tempo e espaco necessarias para o estudo de fenomenos hidroclimaticos. Serao utilizados os modelos InVEST and e SWAT, os quais em conjunto com os dados de campos, auxiliarao na tarefa de levantar novos conhecimentos em questoes como: a resposta dos ecossistemas ao clima e diferentes escalas temporais e espaciais; como as forcantes antropicas de mudancas de uso da terra influenciam o balanco de agua em bacias de pequena e mesoescala, e em condicoes de mudancas do clima, em especial nos biomas da mata Atlantica; e como e onde as politicas publicas de conservacao e adaptacao as mudancas do clima podem se embasar para definir areas criticas, fazendo assim a traducao do conhecimento cientifico em ferramentas efetivas de conservacao, gestao dos recursos hidricos e consolidacao dos servicos ambientais. (AU)\n            ", "title": "Rede de geosensores para servicos ambientais hidroclimaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46569/fertirrigacao-em-abacaxizeiro/", "citations": [], "properties": [{"values": ["11/17165-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Luiz Antonio Junqueira Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Antonio Junqueira Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fertirrigacao", "Adubacao", "Abacaxi"], "label": "Assunto(s):"}], "resume": "\n              A despeito da importancia economica da cultura, a experimentacao com adubacao ou fertirrigacao de abacaxizeiro e pequena no Brasil e, ainda menor, em Sao Paulo. O problema de pesquisa a ser abordado neste projeto consiste em aumentar a eficiencia da adubacao nitrogenada e potassica para abacaxizeiro por meio da fertirrigacao nas condicoes de cultivo de Sao Paulo. Tem-se como hipotese de trabalho que a irrigacao associada ao parcelamento da adubacao de acordo com as necessidades da cultura, possibilitada pela fertirrigacao, aumenta a producao por area e a eficiencia dos fertilizantes, bem como melhora a qualidade dos frutos. Num experimento em condicoes de campo, pretende-se estudar a aplicacao de adubos nitrogenados e potassicos em abacaxizeiro via agua de irrigacao, comparando-se com a aplicacao ao solo de forma convencional. O experimento sera instalado na regiao de Bauru, Sao Paulo, com a cultivar Smooth Cayenne. Sera empregado o delineamento experimental de blocos ao acaso, sendo os tratamentos formados por fracoes da recomendacao de adubacao (50% e 100% da dose recomendada) aplicadas via solo, com e sem irrigacao e por meio de fertirrigacao. Serao avaliados a economicidade e os efeitos dos tratamentos no solo e plantas (nutricao, crescimento, desenvolvimento e producao). (AU)\n            ", "title": "Fertirrigacao em abacaxizeiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/46497/estudos-taxonomicos-do-clado-mandirola-goyazia-gloxinieae-gesneriaceae/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20269-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Andrea Onofre de Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Onofre de Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Citogenetica", "Morfometria"], "label": "Assunto(s):"}], "resume": "\n              A tribo Gloxinieae (Gesneroideae - Gesneriaceae) teve seus limites genericos reestruturados com os trabalhos de filogenia da ultima decada. No Brasil, a tribo e representada por 14 especies e 8 generos (do total de 20 generos da tribo), dentre eles Mandirola e Goyazia. Esses generos sao endemicos do Brasil e geralmente encontrados em afloramentos rochosos em cerrados, campos rupestres ou florestas de galeria. Esses dois generos e as especies incluidas nesse complexo (Mandirola hirsuta, M. ichthyostoma, M. multiflora, M. rupestris, Goyazia petraea, G. rupicola e G. villosa) nao aparecem bem delimitados nos trabalhos de filogenia e nos estudos taxonomicos. Alguns hibridos naturais tem sido detectados em Gesneriacae e o fluxo genico e a hibridizacao podem ser facilitados em especies simpatricas com morfologia floral e fenologia semelhantes. Essas condicoes ocorrem no complexo Mandirola / Goyazia, podendo ser um dos fatores de dificuldade de delimitacao de especies. O ISSR e analises de morfometria multivariada tem sido utilizados para examinar padroes de hibridizacao e especiacao de hibridos em populacoes naturais. A citogenetica tem contribuido decisivamente para a determinacao de hipoteses filogeneticas e para a taxonomia de varios grupos vegetais. Dessa forma, esse projeto tem como objetivos: a) esclarecer a delimitacao taxonomica do complexo Mandirola, das especies de Goyazia e as relacoes entre os generos Mandirola e Goyazia; b) entender os processos de especiacao e possiveis hibridizacoes dentro e entre os generos Mandirola e Goyazia; c) conhecer a citogenetica de Mandirola e de Goyazia e buscar dados para a delimitacao das especies e generos de Gloxinieae. Sera utilizado o seguinte conjunto de dados: ISSR, citogeneticos e analise morfometrica. (AU)\n            ", "title": "Estudos taxonomicos do clado Mandirola - Goyazia (Gloxinieae - Gesneriaceae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56475/territorio-e-memoria-dos-asurini-do-xingu-arqueologia-colaborativa-na-ti-kuatinemu-para-brasil/", "citations": [], "properties": [{"values": ["12/51312-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Arqueologia"], "label": "Área do conhecimento:"}, {"values": ["Fabiola Andrea Silva"], "label": "Pesquisador responsável:"}, {"values": ["Fabiola Andrea Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Museu de Arqueologia e Etnologia (MAE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Arqueologia indigena", "Uso do solo"], "label": "Assunto(s):"}], "resume": "\n              Pretendo realizar um estudo sobre a historia de ocupacao do territorio que compreende a T.I. Kuatinemu, pelos Asurini do Xingu. Com a colaboracao dos Asurini pretendo encontrar as antigas aldeias que foram por eles ocupadas, na T.I. Kuatinemu - particularmente ao longo do Igarape Piranhaquara e na area da Aldeia Itaaka - e, ao mesmo tempo, identificar o potencial arqueologico deste territorio. Meu objetivo e aprofundar o entendimento da relacao entre territorialidade, cultura material, memoria e identidade entre os Asurini do Xingu a fim de compreender como as diferentes conjunturas historicas e os diferentes processos de interacao dos Asurini do Xingu com a sociedade envolvente, desde o contato, influenciaram na definicao da sua trajetoria historico-cultural particular e situacao atual. A partir desta experiencia tambem pretendo desenvolver uma reflexao sobre as potencialidades, dificuldades e diversidade das arqueologias indigenas e arqueologias colaborativas no Brasil. (AU)\n            ", "title": "Territorio e memoria dos Asurini do Xingu. Arqueologia colaborativa na T.I. Kuatinemu-Para, Brasil"}]