[{"url": "http://bv.fapesp.br/pt/auxilios/47531/pratica-por-imagetica-em-jovens-com-paralisia-cerebral-efeito-sobre-o-controle-de-acoes-manuais-dir/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09601-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Experimental"], "label": "Área do conhecimento:"}, {"values": ["Luis Augusto Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Luis Augusto Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Paralisia cerebral", "Aprendizagem motora", "Diagnostico por imagem", "Imagem mental", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              Um dos deficits associados ao controle motor em individuos com paralisia cerebral (PC) reside no planejamento de movimentos voluntarios. Este deficit tem sido observado particularmente nos casos de lesao do hemisferio cerebral esquerdo. O objetivo do presente projeto e verificar o efeito de pratica mental sobre a aprendizagem motora em adolescentes com PC do tipo hemiparesia. Serao avaliados 10 adolescentes com PC do tipo hemiparesia direita e 10 com hemiparesia esquerda. Sera praticada uma tarefa de toques sequenciais rapidos com a mao paretica, combinando-se pratica mental e fisica. Os movimentos serao avaliados por meio de analise cinematica com uso de sistema optoeletronico. Os resultados podem trazer informacao sobre a participacao dos hemisferios cerebrais direito e esquerdo na pratica mental e indicar novos procedimentos para promocao de aprendizagem motora em individuos com PC. (AU)\n            ", "title": "Pratica por imagetica em jovens com paralisia cerebral: efeito sobre o controle de acoes manuais direcionadas a alvos espaciais"}, {"url": "http://bv.fapesp.br/pt/auxilios/47427/regulacao-paracrina-e-molecular-do-nicho-de-espermatogonias-tronco-em-zebrafish-danio-rerio-e-uso/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00423-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Recursos Pesqueiros de Aguas Interiores"], "label": "Área do conhecimento:"}, {"values": ["Rafael Henrique Nobrega"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Henrique Nobrega"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia veterinaria", "Reproducao animal", "Hormonio foliculo estimulante", "Hormonio antimulleriano", "Carpa", "Peixe-zebra"], "label": "Assunto(s):"}], "resume": "\n              Os nichos espermatogoniais (NEs) sao regioes especificas no testiculo que regulam as propriedades das espermatogonias tronco (ET) de auto-renovar, diferenciar, entrar em apoptose, quiescencia e pluripotencia. A regulacao dos NEs e essencial para a assegurar a homeostase da espermatogenese, e evitar o acumulo de ET (seminoma) quando a auto-renovacao e favorecida, ou a deplecao da espermatogenese quando a diferenciacao e predominante. A caracterizacao e a regulacao dos NEs tem atraido interesse de diversas  pesquisas, incluindo as com peixes teleosteos, em especial com zebrafish. Em zebrafish, o NE e formado pelas celulas de Sertoli que envolvem as ET, e pelos elementos intersticiais adjacentes, como celulas de Leydig, e vasos sanguineos. O hormonio foliculo estimulante (Fsh) e os fatores de crescimento, Amh (hormonio anti-Mulleriano) e Igf3 (fator de crescimento semelhante a insulina) tem importante papel na regulacao dos NEs. Enquanto o Amh inibe a diferenciacao espermatogonial e mantem as ET quiescentes, sendo negativamente regulado pelo Fsh, o Igf3, induzido pelo Fsh, promove a diferenciacao e proliferacao espermatogonial no sentido da meiose. Entretanto, ainda e desconhecido como o Amh e Igf3 interagem entre si e quais sao as modificacoes genicas induzidas por eles no NE. O projeto tem como objetivo estudar a interacao (direta ou indireta) entre o Amh e Igf3, e avaliar no caso particular do Amh, a expressao genica global, a fim de determinar os possiveis candidatos (mRNAs ou microRNAs) que estariam envolvidos no bloqueio da diferenciacao espermatogonial. E por fim, aumentar a expressao de fatores de crescimento (ex. Amh) atraves de gene transfer (expressao transiente) para atrasar a puberdade em carpa. (AU)\n            ", "title": "Regulacao paracrina e molecular do nicho de espermatogonias tronco em zebrafish (Danio rerio) e uso da carpa comum (Cyprinus carpio) como modelo para atrasar a diferenciacao espermatogonial durante a puberdade"}, {"url": "http://bv.fapesp.br/pt/auxilios/47426/avaliacao-do-processo-ensino-aprendizagem-em-situacoes-de-emergencia-para-alunos-de-graduacao-promo/", "citations": [], "properties": [{"values": ["12/00288-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Silmara Meneguin"], "label": "Pesquisador responsável:"}, {"values": ["Silmara Meneguin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Emergencias", "Parada cardiaca", "Primeiros socorros", "Ressuscitacao cardiopulmonar", "Educacao em saude"], "label": "Assunto(s):"}], "resume": "\n              As situacoes de emergencia surgem nas vidas das pessoas inesperadamente, exigindo atuacao rapida, objetiva e eficaz. Dentre essas, o suporte basico de vida (SBV), que pode ser iniciado fora do ambiente hospitalar e realizado por leigos devidamente capacitados e treinados, e fundamental para salvar vidas e prevenir sequelas. Trata-se de estudo descritivo, exploratorio, prospectivo e comparativo com objetivo de analisar o conhecimento (teorico) e a habilidade (pratica) de alunos de graduacao de uma universidade publica, do interior do estado de Sao Paulo, antes e apos serem submetidos ao curso/treinamento em situacoes de emergencia. O estudo sera realizado junto a Faculdade de Ciencias Agronomicas, Faculdade de Medicina Veterinaria e Zootecnia, Instituto de Biociencias e Curso de Enfermagem da Universidade Estadual Paulista - Unesp - Botucatu. Serao considerados elegiveis os alunos regularmente matriculados nos respectivos cursos e que estejam cursando o primeiro ano de graduacao. A coleta dos dados sera dividida em duas etapas, sendo a primeira destinada a avaliacao individual do conhecimento (teorico) e das habilidades (pratica) antes do curso/treinamento teorico com demonstracao pratica das manobras de RCP e de e outras utilizadas em situacoes de emergencia. Na segunda etapa sera realizada avaliacao do conhecimento teorico/pratico apos a participacao no curso/treinamento. Espera-se que os alunos incluidos nesta pesquisa tenham capacitacao para identificar e prestar um atendimento pre-hospitalar em situacoes de emergencia. Outrossim, espera-se tambem contribuir para reducao da mortalidade pre-hospitalar em vitimas de parada cardiorrespiratoria e prevencao de danos. (AU)\n            ", "title": "Avaliacao do processo ensino aprendizagem em situacoes de emergencia para alunos de graduacao: promocao de saude e prevencao de agravos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47625/biodiversidade-de-blastocystis-ssp-provenientes-de-amostras-fecais-humanas-e-de-caes-dos-seis-bioma/", "citations": [], "properties": [{"values": ["12/05388-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Jeffrey Jon Shaw"], "label": "Pesquisador responsável:"}, {"values": ["Jeffrey Jon Shaw"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas parasitarias", "Blastocystis", "Enterobacteriaceae", "Epidemiologia molecular"], "label": "Assunto(s):"}], "resume": "\n              Blastocystis spp. e um protista comumente diagnosticado em fezes humanas e de animais, como os caes, macacos, porco, gado, marsupiais, outros mamiferos e aves, verificando a importancia como agente zoonotico. Varios trabalhos no mundo tem elucidado a etiologia do parasito entre os seres humanos assim como nos animais, por meio da subtipagem. Em contrapartida, no Brasil ha a necessidade de realizar estudos de maior abrangencia aplicados a saude publica que mostram, do diagnostico coprologico ao molecular, a real especificidade etiologica do agente que pode ter um papel importante na epidemiologia deste parasito. Para tanto, serao coletadas amostras fecais humanas e de caes dos seis biomas brasileiros: Amazonia, Caatinga, Cerrado, Mata Atlantica, Pampa, Pantanal, sendo selecionadas quatro cidades por bioma, totalizando 24 municipios geograficamente distribuidos, onde em cada um destes serao coletadas 50 amostras de humanos e 50 amostras de caes, totalizando 2.400 amostras fecais (1.200 de humanos e 1200 de caes). As amostras humanas serao coletadas de pacientes atendidos pelos Hospitais Regionais e nos Programas de Saude da Familia - PSF's enquanto que as amostras fecais dos caes serao coletadas de animais oriundos de Centros de Controle de Zoonoses ou de clinicas veterinarias. As amostras coletadas serao preservadas em etanol a 96% e mantidas sob refrigeracao a 4o C, para posteriormente serem analisadas por meio de tres tecnicas microscopicas (Exame direto; Hoffmann; Ritchie). Nas amostras positivas em pelo menos um dos exames coproparasitologivos sera realizada pesquisa de Blastocystis spp. pela Reacao em Cadeia pela Polimerase (PCR), com previa extracao de DNA. Em seguida, serao purificadas e submetidas ao sequenciamento de DNA em sequenciador automatico. Todas as sequencias obtidas serao submetidas no BLAST analysis, para verificar homologia com sequencias correspondentes disponiveis no GenBank, e desta forma, efetuar a identificacao genetica dos produtos amplificados nas amostras testadas. (AU)\n            ", "title": "Biodiversidade de Blastocystis ssp. provenientes de amostras fecais humanas e de caes dos seis biomas brasileiros: caracterizacao parasitologica e molecular"}, {"url": "http://bv.fapesp.br/pt/auxilios/47613/perfil-metabolico-da-cana-de-acucar-e-do-eucalipto-tratados-com-o-herbicida-glyphosate/", "citations": [], "properties": [{"values": ["12/04439-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Caio Antonio Carbonari"], "label": "Pesquisador responsável:"}, {"values": ["Caio Antonio Carbonari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Controle quimico", "Plantas daninhas", "Herbicidas", "Metabolitos", "Residuos de pesticidas em plantas"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos deste estudo sao desenvolver metodologias de extracao e quantificacao dos metabolitos em LC/MS/MS, determinar o perfil metabolico de plantas de cana-de-acucar e eucalipto tratadas ou nao com o herbicida glyphosate e avaliar os efeitos do herbicida em compostos importantes para a defesa das plantas e o metabolismo do glyphosate. Os metodos analiticos serao desenvolvidos em um cromatografo liquido de alta eficiencia acoplado a um espectrometro de massas triplo quadrupolo (3200 Q TRAP LC/MS/MS). As plantas de eucalipto e cana-de-acucar receberao a aplicacao do herbicida glyphosate nas doses de 7,2; 18; 36; 72; 720 e 1440 g e.a. ha-1; e serao mantidas plantas sem aplicacao do herbicida (testemunhas). Aos 2, 7, 14 e 21 dias apos a aplicacao (DAA) do glyphosate serao coletadas quatro plantas (repeticoes) de cada tratamento, para determinacao dos seguintes compostos: acido quinico, acido chiquimico, chiquimato-3-fosfato, acido corismico, acido transcinamico, acido A-cumarico, acido cafeico, acido ferulico, acido clorogenico, acido salicilico, acido protocatecuico, acido galico, acido amino metil fosfonico (AMPA), glyphosate e os tres aminoacidos aromaticos (fenilalanina, tirosina e triptofano). Sera realizado um experimento para avaliar se as plantas de diferentes variedades de cana-de-acucar e clones de eucalipto metabolizam o glyphosate, promovendo a absorcao radicular do produto, de forma a evitar que o residuo de glyphosate na parte externa das folhas seja metabolizado por microorganismos e o AMPA proveniente dessa degradacao seja absorvido e encontrado nas folhas, o que ja foi identificado em testes previos. Os dados serao submetidos a Analise de Correlacao entre os metabolitos, a Analise de Variancia pelo teste F (5% de probabilidade) e as medias comparadas pelo teste t (a 5% de probabilidade). (AU)\n            ", "title": "Perfil metabolico da cana-de-acucar e do eucalipto tratados com o herbicida glyphosate"}, {"url": "http://bv.fapesp.br/pt/auxilios/47603/implantacao-e-otimizacao-de-metodos-para-autenticacao-de-linhagens-celulares/", "citations": [], "properties": [{"values": ["12/04164-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Maria Judite Bittencourt Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Maria Judite Bittencourt Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cultura de celulas", "Linhagem celular", "Cariotipagem", "Isoenzimas", "Reacao em cadeia por polimerase (PCR)", "Microssatelites marcadores", "Eletroforese"], "label": "Assunto(s):"}], "resume": "\n              As linhagens celulares de mamiferos sao utilizadas nas mais diversas areas da pesquisa cientifica tornando fundamental a obtencao das mesmas de uma fonte confiavel e segura; tambem e importante a autenticacao dessas linhagens, isto e, uma certificacao de identidade da especie de origem e uma isencao de contaminacao cruzada. Tanto a identificacao erronea como a contaminacao das linhagens pode comprometer os resultados oriundos da utilizacao delas e dessa forma um monitoramento continuo para controle de qualidade das linhagens celulares deve ser feito regularmente pelos laboratorios de pesquisa e de producao para geracao de dados confiaveis. Varios metodos sao utilizados para verificacao da especie das linhagens celulares como cariotipagem e analises imunologica, isoenzimatica e molecular. A analise eletroforetica das isoenzimas e o metodo padrao utilizado pelos principais centros certificadores internacionais inclusive util tambem para deteccao de contaminacao cruzada inter-especies. Tecnicas moleculares direcionadas para o DNA mitocondrial tambem podem ser utilizadas para esta identificacao de especies tanto de linhagens celulares animais como humanas; ja as tecnicas baseadas nas regioes micro-satelites do DNA foram desenvolvidas apenas para as linhagens  humanas (contaminacao intra-especies). O objetivo do projeto e a implantacao de uma tecnica molecular para verificacao de especie das linhagens celulares animais alem da otimizacao da tecnica de eletroforese de isoenzimas. (AU)\n            ", "title": "Implantacao e otimizacao de metodos para autenticacao de linhagens celulares"}, {"url": "http://bv.fapesp.br/pt/auxilios/47498/influencia-dos-quimiorreceptores-perifericos-na-hiperatividade-simpatica-apos-infarto-do-miocardio-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03926-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Rubens Fazan Junior"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Fazan Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia cardiovascular", "Insuficiencia cardiaca", "Infarto do miocardio", "Sistema nervoso simpatico", "Celulas quimiorreceptoras"], "label": "Assunto(s):"}], "resume": "\n              A insuficiencia cardiaca (IC) e caracteristicamente acompanhada por um notavel aumento da atividade simpatica. Diversos estudos mostraram que os quimiorreceptores perifericos (potentes estimuladores da atividade simpatica) tem sensibilidade aumentada tanto em pacientes, como em modelos experimentais de IC. O presente estudo propoe avaliar a influencia dos quimiorreceptores carotideos sobre a hiperatividade simpatica e a funcao cardiaca em ratos com IC induzida pelo infarto do miocardio (IM). Ratos adultos jovens (250 g) da linhagem Wistar serao instrumentados com cateteres na jugular e com sondas para registro, por telemetria, da pressao arterial (PA) e atividade do nervo simpatico renal (ANSR). Variacoes na PA, provocadas por drogas vasoativas, serao utilizadas para avaliacao da sensibilidade do barorreflexo. A seguir, a sensibilidade do quimiorreflexo sera avaliada em rapidas sessoes de hipoxia (7% O2). Nos 2 dias que se seguem a determinacao da sensibilidade do baro- e quimiorreflexo, os ratos receberao atropina e propranolol (i.v.) para estudo do tono autonomico cardiaco e frequencia intrinseca de marcapasso. Entao, os ratos terao o ramo descendente anterior da arteria coronaria esquerda ligado cirurgicamente, para provocar um extenso IM. Ratos controle terao a coronaria isolada, mas mantida intacta. Ratos com IM (e controles) terao a arteria nutridora do corpusculo carotideo ligada cirurgicamente, para destruicao dos quimiorreceptores perifericos por isquemia. Apos a inducao do IM, os ratos serao submetidos a sessoes de registro, por telemetria, da PA e ANSR durante 2 horas, a cada 3 dias, por 4 semanas. Esses registros serao utilizados para avaliacao da PA, FC e ANSR ao longo do desenvolvimento da IC, e tambem para estudo da variabilidade da PA e FC, nos dominios do tempo e frequencia (analise espectral). Ao final de 4 semanas, novos testes de sensibilidade do baro- e quimiorreflexo, assim como avaliacao do tono autonomico serao realizadas. Entao, os ratos serao anestesiados e submetidos ao estudo da funcao cardiaca pela introducao, no ventriculo, de um cateter especialmente projetado para medida da pressao no ventriculo. Ao final, os ratos terao o coracao retirado e fixado para analise histologica e determinacao da area de lesao miocardica. (AU)\n            ", "title": "Influencia dos quimiorreceptores perifericos na hiperatividade simpatica apos infarto do miocardio em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47453/impacto-da-coagulacao-quimica-na-remocao-de-compostos-organicos-em-efluente-tratado-por-processo-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04464-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Sidney Seckler Ferreira Filho"], "label": "Pesquisador responsável:"}, {"values": ["Sidney Seckler Ferreira Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento de aguas residuarias", "Reuso da agua", "Tratamento biologico de agua", "Compostos organicos", "Carga organica", "Analise da demanda biologica de oxigenio", "Demanda quimica de oxigenio"], "label": "Assunto(s):"}], "resume": "\n              O tratamento de aguas residuarias objetiva essencialmente a remocao da carga organica e nutrientes, possibilitando a producao de um efluente tratado que permita o seu lancamento em corpos receptores. O tratamento biologico baseado na tecnica de lodo ativado e o mais comum no Brasil e no mundo, chegando a uma remocao da carga organica de ate 90%, deixando, porem, compostos organicos residuais provenientes do metabolismo e lise dos organismos empregados no tratamento. A reutilizacao de efluentes tratados apos a aplicacao de um processo de pos tratamento para uso industrial ou na agricultura, tem sido vista como uma alternativa para utilizacao mais sustentavel dos recursos hidricos. Os sistemas de pos tratamento conhecidos reduzem a carga organica a um nivel onde os metodos convencionais de quantificacao da carga organica, como a demanda bioquimica de oxigenio (DBO), podem nao expressar a presenca real final destes compostos organicos. Por isso, metodos como a distribuicao do peso molecular vem sendo testados para caracterizacao final da carga organica presente na fase liquida quando submetidos a processos de tratamento denominados terciarios. Tendo vista esses fatores, este projeto de pesquisa objetiva a caracterizacao de efluentes tratados por processos de lodos ativados e submetidos posteriormente a tratamento fisico-quimico composto por unidades de coagulacao, floculacao e sedimentacao, especialmente com respeito ao seu efeito na remocao de compostos organicos presentes em efluentes tratados por processos biologicos de tratamento. (AU)\n            ", "title": "Impacto da coagulacao quimica na remocao de compostos organicos em efluente tratado por processo de lodos ativados"}, {"url": "http://bv.fapesp.br/pt/auxilios/47448/avaliacao-histologica-e-histomorfometrica-do-reparo-osseo-apos-a-aplicacao-de-latex-natural-e-difere/", "citations": [], "properties": [{"values": ["12/03310-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Joao Paulo Mardegan Issa"], "label": "Pesquisador responsável:"}, {"values": ["Joao Paulo Mardegan Issa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia experimental", "Reparo osseo", "Transplante osseo", "Proteinas", "Seringueira", "Imuno-histoquimica", "Radiografia", "Histologia"], "label": "Assunto(s):"}], "resume": "\n              A proteina extraida da seringueira (Hevea brasiliensis) possui propriedades interessantes com relacao ao reparo osseo e de tecidos moles, sendo biocompativel e de grande potencial angiogenico. O presente trabalho tem como objetivo avaliar o processo de reparacao ossea cicatricial em defeitos osseos em calvarias de ratos, utilizando-se diferentes tipos de enxertos osseos e a proteina P-1 extraida da Hevea brasiliensis (latex natural) e a associacao entre esses enxertos e esta proteina, atraves de metodos histologicos e estereologicos, radiograficos, imunohistoquimicos, bioquimicos e estatisticos para a analise. Serao utilizados 112 ratos Wistar albinos, machos (250g) que serao divididos em 8 grupos, cada um deles com um periodo de espera ate o sacrificio de 4 e 6 semanas. Os grupos serao os seguintes: 1) enxerto osseo autologo particulado; 2) enxerto osseo homologo particulado; 3) enxerto osseo heterologo (osso bovino liofilizado); 4) enxerto osseo autologo particulado + 5 μg P-1; 5) enxerto osseo homologo particulado + 5 μg P-1; 6) enxerto osseo heterologo (osso bovino liofilizado) + 5 μg P-1; 7) 5 μg P-1; 8) defeito osseo critico apenas. Os resultados relativos a neoformacao ossea serao avaliados pelos metodos apresentados, e os dados resultantes serao submetidos a exame estatistico. (AU)\n            ", "title": "Avaliacao histologica e histomorfometrica do reparo osseo apos a aplicacao de latex natural e diferentes tipos de enxertos osseos em calvarias de ratos Wistar"}, {"url": "http://bv.fapesp.br/pt/auxilios/47632/identificacao-de-polimorfismos-geneticos-com-impacto-nas-alteracoes-ponderais-e-bioquimicas-de-indiv/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/05539-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Carla Barbosa Nonino"], "label": "Pesquisador responsável:"}, {"values": ["Carla Barbosa Nonino"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nutrigenomica", "Obesidade", "Polimorfismo de um unico nucleotideo", "Cirurgia bariatrica"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e considerada um dos mais graves problemas de saude publica da sociedade moderna, sendo que o balanco energetico positivo decorrente do aumento da ingestao energetica e da reducao da pratica de atividade fisica contribui significativamente para esta epidemia da obesidade. No entanto, esta doenca e complexa e envolve fatores geneticos, comportamentais e ambientais. Estudos demonstram influencia genetica na massa corporal entre 30 a 70% e identificaram 127 possiveis genes associados a obesidade. Pesquisas objetivando encontrar interacoes entre genes e ambiente permitiram a identificar de polimorfismos de nucleotideo unico (SNPs) que podem influenciar a respostas dos individuos a alimentacao. Considerando a baixa eficacia do tratamento clinico para obesos grau III, o numero de cirurgias bariatricas realizadas teve grande aumento nas ultimas decadas. O procedimento cirurgico promove significativa perda de peso e melhora/resolucao das comorbidades associadas como o diabetes mellitus, dislipidemias e hipertensao arterial. Entretanto, a manutencao do peso perdido e de dificil alcance e, muitos pacientes, apresentam reganho de peso no pos-operatorio tardio. Contudo, independente da estrategia utilizada no controle/ tratamento da obesidade, a resposta individual as intervencoes e altamente variavel. Alguns estudos sugerem que a variacao genetica entre os individuos pode explicar a variedade de respostas fisiologicas existentes no mesmo ambiente, esclarecendo por que alguns individuos sao mais propensos a ganhar/perder peso do que outros, nas mesmas condicoes ambientais. Sao escassos estudos que avaliam o papel da cirurgia bariatrica como tratamento da obesidade e sua associacao com os diferentes genes envolvidos na obesidade. No entanto, estes estudos podem elucidar mecanismos associados a perda de peso, a manutencao do peso perdido e ao tratamento mais apropriado para diferentes individuos. (AU)\n            ", "title": "Identificacao de polimorfismos geneticos com impacto nas alteracoes ponderais e bioquimicas de individuos obesos apos derivacao gastrica em Y de Roux"}, {"url": "http://bv.fapesp.br/pt/auxilios/47615/seguranca-transfusional-e-resposta-imune-a-antigenos-eritrocitarios-em-pacientes-portadores-de-anemi/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04651-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunogenetica"], "label": "Área do conhecimento:"}, {"values": ["Lilian Maria de Castilho"], "label": "Pesquisador responsável:"}, {"values": ["Lilian Maria de Castilho"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Hematologia e Hemoterapia (HEMOCENTRO). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anemia falciforme", "Imunizacao"], "label": "Assunto(s):"}], "resume": "\n              A exposicao a antigenos eritrocitarios por transfusao sanguinea pode resultar na producao de anticorpos em pacientes falciformes. A aloimunizacao eritrocitaria pode levar a varias complicacoes, incluindo atraso na obtencao de sangue compativel, reacoes transfusionais hemoliticas tardias e autoimunizacao. As taxas de aloimunizacao  a antigenos eritrocitarios sao geralmente baixas, em torno de 0,5% em receptores de transfusao, mas sao maiores em pacientes cronicamente transfundidos com hemoglobinopatias. Em um esforco para reduzir a aloimunizacao, alguns programas tem sido implementados para fornecer unidades de sangue fenotipo compativel  para pacientes com anemia falciforme, particularmente aqueles que necessitam de suporte transfusional cronico. Varios fatores podem influenciar o sistema imune a responder aos antigenos eritrocitarios incluindo a dose, a imunogenicidade do antigeno, assim como fatores geneticos ou adquiridos relacionados aos pacientes. No entanto, diferencas na resposta imunologica de  pacientes transfundidos que desenvolvem aloanticorpos (respondedores) e dos que nao desenvolvem anticorpos (nao respondedores) nao sao conhecidas. Ao identificar tais diferencas, pode ser possivel prever com antecedencia respondedores e nao-respondedores, evitando assim o  alto custo da utilizacao  de unidades fenotipo compativel  para nao-respondedores e, selecionando unidades fenotipadas ou genotipadas inclusive em relacao aos haplotipos RH apenas para os respondedores com a finalidade de reduzir a aloimunizacao associada a morbidade e mortalidade. O objetivo geral deste estudo e determinar um protocolo eficiente de transfusao de hemacias fenotipo/genotipo compativel para pacientes falciformes em esquema de transfusao cronica e identificar marcadores imunologicos que tornam estes pacientes suscetiveis a aloimunizacao eritrocitaria. Alem disto, este estudo pode ajudar no desenvolvimento futuro de abordagens imunoterapeuticas para a prevencao de respostas imunes mediadas por transfusao sanguinea. (AU)\n            ", "title": "Seguranca transfusional e resposta imune a antigenos eritrocitarios em pacientes portadores de anemia falciforme"}, {"url": "http://bv.fapesp.br/pt/auxilios/47616/revisao-sistematica-e-metanalise-da-associacao-entre-polimorfismos-geneticos-maternos-envolvidos-no/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04664-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Erika Cristina Pavarino"], "label": "Pesquisador responsável:"}, {"values": ["Erika Cristina Pavarino"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polimorfismo genetico", "Biologia molecular", "Sindrome de Down", "Folato", "Metilacao de DNA", "Reparacao de DNA"], "label": "Assunto(s):"}], "resume": "\n              A Sindrome de Down e a causa mais comum de deficiencia mental de etiologia genetica, presente em aproximadamente 1 a cada 600 a 700 nascimentos, tornando-a a condicao mais comum de aneuploidia compativel com a vida. Em 95% dos casos, e atribuida a trissomia livre do cromossomo 21 resultante da nao-disjuncao meiotica materna. Esta bem estabelecido que a idade materna avancada e um fator de risco para a nao disjuncao, entretanto, outros fatores etiologicos independentes da idade materna tambem sao relacionados a ocorrencia da Sindrome de Down. Dentre estes fatores, esta a hipometilacao do DNA centromerico como consequencia do metabolismo anormal do folato e, polimorfismos em genes que codificam as enzimas envolvidas neste metabolismo, tem sido apontados como fatores de risco materno para a sindrome. Os polimorfismos geneticos podem alterar os produtos resultantes da via metabolica do folato e resultar em hipometilacao do DNA, instabilidade genomica e reducao da capacidade de reparo do DNA. Estudos que investigaram a associacao entre polimorfismos geneticos envolvidos na via metabolica do folato e Sindrome de Down, relatam resultados contraditorios ou inconclusivos. Sendo assim, o objetivo deste estudo e determinar, por meio de revisao sistematica e metanalise, se a presenca de polimorfismos na via metabolica do folato apresentam fatores geneticos de risco materno para o nascimento de criancas com Sindrome de Down, baseado nas melhores evidencias disponiveis na literatura. (AU)\n            ", "title": "Revisao sistematica e metanalise da associacao entre polimorfismos geneticos maternos envolvidos no metabolismo do folato e o nascimento de individuos com Sindrome de Down"}, {"url": "http://bv.fapesp.br/pt/auxilios/47612/avaliacao-de-potencial-estrogenico-de-extrato-de-soja-biotransformado-na-producao-de-colageno/", "citations": [], "properties": [{"values": ["12/04225-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Maria Regina Torqueti"], "label": "Pesquisador responsável:"}, {"values": ["Maria Regina Torqueti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cosmetologia", "Envelhecimento da pele", "Menopausa", "Terapia de reposicao hormonal", "Estrogenos", "Isoflavonas", "Colageno"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento socio - economico de muitos paises tem proporcionado um aumento da expectativa de vida da populacao mundial, especialmente para mulheres na pos-menopausa. Nos primeiros anos apos o inicio da menopausa as mulheres apresentam diferentes manifestacoes corporais e comportamentais, dentre elas alteracoes de pele as quais afetam a qualidade de vida das mesmas (SPEROFF & FRITZ1, 2005). O hipoestrogenismo, decorrente da menopausa, acelera a deterioracao da pele relacionada a idade, o que resulta no afinamento da pele, aumento no numero de rugas profundas e no ressecamento da pele (BRINCAT2, 2000). Em estudos anteriores foi demonstrado que a terapia de reposicao hormonal (TRH) diminui o aparecimento de rugas profundas (KOVACS3, 2005) e aumenta a espessura da pele (SATOR et al4., 2001). Entretanto dois grandes estudos, o HERS e o WHI, questionaram os efeitos positivos da TRH e alertaram para seus efeitos adversos: o aumento da incidencia de cancer de mama e de endometrio em tratamentos prolongados (HURLEY et al5., 1998). Na busca por terapias alternativas a TRH, as pesquisas apontam para os efeitos dos fitoestrogenos (FEs), pois apresentam potencial efeito estrogenico e sao estruturalmente similares aos estrogenos dos mamiferos e seus metabolitos (SIMONCINI et al6., 2005; WHITTEN7, 1997). Os fitoestrogenos sao compostos nao-esteroidais que apresentam dentre outras caracteristica a capacidade de agir como agonista ou antagonista dos receptores de estrogenos (REs) (KUIPER et al8., 1998). Entre os FEs, as isoflavonas extraidas da soja tem sido foco de pesquisas recentes, pois contem de 1 a 3 mg de isoflavona por grama de proteina (KUIPER et al8.; 1998), e assim como o estrogeno, exibem uma absorcao consideravel na pele (HUANG et al9., 2008). No laboratorio de Controle da Qualidade de Medicamentos e Cosmeticos da Faculdade de Ciencias Farmaceuticas de Ribeirao Preto, sob a responsabilidade da Profa. Dra. Maria Jose Vieira Fonseca, foi produzida uma preparacao de soja biotransformada pelo fungo Aspergillus awamori, que em resultados preliminares demonstrou potencial atividade antitumoral seletiva e indutora da formacao de osteoblasto (comunicacao pessoal; dados ainda nao publicados), parametros relevantes para a fase de menopausa. Estudos anteriores demonstraram um aumento na espessura da derme e epiderme, no conteudo de colageno e fibras elasticas apos o tratamento por via oral com extrato de soja concentrado em uma dose de 100mg/dia (KOTSOPOULOS et al10., 2000; TOMASZEWSKI et al11., 2003). Diante deste cenario aventou-se a hipotese desta preparacao de soja biotransformada promover efeitos estrogenicos na pele, aumentando a producao de colageno e a expressao de receptores de estrogeno. O objetivo geral deste estudo e desenvolver formulacoes cosmeticas contendo a preparacao de soja biotransformada pelo fungo Aspergillus awamori e avaliar a eficacia desta, atraves da analise da producao de colageno e da expressao de receptores estrogenicos em culturas de celulas de fibroblastos humanos. (AU)\n            ", "title": "Avaliacao de potencial estrogenico de extrato de soja biotransformado na producao de colageno"}, {"url": "http://bv.fapesp.br/pt/auxilios/47529/avaliacao-dos-efeitos-do-acido-5-aminosalicilico-n-acetilcisteina-sucralfato-curcumina-e-extrato/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12492-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Augusto Real Martinez"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Augusto Real Martinez"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Sao Francisco (USF). Campus Braganca Paulista. Braganca Paulista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia colorretal", "Sindrome do intestino irritavel", "Estresse oxidativo", "Danos do DNA", "Adesao celular", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              Colite de exclusao (CE) e uma doenca caracterizada pelo desenvolvimento de processo inflamatorio cronico na mucosa de segmentos do intestino grosso desprovidos de transito intestinal. A enfermidade apresenta aspectos clinicos, endoscopicos e histologicos semelhantes as doencas inflamatorias intestinais sugerindo bases moleculares comuns. O surgimento da CE encontra-se relacionado a deficiencia de acidos graxos de cadeia curta (AGCC) na luz intestinal, que representam o principal substrato energetico das celulas epiteliais do colon. A deficiencia intraluminar dos AGCC altera o metabolismo energetico das celulas da mucosa colica, levando a formacao de radicais livres de oxigenio (RLO). A mucosa colica e particularmente deficiente em sistemas de defesa antioxidante. O desequilibrio entre maior producao de RLO e deficiencia antioxidante ocasiona estresse oxidativo tecidual que provocam lesoes no sistema de defesa que compoes a barreira epitelial da mucosa colica. Os que diferentes sistemas de adesao intercelular, principalmente representados pelos sistemas de juncoes de oclusao e adesao celular constituem-se num dos principais mecanismos de manutencao da integridade do epitelio colico. A ruptura das proteinas que compoem as juncoes intercelulares possibilita a invasao da camada submucosa esteril por bacterias e antigenos existentes na luz intestinal, deflagrando a resposta inflamatoria tecidual que caracteriza a doenca. Embora a CE seja uma enfermidade relativamente comum, com incidencia crescente em todo mundo, onde o estresse oxidativo decorrente de modificacoes do metabolismo energetico celular representa o provavel mecanismo molecular de dano epitelial, ate a presente data nao se estudou, experimentalmente, os efeitos de substancias com atividade antioxidante, tais como o acido 5-aminosalicilico (mesalazina), n-acetilcisteina, sucralfato e curcumina, no conteudo e padrao de expressao das proteinas constituintes dos sistemas de adesao intercelular, em modelos experimentais de CE. O objetivo do presente estudo e avaliar, experimentalmente, os efeitos da mesalazina, n-acetilcisteina, sucralfato, e curcumina na manutencao do conteudo e padrao de expressao das proteinas presentes nos sistemas de juncoes de oclusao e de adesao intercelulares em modelo experimental de colite de exclusao (AU)\n            ", "title": "Avaliacao dos efeitos do acido 5-aminosalicilico, N-acetilcisteina, sucralfato, curcumina e extrato aquoso de Ilex paraguariensis no conteudo e padrao de expressao das proteinas das juncoes intercelulares: estudo em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47445/estudo-espectroscopico-de-sistemas-supramoleculares-compostos-por-nanocristais-de-zeolita-l-e-sua-ut/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02955-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Queiroz de Albuquerque"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Queiroz de Albuquerque"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Energia solar", "Transferencia de energia", "Zeolitas", "Fotoluminescencia", "Ftalocianinas", "Espectroscopia", "Tratamento de agua"], "label": "Assunto(s):"}], "resume": "\n              Sistemas supramoleculares do tipo hospede-hospedeiro com zeolita L podem ser usados em dispositivos luminescentes com varias aplicacoes tecnologicas. Em particular, a foto-excitacao de moleculas corantes encapsuladas em nanocristais da zeolita L pode ser utilizada para transferir energia para ftalocianinas funcionalizadas no exterior daqueles cristais. Como a ftalocianina no seu estado excitado gera oxigenio singleto, toxico para seres vivos, este sistema hibrido sera capaz de fazer a foto-inativacao de patogenos presentes, por exemplo, em agua contaminada. A luz do sol pode ser utilizada para excitar direta- e indiretamente a ftalocianina, o que resulta na intensificacao da geracao de oxigenio singleto. A simplicidade deste sistema e o fato de que os materiais sao baratos e a energia solar tem custo zero, sugerem que o mesmo pode vir a ser usado em grande escala, podendo contribuir fortemente para conservar o bem mais precioso das sociedades futuras: a agua potavel. (AU)\n            ", "title": "Estudo espectroscopico de sistemas supramoleculares compostos por nanocristais de zeolita l e sua utilizacao na descontaminacao de agua com a luz solar"}, {"url": "http://bv.fapesp.br/pt/auxilios/47626/propriedades-antioxidantes-e-hipocolesterolemicas-da-bixina-na-alimentacao-de-frangos-de-corte/", "citations": [], "properties": [{"values": ["12/05415-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Sartori"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Sartori"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Frangos de corte", "Qualidade da carne", "Oxidacao lipidica", "Urucum", "Antioxidantes", "Carotenoides", "Colesterol"], "label": "Assunto(s):"}], "resume": "\n              Serao realizados tres experimentos com o objetivo de avaliar os efeitos da bixina na alimentacao de frangos de corte e sua influencia no desempenho, qualidade e conservacao de carne, parametros sanguineos e status oxidativo sanguineo e intestinal, utilizando pintos de corte machos da linhagem Cobb. No experimento I serao utilizadas 1080 aves, o delineamento experimental sera inteiramente casualizado, com seis tratamentos e seis repeticoes de 30 aves. Os tratamentos serao 0%; 0,05%; 0,10%; 0,15%, 0,20% e 0,25% de bixina adicionada a racao, formulada sem antioxidante sintetico. No experimento II serao utilizadas 1200 aves, o delineamento experimental sera inteiramente casualizado, disposto em fatorial 3x2+2, com oito tratamentos e cinco repeticoes de 30 aves. Os tratamentos serao: racao sem adicao de fonte suplementar de bixina; racoes com adicao de bixina em dois niveis: o nivel que apresentar melhor resultado no experimento I e o dobro do valor x racao com oleo de soja fresco ou oxidado + racao contendo BHT com oleo de soja fresco ou oxidado (controles positivos). Serao realizadas analises de desempenho, no sangue (hemograma, oxidacao lipidica, colesterol, HDL e triglicerideos) e de qualidade de carne (pH, coloracao, drip loss, perda por coccao, forca de cisalhamento, colesterol e oxidacao lipidica). No experimento II sera realizada analise de oxidacao lipidica tambem no intestino delgado. O experimento III sera composto por dois ensaios de metabolizabilidade (14 a 21 dias e 28 a 35 dias de idade das aves), nos quais serao utilizadas 120 aves/ensaio. O delineamento experimental sera inteiramente casualizado, disposto em fatorial 3x2+2, com oito tratamentos e cinco repeticoes de 3 aves, sendo os tratamentos identicos aos utilizados no experimento II. A analise estatistica dos resultados sera realizada com o auxilio do pacote computacional Statistical Analysis System (SAS, 2002). (AU)\n            ", "title": "Propriedades antioxidantes e hipocolesterolemicas da bixina na alimentacao de frangos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/47638/tecnica-de-angiotomografia-cerebral-em-caes-referencia-de-normalidade/", "citations": [], "properties": [{"values": ["12/06503-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Jaqueline Mamprim"], "label": "Pesquisador responsável:"}, {"values": ["Maria Jaqueline Mamprim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diagnostico por imagem", "Tomografia", "Doencas do sistema nervoso central", "Vasos sanguineos", "Caes"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento da imaginologia como metodo alternativo no diagnostico das doencas neurologicas do sistema nervoso central (SNC) em pequenos animais permite utilizar novas ferramentas das modalidades de imagem, necessarias para obter referencias de normalidade do suprimento sanguineo cerebral em caes sadios pelo metodo do Angio -TC. O presente trabalho sera realizado em caes adultos, sem raca definida, distribuidos em 3 grupos de 5 caes cada, de portes distintos (G1 ate 10kgs, G2 de 11 a 20 e G3 acima de 21kgs). Os animais utilizados devem ter bom estado geral, e nao apresentar qualquer sintoma neurologico no momento do estudo e anteriormente a este. Apos confeccionar imagens simples e com meio de contraste a base de iodo ionico intravenoso, se realizarao reconstrucoes tomograficas tridimensionais (3-D) dos vasos sanguineos do cerebro. A localizacao dos vasos cerebrais e importante no planejamento de diferentes procedimentos diagnosticos e tratamentos cirurgicos. Por tanto espera-se desenvolver a tecnica de Angio-TC cerebral em caes higidos adultos, para a adequada visualizacao do suprimento sanguineo encefalico. (AU)\n            ", "title": "Tecnica de angiotomografia cerebral em caes: referencia de normalidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/47579/traumas-emocionais-precoces-transtornos-psiquiatricos-e-reconhecimento-de-expressoes-faciais-adapt/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02260-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Flavia de Lima Osorio"], "label": "Pesquisador responsável:"}, {"values": ["Flavia de Lima Osorio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estudos de validacao", "Trauma emocional"], "label": "Assunto(s):"}], "resume": "\n              As experiencias traumaticas precoces, envolvendo o abuso fisico e sexual,  a negligencia, o abuso emocional, a separacao parental, as perdas e a  exposicao a desastres ambientais, tem sido considerado  fatores de risco para o desenvolvimento de tracos pouco adaptativos da personalidade e para a presenca de transtornos psiquiatricos. Contudo, verifica-se uma carencia de estudos  que referendem uma  avaliacao confiavel da presenca de historia de traumas e abusos na infancia e adolescencia e suas associacoes a transtornos psiquiatricos e ao   reconhecimento de expressoes faciais ,o que pode ser  relevante para a identificacao do modo como o  processamento anormal das emocoes se associa a sintomas afetivos e sociais, favorecendo  o planejamento de procedimentos de  diagnostico e  intervencao.O estudo proposto se insere nessa lacuna, tendo por  objetivo: a) identificar as possiveis  associacoes entre traumas precoces, sintomas psiquiatricos, caracteristicas de personalidade e reconhecimento de expressoes faciais; b) estimar a prevalencia de ocorrencia destes traumas em amostra  da populacao geral em comparacao a amostra clinica  de portadores de transtornos psiquiatricos; c) comparar  o reconhecimento de expressoes faciais em participantes com vivencias de traumas precoces ao de participantes que nao relataram tal  exposicao; d) validar para o contexto brasileiro um instrumento de auto-avaliacao de traumas precoces, de uso facil e rapido e e) avaliar comparativamente diferentes tarefas de reconhecimento de expressoes faciais, na tentativa de disponibilizar um procedimento padronizado as caracteristicas socio-culturais e etnicas de nossa populacao, considerando tambem a faixa etaria, a escolaridade e o sexo. Utilizar-se-a como amostra individuos da populacao geral, e grupos clinicos previamente diagnosticados com transtornos psiquiatricos. (AU)\n            ", "title": "Traumas emocionais precoces, transtornos psiquiatricos e reconhecimento de expressoes faciais: adaptacao de instrumentos/procedimentos e estudos clinicos envolvendo prevalencia e associacao de variaveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/47410/estudo-biomecanico-de-luxacoes-em-coluna-toraco-lombar-de-caes-estabilizadas-com-quatro-tipos-de-pr/", "citations": [], "properties": [{"values": ["11/19972-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Cassio Ricardo Auada Ferrigno"], "label": "Pesquisador responsável:"}, {"values": ["Cassio Ricardo Auada Ferrigno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fraturas da coluna vertebral", "Fixacao interna de fraturas", "Pinos ortopedicos", "Polimetil metacrilato", "Biomecanica", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Fraturas e luxacoes vertebrais decorrente de trauma consistem afeccao neurologica frequente na pratica clinica veterinaria e em muitos casos o tratamento cirurgico e de eleicao. Existem diversos tipos de implantes para estabilizacao vertebral, entretanto, poucos estudos em coluna toraco-lombar foram realizados para avaliar as propriedades biomecanicas de cada tecnica. Este estudo tem como objetivo fazer uma avaliacao biomecanica comparando a forca e rigidez promovidas por quatro diferentes tecnicas de estabilizacao em coluna toracolombar (Pinos e Polimetilmetacrilato, Estabilizacao Segmentar Modificada, Placa Bloqueada e Clamp Rod Internal Fixator) frente as forcas de flexao.Serao utilizadas 28 colunas toraco-lombares de caes que serao divididas em quatro grupos. Para realizacao dos testes biomecanicos, sera utilizada a maquina de ensaios Kratos 5000 (modelo KE3000MP, serie M1012931 e celula de carga de 100 kg). Para cada corpo de prova, dois testes biomecanicos serao realizados, o controle, no segmento integro e apos desarticulacao e realizacao de uma das tecnicas de estabilizacao propostas. (AU)\n            ", "title": "Estudo biomecanico de luxacoes em coluna toraco-lombar de caes, estabilizadas com quatro tipos de proposicoes: tecnicas de fixacao utilizando pino e polimetilmetacrilato, estabilizacao segmentar modificada, placa bloqueada e clamp rod internal fixation"}, {"url": "http://bv.fapesp.br/pt/auxilios/47036/polinomios-e-funcoes-holomorfas-em-espacos-de-banach/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01015-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Mary Lilian Lourenco"], "label": "Pesquisador responsável:"}, {"values": ["Mary Lilian Lourenco"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Espacos de Banach", "Polinomios"], "label": "Assunto(s):"}], "resume": "\n              A nossa proposta e seguir o estudo dos polinomios e funcoes holomorfas definidos em espacos de Banach de dimensao infinita junto com a interacao natural que tem esta teoria e da geometria de espacos de Banach e das algebras de Banach. Utilizando as diversas ferramentas de distintas areas de matematica, nosso objetivo e desenvolver uma teoria unificada com enfoque a holomorfia em dimensao infinita. Os problemas que estamos propondo para investigar representam distintos aspectos da Analise Funcional e Analise Complexa em espacos de Banach e se englobam dentro dos temas propostos (AU)\n            ", "title": "Polinomios e funcoes holomorfas em espacos de Banach"}, {"url": "http://bv.fapesp.br/pt/auxilios/47180/biofungicidas-sintese-e-caracterizacao-de-derivados-anfifilicos-de-quitosana-para-aplicacao-contra/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03619-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Vera Aparecida de Oliveira Tiera"], "label": "Pesquisador responsável:"}, {"values": ["Vera Aparecida de Oliveira Tiera"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biopolimeros", "Quitosana", "Fungicidas", "Aspergillus"], "label": "Assunto(s):"}], "resume": "\n              A quitosana e seus derivados tem se mostrado muito atrativos para a industria de alimentos, visando principalmente a  sua conservacao. A acao microbicida da quitosana depende de varios parametros como as caracteristicas do microorganismo alvo, dos grupos substituintes presente na cadeia polimerica e de fatores fisicos como pH, temperatura e forca ionica do meio onde a quitosana esta sendo aplicada. No presente projeto e proposto a sintese e caracterizacao de novos derivados anfifilicos de quitosana com o objetivo de investigar a atividade antifungicida desses derivados contra os fungos Aspergillus flavus e Aspergillus parasictus que contaminam o amendoim e outros graos. A atividade metabolica dos fungos cresce com o aumento de umidade dos graos. Alem do amendoim, a aflatoxina pode ser encontrada em muitos graos, nozes, castanha-do-brasil e produtos curados entre outros. Portanto, o presente projeto tem como objetivo principal selecionar biofungicidas eficientes para o controle desses fungos. Para atingir esse objetivo propomos a modificacao estrutural de quitosana pela introducao de grupos hidrofilicos cationicos ou anionicos e de grupos hidrofobicos procurando-se portanto, otimizar a atividade biofungicida. (AU)\n            ", "title": "Biofungicidas: sintese e caracterizacao de derivados anfifilicos de quitosana para aplicacao contra fungos do genero Aspergillus"}, {"url": "http://bv.fapesp.br/pt/auxilios/47297/reparo-da-cartilagem-articular-com-esponja-de-colageno-tipo-ii-e-celulas-mesenquimais-do-tecido-adip/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17596-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Joao Batista De Miranda"], "label": "Pesquisador responsável:"}, {"values": ["Joao Batista De Miranda"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia ortopedica", "Joelho", "Cartilagem hialina", "Terapia baseada em transplante de celulas e tecidos", "Celulas-tronco mesenquimais", "Colageno tipo II"], "label": "Assunto(s):"}], "resume": "\n              A funcao da cartilagem hialina na articulacao sinovial e absorver e distribuir as forcas de compressao e cisalhamento transmitidas pelas extremidades dos ossos que se articulam. Por ser um tecido sem vasos sanguineos, tem baixa capacidade de regeneracao. Diversas circunstancias podem causar lesoes da cartilagem, podendo evoluir com dor cronica, limitacao da funcao e progressao para osteoartrite. Os metodos atuais para tratamento das lesoes condrais apresentam importantes limitacoes e resultados insatisfatorios. O desenvolvimento de tecnicas de cultura celular e de matrizes esponjosas capazes de dar suporte a estas celulas tem se tornado uma abordagem promissora. O objetivo deste projeto e avaliar a capacidade de celulas mesenquimais derivadas de tecido adiposo humano, cultivadas em uma matriz solida porosa tridimensional feita de colageno tipo II, de produzir cartilagem hialina em um modelo consagrado de lesao condral em animal de grande porte. O mesmo metodo ja foi empregado com sucesso pelo mesmo grupo em animais pequenos (coelhos). Serao utilizadas 15 ovelhas. Em cada joelho sera feito um defeito de sete milimetros de diametro na zona de carga do condilo medial do femur, totalizando 30 defeitos. Serao formados tres grupos: os resultados obtidos no grupo 1 (implante de colageno tipo II preenchido com celulas mesenquimais de gordura humana), serao comparados com o grupo 2 (implantes de colageno tipo II sem celulas) e com o grupo 3 (defeitos deixados vazios). Os animais serao sacrificados apos seis meses da cirurgia seguindo protocolos eticos previamente autorizados pelo Comite de Etica no Uso de Animais (CEUA). Cortes histologicos serao obtidos para realizacao do indice ICRS 2, do indice de O'Driscoll e para avaliacao da estrutura tridimensional da matriz extra-celular em microscopia de luz polarizada. (AU)\n            ", "title": "Reparo da cartilagem articular com esponja de colageno Tipo II e celulas mesenquimais do tecido adiposo: estudo experimental em ovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47294/comparacao-entre-os-efeitos-do-exercicio-agudo-ao-nivel-do-mar-e-na-altitude-elevada-sobre-a-respost/", "citations": [], "properties": [{"values": ["11/10917-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia do Esforco"], "label": "Área do conhecimento:"}, {"values": ["Ronaldo Vagner Thomatieli dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Ronaldo Vagner Thomatieli dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunossupressao", "Sistema imune", "Imunologia", "Anoxia", "Antigenos de histocompatibilidade classe II", "Glutamina"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos 20 anos tem crescido o numero de estudos tentando explicar a relacao existente entre sistema imunologico e exercicio fisico. Hoje sabe-se que o exercicio pode ser imunomodulador, estimulando ou inibindo a resposta imune. Ja a hipoxia tem sido descrita como um potente agente imunossupressor principalmente pela sua capacidade de aumentar a concentracao de hormonios de estresse como as catecolaminas e o cortisol e tambem, diminuir a concentracao de glutamina. Por outro lado, os efeitos do exercicio sobre a funcao imune em condicoes de hipoxia sao pouco compreendidos. Estudos sugerem que a hipoxia pode fazer com quem os efeitos do exercicio sobre a resposta imune sejam exacerbados de uma maneira dependente do nivel e do tempo de exposicao, no entanto, limitacoes metodologicas evidenciam resultados contraditorios e nao permitem conclusoes definitivas. Por isso, este estudo tem como objetivo a comparacao entre os efeitos do exercicio agudo ao nivel do mar e na hipoxia simulando uma altitude  de 4500m durante 24 horas sobre a resposta imune. (AU)\n            ", "title": "Comparacao entre os efeitos do exercicio agudo ao nivel do mar e na altitude elevada sobre a resposta imune"}, {"url": "http://bv.fapesp.br/pt/auxilios/47110/sinalizacao-via-wnt-e-notch-na-modulacao-da-resposta-imune-e-destruicao-tecidual-associados-as-doenc/", "citations": [], "properties": [{"values": ["11/22319-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Rossa Junior"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Rossa Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas periodontais", "Reabsorcao ossea", "Antigenos de histocompatibilidade classe II", "Citocinas", "Peptideos e proteinas de sinalizacao intracelular", "Proteinas Wnt", "Linfocitos T reguladores", "ELISA", "Biologia molecular"], "label": "Assunto(s):"}], "resume": "\n              As doencas periodontais representam um modelo para o estudo de condicoes inflamatorias cronicas, em especial de interacoes microbiota-hospedeiro. Nas doencas periodontais, a destruicao dos tecidos do hospedeiro e mediada, em sua maior parte, por citocinas e outros mediadores biologicos produzidos pelo proprio hospedeiro, com participacao especialmente importante de celulas da resposta imune inata e adaptativa. A expressao destes mediadores inflamatorios e um processo estritamente controlado que apesar de poder ser induzido por diferentes estimulos externos atuando em diversos receptores, requer a ativacao de um numero relativamente pequeno de vias de sinalizacao intracelular. O entendimento do papel das vias de sinalizacao intracelular na regulacao da resposta imune pode proporcionar novas estrategias terapeuticas para modulacao da resposta do hospedeiro de forma global, o que e especialmente interessante considerando que a abordagem baseada na inibicao de uma citocina-alvo especifica e limitada pelo fato das citocinas inflamatorias terem papel frequentemente redundante e compensatorio. O papel das vias de sinalizacao Wnt e Notch na patogenese das doencas periodontais e pouco conhecido e, embora sejam vias relacionadas originalmente com o desenvolvimento embrionario e processos celulares essenciais como proliferacao e apoptose, tambem tem importante funcao na regulacao da resposta imune inata e adaptativa, homeostasia do tecido osseo e apresentaram interacoes com vias de sinalizacao classicamente envolvidas na producao de mediadores inflamatorios, como p38 MAPK e NF-kB. Assim, a hipotese principal desta proposta e que a modulacao da atividade das vias Wnt e Notch  tem importante efeito na destruicao de tecidos mineralizados e nao-mineralizados associada a progressao das doencas periodontais. Como hipoteses secundarias, mecanisticamente as vias Wnt e Notch exercem esta influencia na resposta imune por meio de regulacao cruzada da ativacao das vias p38 MAPK e NF-kB em celulas da resposta imune inata e adaptativa. Para testar estas hipoteses, propomos os seguintes objetivos especificos:1) Determinar o efeito da modulacao da sinalizacao via Wnt e Notch na homeostasia do tecido osseo na doenca periodontal experimentalUtilizaremos um modelo de doenca periodontal induzida por injecoes de LPS em camundongos, na presenca e ausencia de ativadores e inibidores das vias Wnt e Notch. Serao avaliados: a reabsorcao do osso alveolar por microtomografia computadorizada, por imunoistoquimica avaliaremos a densidade de osteoclastos (TRAP) e celulas T (CD3+). A expressao das citocinas reguladoras principais da homeostasia do tecido osseo, OPG e RANKL, serao quantificadas por ensaios ELISA e a atividade de vias de sinalizacao por Western blot.2) Descrever o papel das vias Notch e Wnt na modulacao da resposta imune inata e adaptativa nas doencas periodontaisUtilizaremos linfocitos T e macrofagos primarios obtidos de camundongos, os quais serao estimulados com LPS na presenca e ausencia de ativadores e inibidores das vias Wnt e Notch. Sera realiazada a caracterizacao do perfil fenotipico de macrofagos ('M1', 'M2') e linfocitos (Th1, Th2, Th17 e Treg) por citometria de fluxo e a verificacao da atividade dos fatores de transcricao NF-kB, AP-1 e NFATc1 por ensaios na plataforma ELISA. Nos tecidos gengivais dos camundongos submetidos a inducao de doenca periodontal avaliaremos o perfil de citocinas Th1/Th2/Th17 e a atividade das vias de sinalizacao intracelular por meio de ensaios ELISA multi-ligante e Western blot. (AU)\n            ", "title": "Sinalizacao via Wnt e Notch na modulacao da resposta imune e destruicao tecidual associados as doencas periodontais"}, {"url": "http://bv.fapesp.br/pt/auxilios/47271/utilizacao-da-tecnica-de-microarranjo-para-o-estudo-da-brucelose-em-carneiros-infectados-com-cepa-vi/", "citations": [], "properties": [{"values": ["12/02019-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Jane Megid"], "label": "Pesquisador responsável:"}, {"values": ["Jane Megid"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas infecciosas em animais", "Ovinos", "Brucelose animal", "Brucella ovis", "Citocinas", "Expressao genica", "Hibridizacao genetica", "Analise de sequencia com series de oligonucleotideos", "Reacao em cadeia da polimerase via transcriptase reversa quantitativa (qRT-PCR)"], "label": "Assunto(s):"}], "resume": "\n              A Brucella ovis e reconhecida como a mais importante causa de epididimite, sendo uma das principais causadoras de infertilidade em ovinos, representando prejuizos para a producao de la, carne e leite. As primeiras lesoes sao observadas durante o segundo mes pos-inoculacao em orgaos reprodutivos e apos dois meses desenvolve uma bacteremia em outros orgaos. A expressao genica de citocinas e estudada em diversas doencas em ovinos e bastante estudada na Brucelose bovina. No estudo realizado em processo FAPESP 2008/03962-0 observamos por meio da tecnologia de RT-PCR em Tempo Real ( qRT-PCR)  que diferentes niveis da expressao genica das citocinas podem influenciar na patogenia da enfermidade dependendo do orgao infectado, o que levaria a B. ovis ate os primeiros dois meses de infeccao ficar restrita aos orgaos reprodutores. Visando aprofundar os conhecimentos resultantes do projeto inicial pretende-se avaliar a expressao genica em carneiros infectados apos 8 meses de infeccao atraves da tecnica de hibridizacao por microarranjo. Este estudo permitira um maior conhecimento sobre a expressao genica, patogenia e comportamento da B. ovis em sua fase aguda e cronica pos infeccao. (AU)\n            ", "title": "Utilizacao da tecnica de microarranjo para o estudo da brucelose em carneiros infectados com cepa virulenta rugosa de Brucella ovis"}, {"url": "http://bv.fapesp.br/pt/auxilios/46356/literatura-e-primeira-infancia-dois-municipios-em-cena-e-o-pnbe-programa-nacional-de-biblioteca-na/", "citations": [], "properties": [{"values": ["11/50926-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Ensino-aprendizagem"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Cyntia Graziella Guizelim Simoes Girotto"], "label": "Pesquisador responsável:"}, {"values": ["Cyntia Graziella Guizelim Simoes Girotto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao infantil", "Leitura", "Leitores", "Literatura infantojuvenil", "Livros"], "label": "Assunto(s):"}], "resume": "\n              Organizar uma proposta de atividades leitoras a partir do acervo do PNBE (Programa Nacional Biblioteca na escola) destinado a Educacao Infantil e o proposito de nossos estudos. Tal objetivo decorre da necessidade de tornar congruente um trabalho educativo intencional e dirigido a ampla formacao da inteligencia e da personalidade infantis (considerando as atividades de leitura literaria, decorrentes da literatura infantil), como condicao necessaria para ampliacao e criacao de hipoteses fantasticas, do enriquecimento da capacidade imaginativa, compreensiva e criativa na infancia, dentre outras, permitindo que as criancas sejam protagonistas ativas do momento da rotina diaria com a literatura infantil no ambito educacional dirigido a formacao da crianca leitora. Dados revelam que a competencia leitora e ainda muito fragil entre criancas e jovens brasileiros e que a necessidade de ler literatura ainda nao e um dado cultural em nosso pais. Dai pensar a educacao literaria desde a mais tenra idade. Planejado para dois municipios do oeste paulista com criancas pequenininhas (0 a 3) e seus professores, o projeto ora proposto, a ser realizado entre os anos de 2011 a 2013, na cidade de Marilia - nas 34 instituicoes de Educacao Infantil -, e Presidente Prudente - em suas 51-, parte da hipotese de que a \"proposta metodologica de educacao literaria\" a ser formulada com o acervo do PNBE, que reconhece e considera as especificidades da primeira infancia, pode ser usada com sucesso em situacoes de ensino e aprendizagem de leitura e literatura ja na Educacao Infantil, partindo do pressuposto (ainda que a partir de dados gerados do Ensino Fundamental, em suas series iniciais) de que, apos qualificacao docente - resultado do projeto FAPESP/CNPq de Politicas Publicas \"A literatura na escola: espacos e contextos - a realidade brasileira e portuguesa\" (desenvolvido nos anos de 2006-2009, em sua frente realizada no Brasil), os professores tendem a mostrar-se mais confiantes e os alunos mais interessados, compreendendo melhor o texto literario. Dois eixos de pesquisa, articulados aos objetivos, compoem a diretriz para a producao dos dados com metodologias especificas e instrumentos a eles apropriados. O primeiro foca a circulacao dos livros nas instituicoes parceiras, o uso e conhecimento por parte dos gestores educacionais de tais materiais, bem como as condicoes de guarda de tais livros. Com a analise desses dados, pretende-se, ainda, verificar se a politica publica de leitura PNBE tem atingido, nas duas cidades em questao, seus objetivos. O segundo eixo analisa os livros infantis destinados a Educacao Infantil - PNBE, particularmente a primeira infancia (0 a 3 anos) nao somente com relacao a estrutura do texto narrativo e as estrategias de leitura, mas tambem na elaboracao de um material teorico-pratico que pode nortear os professores no futuro, para o ensino de atividades de compreensao de textos literarios, considerando as especificidades de aprendizagens das criancas bem pequenininhas. (AU)\n            ", "title": "Literatura e primeira infancia: dois municipios em cena e o PNBE (Programa Nacional de Biblioteca na Escola) na formacao de criancas leitoras"}, {"url": "http://bv.fapesp.br/pt/auxilios/46359/qualificacao-das-praticas-do-enfermeiro-na-promocao-do-desenvolvimento-infantil-integral/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51012-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Pediatrica"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Maria de La O Ramallo Verissimo"], "label": "Pesquisador responsável:"}, {"values": ["Maria de La O Ramallo Verissimo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cuidados de enfermagem", "Desenvolvimento infantil", "Diagnostico de enfermagem", "Enfermeiros", "Enfermagem pediatrica"], "label": "Assunto(s):"}], "resume": "\n              A qualificacao das praticas de enfermagem inclui a padronizacao de linguagem, que permite melhor organizacao e sistematizacao das acoes e coloca o fazer do profissional sob observacao de forma ordenada, favorecendo, assim, seu refinamento e transformacao constantes. No caso da saude da crianca o olhar para o crescimento e o desenvolvimento tem um lugar primordial, devido a sua relacao com as condicoes de saude. Contudo, na analise tanto da NANDA-I (North American Nursing Diagnoses Association - International) como da CIPE (Classificacao Internacional das Praticas de Enfermagem), observa-se que o termo desenvolvimento e utilizado de maneira imprecisa e pouco clara, com enfoque para situacoes de deficit ou de risco. Isso dificulta a selecao de diagnosticos adequados e nao favorece a definicao de acoes apropriadas a promocao da saude. Assim, propoe-se realizar investigacoes que contribuam para orientar adequadamente a(o) enfermeira(o) na selecao das intervencoes necessarias para a promocao do desenvolvimento infantil. O subprojeto 1, Desenvolvimento infantil: analise de conceito, tem como objetivos realizar analise de conceito do termo desenvolvimento infantil e propor um enunciado diagnostico sobre desenvolvimento infantil para as classificacoes de diagnosticos de enfermagem. O subprojeto 2, Construcao de um catalogo CIPE sobre o acompanhamento do desenvolvimento infantil na rede basica de saude, tem o objetivo de elaborar um catalogo CIPE sobre o acompanhamento do crescimento e desenvolvimento da crianca de 0 a 2 anos na rede basica de saude. Ambos os subprojetos preveem a realizacao de pesquisa bibliografica sistematizada e trabalho de campo com profissionais de servico e especialistas matematica. (AU)\n            ", "title": "Qualificacao das praticas do enfermeiro na promocao do desenvolvimento infantil integral"}, {"url": "http://bv.fapesp.br/pt/auxilios/46355/influencia-do-contexto-ambiental-no-desempenho-funcional-de-criancas-frequentadoras-de-creches/", "citations": [], "properties": [{"values": ["11/50922-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Nelci Adriana Cicuto Ferreira Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Nelci Adriana Cicuto Ferreira Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento infantil", "Saude da crianca", "Desempenho psicomotor", "Classificacao internacional de funcionalidade, incapacidade e saude", "Participacao social", "Pre-escolar", "Creches"], "label": "Assunto(s):"}], "resume": "\n              Na Classificacao Internacional de Funcionalidade Incapacidade e Saude (CIF) a funcionalidade e um componente de saude e o ambiente pode ser facilitador ou barreira para o desempenho de acoes nao apenas de criancas especiais como tambem das saudaveis. Desse modo torna-se importante que programas vinculados a saude infantil, foquem o cuidado no ambiente da crianca, representado tambem pelas creches, uma vez que criancas passam grande parte de sua vida neste local e estudos tem apontado atraso no desenvolvimento infantil. Contudo, nao se sabe se isto se deve aos fatores estruturais, pessoais ou inter-pessoais. Assim, verifica-se que estudos que avaliaram conjuntamente o ambiente escolar, o desempenho motor e cognitivo alem da participacao social destas criancas ainda nao foram encontrados. Objetivo: Avaliar a influencia da qualidade do ambiente no desempenho motor, cognitivo e na participacao social de criancas frequentadoras de creches em periodo integral. Metodos: Serao avaliadas 200 criancas frequentadoras de creches municipais e particulares. Para avaliacao do ambiente da creche sera utilizada a escala Infant/Toddler Environment Rating Scale - Revised Edition (ITERS-R). Para avaliacao do desempenho motor e cognitivo sera utilizada a escala Bayley Scales of Infant and Toddler Development-III (BSITD-III). Para analise da participacao social sera utilizado o Life Habits for Children (LIFE-H). Os resultados serao avaliados por meio de testes estatisticos adequados com a normalidade de sua distribuicao e homogeneidade da amostra. Para o estudo de correlacao entre a qualidade da creche e desempenho nas escalas BSITD-III e LIFE-H serao utilizados coeficientes de correlacao. Sera adotado um nivel de significancia de 5% (p>0,05). (AU)\n            ", "title": "Influencia do contexto ambiental no desempenho funcional de criancas frequentadoras de creches"}, {"url": "http://bv.fapesp.br/pt/auxilios/46360/deteccao-precoce-de-riscos-para-transtornos-do-espectro-de-autismo-com-indicadores-clinicos-de-risco/", "citations": [], "properties": [{"values": ["11/51013-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia do Desenvolvimento Humano"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Rogerio Lerner"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Lerner"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento infantil", "Atencao primaria a saude", "Transtornos psicoticos", "Transtorno autistico", "Diagnostico precoce", "Centros de saude", "Avaliacao de programas e instrumentos de pesquisa", "Qualificacao profissional", "Enfermagem"], "label": "Assunto(s):"}], "resume": "\n              Em pesquisa realizada no periodo entre 1999 e 2008, com financiamento do Ministerio da Saude, do CNPq e da FAPESP (projeto tematico numero 2003/09687), foi desenvolvido um instrumento (IRDI) composto por 31 Indicadores Clinicos de Risco para o Desenvolvimento Infantil observaveis nos primeiros 18 meses de vida da crianca. O IRDI foi empregado por pediatras em consultas nas unidades basicas e/ou centros de saude, a fim de detectar precocemente transtornos psiquicos do desenvolvimento infantil. Apos tres anos de seguimento, as criancas foram avaliadas para identificacao de transtornos psicologicos ou psiquiatricos e verificadas as associacoes com os IRDI, que teve significativa capacidade de predicao de riscos de transtornos do desenvolvimento infantil. Com a pesquisa ora proposta, busca-se: Sistematizar a qualificacao de enfermeiros de unidades basicas de saude e agentes do Programa de Saude da Familia para a deteccao, nas consultas de rotina em tais unidades, de riscos para transtornos do desenvolvimento com o IRDI; Avaliacao da sensibilidade do IRDI para deteccao de risco para tais transtornos. Recentemente o campo de pesquisa foi ampliado para 13 Centros de Atencao Psicossocial a Infancia - CAPSI do municipio de Sao Paulo, tendo a finalidade de buscar bebes em risco para autismo entre irmaos de criancas assim diagnosticadas. (AU)\n            ", "title": "Deteccao precoce de riscos para transtornos do espectro de autismo com indicadores clinicos de risco para o desenvolvimento infantil e intervencao precoce: capacitacao de enfermeiros para o trabalho em unidades basicas de saude "}, {"url": "http://bv.fapesp.br/pt/auxilios/46357/instrumentalizando-os-profissionais-da-atencao-basica-para-o-enfrentamento-da-violencia-contra-crian/", "citations": [], "properties": [{"values": ["11/50932-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Emiko Yoshikawa Egry"], "label": "Pesquisador responsável:"}, {"values": ["Emiko Yoshikawa Egry"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atencao primaria a saude", "Violencia contra o menor", "Avaliacao da educacao", "Qualificacao profissional"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo busca o enfrentamento da violencia contra a crianca no sentido de buscar formas de reconhecer, intervir, proteger a crianca para promover o crescimento e desenvolvimento adequados, resguardando, portanto os direitos dela prescritos na Constituicao Brasileira e no ECA. Objetivo geral \"Criar e avaliar um modelo pedagogico para qualificacao dos profissionais da Atencao Basica no enfrentamento do fenomeno da violencia contra a crianca\". Tratando-se de direitos humanos e de desnivel de poder, ao intervir nas relacoes violentas de poder pode de forma direta ou indireta contribuir para minorar a violencia impetrada contra criancas que causam sofrimentos e limitam o pleno crescimento e desenvolvimento infantil. Portanto, a intervencao necessaria, ainda que nao unica, deve ser nas familias em situacoes de violencia contra a crianca, mas tambem na intervencao daquelas que poderao construir uma cultura de nao-violencia, promovendo um ambiente salutogenico. Sera desdobrado em tres subprojetos estao descritos, cada um com metodologia especifica em congruencia com o objeto: exploratorio, descritivo e transversal; pesquisa-acao para a qualificacao dos profissionais. Os resultados esperados sao: construcao de um modelo pedagogico de capacitacao para o enfrentamento da violencia contra crianca; formacao de pesquisadores no nivel de iniciacao cientifica, mestrado, doutorado e pos-doutorado; qualificacao dos profissionais da atencao basica; publicacao cientifica e divulgacao. (AU)\n            ", "title": "Instrumentalizando os profissionais da atencao basica para o enfrentamento da violencia contra crianca"}, {"url": "http://bv.fapesp.br/pt/auxilios/46291/investigacao-de-agentes-virais-na-biota-de-aves-silvestres-no-estado-de-sao-paulo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50919-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Clarice Weis Arns"], "label": "Pesquisador responsável:"}, {"values": ["Clarice Weis Arns"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aves silvestres", "Filogenia", "Virus da doenca de Newcastle", "Coronavirus", "Metapneumovirus"], "label": "Assunto(s):"}], "resume": "\n              O estado de Sao Paulo abriga uma grande diversidade de aves selvagens, muitas delas que adquiriram habitos sinantropicos e passaram a conviver diretamente com o homem e com animais domesticos. Alem disso, o territorio do Estado faz parte de rotas migratorias de dezenas de aves litoraneas, que utilizam nichos costeiros para descanso, alimentacao e acasalamento. A grande diversidade de especies nativas, sinantropicas ou nao, alem das aves migratorias, potencialmente abriga uma ampla variedade de agentes bacterianos, fungicos e virais, cuja identidade, ecologia a biologia sao praticamente desconhecidos. Alem de representarem um manancial de biodiversidade, com potencial exploracao cientifica e comercial, esses agentes podem representar um risco a avicultura comercial. Assim, o presente projeto visa identificar e caracterizar geneticamente agentes virais circulantes em aves silvestres ou sinantropicas nativas e em aves oceanicas migratorias no Estado de Sao Paulo. Durante dois anos, suabes traqueais e cloacais (alem de soro) serao coletados de varias especies de aves nativas silvestres e/ou sinantropicas em centros de triagem do Estado; amostras de especies de aves oceanicas serao coletadas em centros de triagem litoraneos. As amostras obtidas serao examinadas para a presenca do metapneumovirus aviario (aMPV), coronavirus (VBI) e paramixovirus aviario (virus da Doenca de Newcastle, NDV), utilizando-se as tecnicas de RT-PCR, e , posteriormente submetidas a isolamento viral. Alem de constituirem um banco de amostras, os agentes identificados serao submetidos a sequenciamento de genes especificos seguido de analise filogenetica. Com esse projeto, pretende-se identificar e caracterizar geneticamente os componentes virais da biota de microrganismos presentes nessas populacoes de aves. Alem de constituirem um banco de amostras representativos da biodiversidade do Estado, os agentes prospectados serao extremamente uteis para estudos de epidemiologia e ecologia molecular, pesquisa e desenvolvimento de produtos tecnologicos e, se necessario, utilizados na formulacao/alteracao de estrategias de controle sanitario de criacoes avicolas comerciais. (AU)\n            ", "title": "Investigacao de agentes virais na biota de aves silvestres no estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46424/influencia-do-treino-especifico-na-emergencia-do-alcance-em-lactentes-a-termo-e-pre-termo/", "citations": [], "properties": [{"values": ["11/50921-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Eloisa Tudella"], "label": "Pesquisador responsável:"}, {"values": ["Eloisa Tudella"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento infantil", "Lactentes", "Bebe prematuro", "Atividade motora", "Habilidades motoras"], "label": "Assunto(s):"}], "resume": "\n              Considerando-se que as mudancas no processo de adaptabilidade do organismo ocorrem em resposta a influencia convergente de restricoes intrinsecas e extrinsecas, estudos tem demonstrado que a pratica pode afetar os movimentos dos membros superiores em lactentes. Todavia, a literatura sobre o tema ainda e escassa e existem lacunas quanto a verificacao do efeito do treino especifico no aprimoramento do alcance em lactentes. Sendo assim, o presente estudo pretende verificar a influencia do treino intra-sessao no momento da emergencia do alcance em lactentes a termo e pre-termo. Participarao do estudo 40 lactentes, sendo 20 lactentes a termo e 20 lactentes pre-termo. Os lactentes serao subdivididos em quatro grupos: 1)10 lactentes a termo que nao receberao treino; 2) 10 lactentes a termo que receberao treino especifico do alcance; 3) 10 lactentes pre-termo que nao receberao treino e; 4) 10 lactentes pre-termo que receberao treino especifico do alcance. As avaliacoes serao realizadas com uma tolerancia de ate 3 dias depois de detectado o primeiro movimento de alcance do lactente e consistirao em dois momentos: pre-treino e pos-treino, onde o primeiro sera realizado antes do treino e o segundo, logo apos o treino. O protocolo de treino especifico de alcance sera realizado durante 4 minutos na postura reclinada a 45°, no qual o pesquisador devera posicionar o lactente nos seus membros inferiores (quadris e joelhos fletidos por volta de 120° e 50° graus, respectivamente). Para avaliacao do alcance, os lactentes serao posicionados em uma cadeira infantil reclinada a 45° com a horizontal. Um objeto maleavel e atrativo sera apresentado na linha media do lactente, a uma distancia correspondente ao comprimento de seu braco, para eliciar o alcance, por 2 minutos. As avaliacoes serao filmadas por 4 cameras digitais para a analise cinematica do movimento. As variaveis serao: Frequencia Total de Alcances, Duracao do Movimento, indice de Retidao, indice de Ajuste, Unidade de Movimento, e Velocidade Media. Para analise estatistica das variaveis sera aplicado o Teste de Levene de Homogeneidade de Variancia e o teste Kolmogorov-Smirnov de Normalidade. Uma vez que as suposicoes sejam atendidas, poderao ser aplicados testes parametricos e nao-parametricos dependendo das condicoes de homogeneidade e normalidade da amostra, considerando-se o nivel de significancia a=5%. Com esse projeto espera-se obter uma melhor compreensao sobre como o sistema sensorio-motor de lactentes ajusta-se ao treinamento especifico, bem como contribuir para o embasamento de medidas de prevencao e intervencao de disfuncoes do desenvolvimento sensorio-motor em lactentes de risco. (AU)\n            ", "title": "Influencia do treino especifico na emergencia do alcance em lactentes a termo e pre-termo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46439/promocao-de-melhorias-na-atencao-primaria-a-saude-com-foco-no-desenvolvimento-infantil-fortalecendo/", "citations": [], "properties": [{"values": ["11/50931-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Anna Maria Chiesa"], "label": "Pesquisador responsável:"}, {"values": ["Anna Maria Chiesa"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Promocao da saude", "Saude da crianca", "Desenvolvimento infantil", "Saude da familia", "Atencao primaria a saude", "Tecnologia biomedica"], "label": "Assunto(s):"}], "resume": "\n              Os desafios das novas tecnologias em saude na atencao primaria passam pela re-significacao por parte dos trabalhadores do deslocamento do objeto da doenca para a vida, para as necessidades dos individuos, grupos e coletividade. Implica, na valorizacao da contribuicao da sabedoria, 1 da atitude, dos compromissos e da responsabilidade do profissional como tecnologias necessarias para a construcao de praticas transformadoras na superacao do modelo biomedico. Neste nivel de atencao, o diferencial de resolubilidade esta centrado na continuidade da atencao, na diversidade de acoes sobre as dimensoes sociais e subjetivas relacionadas aos problemas e no vinculo estabelecido entre a populacao e os profissionais. Sobretudo quando se trata de aspectos relacionados ao fortalecimento dos potenciais de saude como e o caso do desenvolvimento infantil. Ja existem tecnologias validadas para ampliar e qualificar a atencao a crianca com enfase no fortalecimento do desenvolvimento infantil, o presente projeto de pesquisa se propoe a: Empregar as tecnologias do projeto Nossas Criancas: Janelas de Oportunidades (http://www.ee.usp.br/pesquisa/grupromo/producao) para instrumentalizar os profissionais das equipes de saude da familia e NASF; Reconhecer a apropriacao dos profissionais em questao em relacao a tais tecnologias; Discutir, na perspectiva dos profissionais, as possibilidades e limites da incorporacao dessas tecnologias no cotidiano da atencao a saude; Discutir, na perspectiva dos familiares, as possibilidades e limites do uso de tais tecnologias. Propoe-se a realizacao de uma pesquisa-acao, que visa simultaneamente intervir e avaliar a realidade pesquisada, a partir de metodos participativos. (AU)\n            ", "title": "Promocao de melhorias na atencao primaria a saude com foco no desenvolvimento infantil: fortalecendo os profissionais e as familias"}, {"url": "http://bv.fapesp.br/pt/auxilios/46426/efeito-do-aconselhamento-nutricional-da-estrategia-aidpi-sobre-praticas-alimentares-estado-nutricio/", "citations": [], "properties": [{"values": ["11/50930-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Elizabeth Fujimori"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth Fujimori"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atencao primaria a saude", "Desenvolvimento infantil", "Qualificacao profissional", "Educacao continuada", "Educacao em enfermagem", "Enfermagem pediatrica", "Estado nutricional"], "label": "Assunto(s):"}], "resume": "\n              O objetivo e avaliar o efeito do aconselhamento nutricional da estrategia AIDPI sobre a pratica alimentar, adequacao do estado nutricional e de desenvolvimento de criancas menores de dois anos cadastrados nos servicos de saude da atencao basica de Itupeva, SP. Trata-se de estudo de intervencao do tipo 'antes-depois' em tres fases. A 1a fase (antes) e de abordagem quantitativa e incluira amostra de 500 pares mae-crianca para avaliar, por meio de modelagem de equacoes estruturais, o efeito dos construtos 'condicoes socioeconomicas', 'caracteristicas da crianca', 'conhecimento e pratica materna relacionadas a alimentacao da crianca' e 'estado nutricional' sobre o desenvolvimento infantil. A 2a fase (intervencao) e de abordagem qualitativa, em que trabalhadores de saude serao convidados a participar de capacitacao com foco no aconselhamento nutricional da estrategia AIDPI, considerando como referencial a educacao permanente em saude, que ao final sera avaliada por grupo focai. A 3a fase (depois) e de abordagem quanti-qualitativa em que se avaliara o efeito do aconselhamento nutricional (capacitacao) por meio da re-avaliacao do conhecimento e pratica materna relacionadas a alimentacao infantil, estado nutricional e de desenvolvimento das criancas, alem da percepcao materna sobre esses eventos. O efeito sera avaliado em amostra de dois pares maes-crianca atendidas por profissional capacitado, cerca de 45 dias apos a intervencao. A hipotese e que a capacitacao em aconselhamento nutricional contribui para fortalecer acoes de apoio e promocao da alimentacao saudavel, com vistas a melhoria da nutricao e do desenvolvimento infantil. (AU)\n            ", "title": "Efeito do aconselhamento nutricional da estrategia AIDPI sobre praticas alimentares, estado nutricional e desenvolvimento infantil"}, {"url": "http://bv.fapesp.br/pt/auxilios/46425/programa-de-saude-auditiva-infantil-triagem-auditiva-em-criancas-de-0-a-3-anos-de-idade/", "citations": [], "properties": [{"values": ["11/50923-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Ana Claudia Vieira Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Ana Claudia Vieira Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Audiologia pediatrica", "Diagnostico audiologico", "Diagnostico precoce", "Deficiencia auditiva", "Perda auditiva", "Emissoes otoacusticas", "Potenciais evocados auditivos"], "label": "Assunto(s):"}], "resume": "\n              A identificacao da deficiencia auditiva, especialmente em criancas, e um tema que tem preocupado profissionais de diversas areas, especialmente os fonoaudiologos. O diagnostico precoce dos problemas auditivos e de extrema importancia, pois a perda de audicao nao detectada pode trazer dificuldades no desenvolvimento das habilidades de comunicacao, linguagem, fala e cognicao. Diagnosticar tais alteracoes em criancas que nao respondem adequadamente a testes subjetivos torna-se um desafio. Utilizar testes objetivos torna-se primordial, sendo recomendados as emissoes otoacusticas evocadas e os potenciais evocados auditivos de tronco encefalico. O objetivo deste projeto e diagnosticar perdas auditivas em neonatos e lactentes e, monitorar a funcao auditiva de criancas com indicadores de risco para deficiencia auditiva ate o terceiro ano de vida. Este projeto sera desenvolvido no Laboratorio de Avaliacao Objetiva da Audicao, vinculado ao Departamento de Fonoaudiologa da Faculdade de Filosofia e Ciencias- Campus de Marilia e englobara a analise dos dados do diagnostico audiologico das criancas. Os resultados serao descritos e analisados de forma qualitativa e quantitativa. (AU)\n            ", "title": "Programa de Saude Auditiva Infantil: triagem auditiva em criancas de 0 a 3 anos de idade"}, {"url": "http://bv.fapesp.br/pt/auxilios/47698/utilizacao-de-polimeros-na-preparacao-de-nanoparticulas-metalicas-desenvolvimento-de-substratos-par/", "citations": [], "properties": [{"values": ["12/06211-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Celly Mieko Shinohara Izumi"], "label": "Pesquisador responsável:"}, {"values": ["Celly Mieko Shinohara Izumi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais nanoestruturados", "Materiais metalicos", "Nanoparticulas", "Polimeros condutores", "Espectroscopia Raman"], "label": "Assunto(s):"}], "resume": "\n              Nanoparticulas metalicas (NPs) de Au e Ag apresentam uma ressonancia optica na regiao do visivel conhecida como ressonancia de plasmon de superficie. Esta ressonancia depende do tamanho, forma e composicao e gera uma intensificacao do campo eletrico local proximo a superficie da nanoparticula. Por esta razao, as NPs despertam grande interesse como substratos para tecnicas espectroscopicas intensificadas por superficie como: espalhamento Raman intensificado por superficie (SERS) e fluorescencia intensificada por superficie (SEF). O controle da morfologia e do ordenamento das nanoparticulas em estruturas complexas em diversas escalas de tamanho e de fundamental importancia. O emprego de nanoparticulas em conjunto com polimeros oferece inumeras rotas para a preparacao de materiais nanoestruturados. Neste projeto, copolimeros em dibloco serao empregados para a sintese de NPs de Au e Ag e estas nanoparticulas serao utilizadas como substratos para espectroscopias intensificadas pela superficie SEF e SERS de polimeros condutores fluorescentes. Neste projeto, serao utilizados copolimeros em dibloco contendo dois tipos de bloco: (i) um bloco contendo grupos funcionais com afinidade ao Au e Ag e (ii) um bloco hidrofobico espacador. O tamanho, forma e a distancia da nanoparticula metalica ao fluoroforo (polimero condutor fluorescente) serao determinados pelos tamanhos dos blocos polimericos. Este projeto trara investigacoes sistematicas com relacao a espectroscopias SEF e SERS de polimeros condutores fluorescentes. Sera estudada influencia da distancia entre o fluoroforo/nanoparticula na intensidade do espalhamento SERS e da emissao (luminescencia). Sera investigado o papel da posicao da banda de absorcao/emissao do polimero e a posicao da ressonancia de plasmon de superficie no fenomeno SEF. Os resultados obtidos serao importantes para estabelecer elementos para o planejamento de experimentos no desenvolvimento de substratos de alta performance para o SERS e SEF e na modificacao de propriedades opticas de polimeros condutores. Este projeto visa estabelecer uma nova linha de pesquisa no Departamento de Quimica da UFSCar na sintese e caracterizacao espectroscopica de materiais avancados contendo polimeros e estruturas plasmonicas. (AU)\n            ", "title": "Utilizacao de polimeros na preparacao de nanoparticulas metalicas: desenvolvimento de substratos para espectroscopias intensificadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47702/atividade-do-eixo-hipotalamo-hipofise-adrenal-no-estresse-hemorragico-possivel-interacao-estrogeno/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50073-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Celso Rodrigues Franci"], "label": "Pesquisador responsável:"}, {"values": ["Celso Rodrigues Franci"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ciclo estral animal", "Estresse", "Corticosterona", "Estrogenos", "Ocitocina"], "label": "Assunto(s):"}], "resume": "\n              As respostas induzidas por hemorragia envolvem a ativacao de quatro sistemas principais, que acionam mecanismos contra-regulatorios essenciais para manter a homeostase durante a hipovolemia: simpato-adrenal, eixo HPA, renina-angiotensina e ANP-vasopressina hipotalamico. Correlacao positiva foi demonstrada entre intensidade de estresse, sintese de OT hipotalamica e sua secrecao na circulacao sistemica. Os sistemas efetores da resposta de estresse envolvem, alem do eixo HPA, neuronios cerebrais adrenergicos, noradrenergicos e serotoninergicos para processamento central dessa resposta. Neuronios catecolaminergicos do tronco encefalico e da ponte participam do controle de funcoes cardiovasculares e neuroendocrinas na hemorragia. O estrogeno reduz a responsividade do eixo HPA em situacoes de estresse e promove condicoes fisiologicas melhores para recuperacao dos efeitos da hemorragia, o que abre perspectivas terapeuticas relevantes. Varias regioes cerebrais que controlam a homeostase durante o estresse hemorragico expressam receptores para estrogeno (ER). A acao do estrogeno na hemorragia poderia envolver especificamente ERα ou ERβ, ou ambos, dependendo da regiao cerebral, mas tal fato e ainda desconhecido. A ocitocina tambem atenua a atividade do sistema de estresse, reduzindo a liberacao de ACTH e de glicocorticoides, em organismo exposto a estressores especificos. O objetivo deste trabalho e verificar se ha diferenca de acoes especificas do estrogeno em cada tipo de receptor (ERα e ERβ) para o controle das respostas do eixo HPA ao estresse hemorragico; se ha interacao ocitocina e estrogeno, nas respostas do eixo HPA ao estresse hemorragico, bem como possiveis neuromediadores envolvidos nessa interacao para modular as respostas. (AU)\n            ", "title": "Atividade do eixo hipotalamo hipofise adrenal no estresse hemorragico:  possivel interacao estrogeno-ocitocina e participacao diferenciada de  receptores tipos alfa e beta para estrogeno."}, {"url": "http://bv.fapesp.br/pt/auxilios/47679/novos-desenvolvimentos-e-estrategias-de-controle-para-a-aplicacao-de-sistemas-de-controle-via-redes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23217-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Paciencia Godoy"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Paciencia Godoy"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Sorocaba. Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mecatronica", "Sistemas de controle", "Redes e comunicacao de dados"], "label": "Assunto(s):"}], "resume": "\n              Sistema de Controle via Rede (NCS) e um tipo de sistema de controle distribuido onde os sensores, atuadores e controladores estao alocados fisicamente em locais separados e sao conectados atraves de uma rede de comunicacao industrial. NCSs representam a evolucao das arquiteturas de controle em rede, fornecendo maior modularidade e descentralizacao do controle, facilidade de diagnostico e menor custo, e sua aplicacao tem sido amplamente pesquisada em diversas areas como manufatura e processos, robotica e energia. O desafio no desenvolvimento de um NCS e mitigar os efeitos das nao linearidades e restricoes impostas pela rede de comunicacao na malha de controle que afetam o desempenho e a estabilidade desses sistemas. Entre estes efeitos estao a perda de informacoes transmitidas na rede, os atrasos de comunicacao variaveis e a restricao de comunicacao causada pela limitacao da largura de banda e compartilhamento da rede com outros dispositivos. Sob este contexto e diante da necessidade de se consolidar a pesquisa em NCSs no meio academico brasileiro, este trabalho busca superar esse desafio atraves do desenvolvimento de solucoes focadas em adaptabilidade e interoperabilidade que viabilizem a utilizacao de NCSs com redes industriais como CAN e ZigBee. Para suportar esse desenvolvimento, serao investigadas tecnicas de controle como baseado em modelo, multi-rate e de sistemas com atraso. Dentre os resultados esperados estao: identificacao das dificuldades a serem superadas para aplicacao de redes sem fio em NCSs, desenvolvimento de solucoes simples de hardware e software para fomentar a implementacao de NCS e a proposicao de tecnicas de projeto de NCSs e estrategias de controle inovadoras que garantam requisitos de desempenho e estabilidade e proporcionem maior robustez e confiabilidade a operacao dos NCSs. (AU)\n            ", "title": "Novos desenvolvimentos e estrategias de controle para a aplicacao de sistemas de controle via redes (NCS)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47669/formulacao-de-novos-vidros-metalicos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17117-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Falcao de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Falcao de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fundicao de ferrosos", "Vidro", "Ligas metalicas", "Materiais amorfos"], "label": "Assunto(s):"}], "resume": "\n              A maior barreira para a ampliacao do uso dos vidros metalicos na engenharia esta no desenvolvimento de composicoes que permitam a producao de pecas com dimensoes de varios milimetros ou ate centimetros de espessura amorfa. Disso depende a taxa critica de resfriamento para a formacao de vidro. E esta, por sua vez, da combinacao e proporcao adequada de elementos metalicos na liga. Esse acerto da composicao quimica, contudo, nao e trivial, dada a complexidade dos fenomenos envolvidos. Recentemente um novo criterio foi proposto para a formulacao dessas ligas apresentando boa correlacao com a taxa critica de resfriamento em diversos sistemas metalicos. Esse novo criterio combina um parametro de minima instabilidade topologica (lmin), usado como indicativo da competicao de fases durante a solidificacao, e um parametro termodinamico (Dh), que depende da diferenca media da funcao trabalho (Df) e da diferenca media de densidade eletronica (Dnws1/3) entre os elementos que constituem as ligas. Trata-se de um criterio preditivo de facil aplicacao e, portanto, promissor. O objetivo principal do presente projeto e testar a eficacia desse criterio na selecao de novas ligas metalicas vitreas em diversos sistemas metalicos, comecando pela otimizacao dos mais conhecidos e estudados. A metodologia para a producao das pecas vitreas consistira no calculo das composicoes mais adequadas e sua sintese por fusao a arco em ambiente ultra-puro seguida imediatamente por resfriamento em coquilha. As amostras produzidas serao caracterizadas por microscopia (otica e eletronica), calorimetria diferencial de varredura e difracao de raios-X para a verificacao do volume amorfo formado e correlacao com o criterio de selecao adotado. (AU)\n            ", "title": "Formulacao de novos vidros metalicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47670/papel-da-neurotransmissao-noradrenergica-via-kisspeptina-na-genese-do-pico-de-lh-em-ratas/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51610-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Janete Aparecida Anselmo Franci"], "label": "Pesquisador responsável:"}, {"values": ["Janete Aparecida Anselmo Franci"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Locus ceruleo", "Noradrenalina"], "label": "Assunto(s):"}], "resume": "\n              O pico pre-ovulatorio de LH induz a ovulacao e e essencial para a reproducao em mamiferos. Dados de estudos de microdialise da APOM do nosso laboratorio mostram que a reposicao estrogenica diminui a liberacao de noradrenalina (NA) na Area Pre-Optica Medial (APOM) bem como a de LH e que um aumento desta liberacao a partir das 15 h ocorre juntamente com o pico de LH. A progesterona amplificou e antecipou o pico de NA na APOM bem como o de LH em ratas ovariectomizadas tratadas com estradiol (OVE). Embora fique claro que a acao da progesterona na liberacao de LH se fez via aumento de liberacao de NA, o estudo nao permite identificar o local de sua origem. Uma vez que o LC nao e a unica fonte de inervacao noradrenergica aos neuronios GnRH da APOM, os quais tambem recebem inputs noradrenergicos dos grupos neuronais A1 e A2, torna-se necessario dissociar a NA originaria do LC da NA dos outros nucleos que inervam a APOM. A neurotoxina DSP-4 degenera seletivamente os axonios de neuronios do LC. Porque o DSP-4 e capaz de atravessar a barreira hemato-encefalica, a administracao sistemica (assim como a intracerebroventricular) leva a degeneracao de axonios noradrenergicos do LC de outras areas, alem da APOM. Por outro lado, a acao desta substancia permite que atraves de microinjecoes, a denervacao noradrenergica seja feita em areas distintas e bem definidas do SNC, sem que outras areas-alvo do LC sejam afetadas. Dessa forma, este estudo se propoe a avaliar a participacao da NA do LC sobre a secrecao de GnRH e LH, por meio da denervacao noradrenergica da APOM com DSP4 e de estudos de microdialise in vivo da APO, em ratas ovariectomizadas tratadas com esteroides ovarianos. (AU)\n            ", "title": "Papel da neurotransmissao noradrenergica via kisspeptina na genese do pico de lh em ratas."}, {"url": "http://bv.fapesp.br/pt/auxilios/47678/estudo-prospectivo-em-ovinocultura-de-corte-mercados-potenciais-no-interior-paulista-e-possiveis-ro/", "citations": [], "properties": [{"values": ["11/23142-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Firetti"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Firetti"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ovinocultura", "Carnes e derivados", "Politicas publicas", "Prospeccao tecnologica"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta de pesquisa tem como objetivo central apontar rotas tecnologicas para a ovinocultura de corte paulista em funcao das caracteristicas de produtos potenciais identificados junto a consumidores em cidades medias em Sao Paulo e estados vizinhos, introduzindo neste contexto questoes da especializacao regional e territorialidade. Para isso, preve-se a associacao de metodologias utilizadas nas ciencias sociais que serao aplicadas a cadeia de producao da ovinocultura de corte, dentre as quais se destacam: diagnostico de cadeias agroindustriais; avaliacao de composto mercadologico; levantamento de caracteristicas de produtos potenciais; cartografia aplicada; e prospeccao tecnologica. Serao realizadas 45 entrevistas com atores representativos da ovinocultura de corte; avaliados mercadologicamente 150 produtos de carne ovina em oito cidades medias dos Estados de Sao Paulo, Parana e Mato Grosso do Sul; aplicados 3.200 questionarios a consumidores de carne ovina; elaborados mapas tematicos sobre a ovinocultura de corte; e realizado um Painel Estruturado som 21 profissionais ligados a atividade para identificar gargalos cientificos e tecnologicos e propor rotas tecnologicas para diferentes recortes territoriais do estado. Os resultados obtidos servirao para nortear o setor produtivo em mesorregioes do interior paulista assim como a atuacao de Instituicoes Publicas de Ensino e/ou Pesquisa e, principalmente os investimentos da APTA Regional nos Polos Regionais de Desenvolvimento Tecnologico dos Agronegocios. (AU)\n            ", "title": "Estudo prospectivo em ovinocultura de corte: mercados potenciais no interior paulista e possiveis rotas tecnologicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47812/diversidade-de-blastocladiomycotachytridiomycotahyphochytriomycota-e-oomycota-do-parque-estadual-d/", "citations": [{"total": 11, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50222-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Carmen Lidia Amorim Pires Zottarelli"], "label": "Pesquisador responsável:"}, {"values": ["Carmen Lidia Amorim Pires Zottarelli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Botanica. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biodiversidade", "Mata Atlantica"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto visa o levantamento de Blastocladiomycota, Chytridiomycota, Hyphochytriomycota e Oomycota do Parque Estadual da Ilha do Cardoso (PEIC), importante fragmento de Mata Atlantica localizado no municipio de Cananeia, Estado de Sao Paulo, Brasil. Para tanto, amostras de agua, solo e folhedo misto serao coletadas durante um ano, em quatro amostragens e locais previamente demarcados na Ilha. Em laboratorio, estas amostras serao tratadas pelo metodo de iscagem multipla com substratos celulosicos, queratinosos e quitinosos, a fim de se obter o maior, numero de especimes. Os especimes isolados serao identificados por meio de caracteristicas morfologicas e moleculares, preservados, fotografados e, taxons primeiras citacoes para o Brasil, tambem descritos e comentados, sendo os especimes incorporados ao acervo do Instituto de Botanica (CCIBt e/ou Herbario SP). A composicao das especies em cada um dos compartimentos amostrados sera avaliada por intermedio da analise de abundancia e frequencia, e a estrutura da comunidade por meio do calculo dos (ndices quantitativos de riqueza, diversidade e uniformidade. (AU)\n            ", "title": "Diversidade de blastocladiomycota,chytridiomycota,hyphochytriomycota e oomycota do parque estadual da ilha do cardoso (peic),cananeia, sao paulo,brasil."}, {"url": "http://bv.fapesp.br/pt/auxilios/47813/avaliacao-por-citometria-de-fluxo-para-anticorpos-cd4-cd8-cd16-cd94-e-cd156-e-imunoensaio-do-com/", "citations": [], "properties": [{"values": ["12/50238-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Carlos D Apparecida Santos Machado Filho"], "label": "Pesquisador responsável:"}, {"values": ["Carlos D Apparecida Santos Machado Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Vitiligo", "Citometria de fluxo", "Linfocitos T", "Imunidade celular"], "label": "Assunto(s):"}], "resume": "\n              O vitiligo e uma doenca da pele caracterizada pela presenca de maculas circunscritas acromicas, com deficiencia de melanocitos identificaveis. Recentes observacoes tem estabelecido alteracoes da imunidade celular e humoral na patogenese do vitiligo. Reportando-se principalmente alteracoes nas populacoes de linfocitos T, \"natural killer\" e possiveis alteracoes da atividade funcional de MBL/MASP1, 2 e 3. Material e metodos: A avaliacao quantitativa da imunidade celular sera feita por citometria de fluxo nos receptores de linfocitos CD3, CD4, CD11a, CD8, CD16, CD 56 e CD158a, a imunidade humoral sera avaliada por imunoensaio para dosagens da concentracao da MBL/MASP1, 2 e 3 e sua atividade funcional por imunoensaio. (AU)\n            ", "title": "Avaliacao por citometria de fluxo para anticorpos cd4, cd8, cd16, cd94  e cd156 e imunoensaio do complexo mbl/masp2 em pacientes com vitiligo  tratados com microenxertos."}, {"url": "http://bv.fapesp.br/pt/auxilios/47668/analise-in-vitro-e-in-situ-da-erosao-dental-e-de-metodos-de-prevencao-em-pacientes-portadores-da-doe/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12901-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Regina Guenka Palma-Dibb"], "label": "Pesquisador responsável:"}, {"values": ["Regina Guenka Palma-Dibb"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica", "Refluxo gastroesofagico", "Erosao dentaria", "Esmalte dentario"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar in vitro a acao erosiva do acido HCl na forma liquida e gasosa sobre o esmalte e avaliar a eficacia de diferentes metodos de prevencao e avaliar in situ a acao erosiva do suco gastrico sobre o esmalte em pacientes com DRGE e avaliar a eficacia de diferentes metodos de prevencao. Nas etapas in vitro serao obtidos a partir de incisivos bovinos 276 fragmentos de esmalte (4X4 mm), os quais terao a metade da superficie impermeabilizada (area controle). Na primeira etapa in vitro, os especimes serao expostos aos desafios erosivos com HCl liquido e HCl gasoso e sera avaliado o desgaste superficial e a microdureza subsuperficial. Na segunda etapa in vitro, os especimes serao submetidos aos tratamentos preventivos e/ou desafios erosivos, divididos nos Grupos (G) A: exposicao em HCl liquido e B: HCl gasoso. Cada grupo sera dividido em 9 subgrupos (Sg) de acordo com os seguintes tratamentos : Sg 1- controle, Sg 2: aplicacao de fluor gel, Sg 3: de verniz fluoretado, Sg 4: irradiacao laser CO2, Sg 5: CO2 + fluor gel, Sg 6: CO2 + verniz fluoretado, Sg 7: laser Nd:YAG, Sg 8: Nd:YAG + fluor gel, Sg 9: Nd:YAG + verniz fluoretado. O desafio erosivo sera realizado expondo os fragmentos em HCl liquido e gasoso, pH 2, a 37 oC, 4 X ao dia por 5 dias e por um tempo a ser determinado. A analise sera em funcao da microdureza subsuperficial, desgaste, DRX, MEV-EDS. No estudo in situ serao obtidos 240 fragmentos de esmalte (4x4 mm) os quais terao a metade da superficie isolada (area controle) e a outra metade tratada com o metodo preventivo mais eficaz verificado no estudo in vitro. Os fragmentos serao fixados na regiao palatina de placas interoclusais que serao utilizadas por 30 participantes: G 1 (controle) - pacientes sem sinais de erosao dental e DRGE; G 2 - erosao dental e diagnosticados com DRGE; G 3 - erosao dental sem diagnostico de DRGE. Trata-se de um estudo com delineamento cruzado (crossover), controlado por placebo, randomizado e duplo cego, composto por 2 fases de 30 dias com intervalo de 7 dias entre cada fase. A analise sera em funcao da microdureza e o desgaste. (AU)\n            ", "title": "Analise in vitro e in situ da erosao dental e de metodos de prevencao em pacientes portadores da doenca do refluxo gastroesofagico"}, {"url": "http://bv.fapesp.br/pt/auxilios/47683/desenvolvimento-de-novos-metodos-para-determinacao-de-acucares-aldeidos-furanicos-e-acidos-uronicos/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00258-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Nelson Ramos Stradiotto"], "label": "Pesquisador responsável:"}, {"values": ["Nelson Ramos Stradiotto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bioenergia", "Etanol", "Lignocelulose", "Aldeidos", "Bagaco de cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              As necessidades energeticas da sociedade moderna estao fundamentadas principalmente na utilizacao de combustiveis fosseis, os quais alem de serem finitos provocam inumeros problemas ambientais. Em decorrencia desta conjuntura, a procura por fontes alternativas renovaveis tem se intensificado exponencialmente visando suprir o constante aumento desta demanda energetica.Neste cenario, os materiais lignocelulosicos apresentam-se como uma das alternativas viaveis em relacao aos recursos fosseis, por se tratar de um material rico em carbono e com disponibilidade renovada. Dentre estes materiais, o bagaco de cana de acucar, residuo das usinas acucareiras, constitui uma fonte promissora para a geracao de biocombustiveis.O processo de conversao desta biomassa em etanol envolve varias etapas, tais como, pre-tratamento, hidrolise, fermentacao e destilacao. Durante estas etapas e de suma importancia conhecer a composicao dos diferentes compostos participantes a fim de avaliar a eficiencia e a otimizacao das etapas envolvidas neste processo.O desenvolvimento de novos metodos de determinacao que sejam rapidos, sensiveis e seletivos para compostos especificos e altamente imprescindivel para poder realizar esta conversao com rendimentos economicamente competitivos. Dentre estes novos metodos de determinacao, aquele que utiliza a tecnica de cromatografia liquida de alta eficiencia (CLAE) com deteccao eletroquimica apresenta-se como um dos mais promissores, uma vez que esta tecnica se destaca por ser sensivel e seletiva, apresentar pequenos limites de deteccao e uma grande aplicabilidade para diferentes substancias.Assim sendo, este projeto tem por objetivo desenvolver novos metodos de determinacao de acucares, aldeidos furanicos e acidos uronicos utilizando a tecnica CLAE com deteccao eletroquimica visando a producao de etanol lignocelulosico. O desenvolvimento do projeto abrange a preparacao e caracterizacao de eletrodos modificados, bem como a metodologia para determinacao destes compostos e sua aplicacao na determinacao de materiais lignocelulosicos derivados da cana de acucar. (AU)\n            ", "title": "Desenvolvimento de novos metodos para determinacao de acucares, aldeidos furanicos e acidos uronicos em materiais lignocelulosicos derivados de cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/47682/efeito-do-exercicio-fisico-aerobio-no-perfil-inflamatorio-e-na-sensibilidade-a-insulina-de-pacientes/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/24093-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Eloisa Silva Dutra de Oliveira Bonfa"], "label": "Pesquisador responsável:"}, {"values": ["Eloisa Silva Dutra de Oliveira Bonfa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Lupus eritematoso sistemico", "Resistencia a insulina", "Inflamacao", "Exercicio fisico"], "label": "Assunto(s):"}], "resume": "\n              O lupus eritematoso sistemico (LES) e uma doenca autoimune de causa desconhecida e acometimento sistemico. As principais manifestacoes desencadeadas pelo LES decorrem de um processo inflamatorio cronico, que esta associado a maior prevalencia de resistencia a insulina (RI) nesses pacientes. Sabe-se que um estilo de vida fisicamente ativo influencia positivamente o processo inflamatorio e a RI. O presente estudo sera dividido em dois ensaios clinicos. O primeiro sera um ensaio agudo para avaliar as respostas das citocinas pro e anti-inflamatorias ao exercicio aerobio moderado e intenso, e o segundo, um ensaio cronico com o objetivo de verificar os efeitos de um programa de exercicio fisico aerobio sobre a sensibilidade a insulina e as citocinas pro e anti-inflamatorias. Serao estudadas mulheres com diagnostico de LES provenientes do ambulatorio de Reumatologia do HC-FMUSP. No ensaio agudo participarao 15 pacientes com LES em atividade (LESATIV), 15 pacientes com LES fora de atividade (LESINATIV) e 15 sujeitos controles saudaveis (CS1). Todos os grupos passarao por uma avaliacao clinica e farao duas sessoes agudas de exercicio aerobio (moderado e intenso) para verificar a resposta das citocinas pro e anti-inflamatorias, que serao avaliadas em repouso, no pico do exercicio, de 30 em 30 minutos ate 3 horas e 24h apos o termino do exercicio. No ensaio cronico, serao avaliadas 30 pacientes com LES e 15 sujeitos controles saudaveis (CS2). As voluntarias portadoras de LES serao aleatorizadas em dois grupos: treinado (LT) e sedentario (LS). No periodo basal (PRE) e apos 12 semanas de treinamento (POS), as voluntarias dos grupos LT e LS serao avaliadas quanto a sensibilidade a insulina, atividade da doenca e da qualidade de vida, capacidade fisica, consumo alimentar, composicao corporal, concentracoes plasmaticas de leptina, adiponectina, resistina e visfatina e expressao proteica de membros da cascata de sinalizacao insulinica, de citocinas pro e anti-inflamatorias e translocacao de GLUT-4 por meio de biopsia muscular. Em ambos os estudos as voluntarias do grupo controle serao pareadas por idade e indice de massa corporal (IMC), mas apenas serao avaliadas no periodo basal. (AU)\n            ", "title": "Efeito do exercicio fisico aerobio no perfil inflamatorio e na sensibilidade a insulina de pacientes com lupus eritematoso sistemico"}, {"url": "http://bv.fapesp.br/pt/auxilios/47681/desidratacao-da-banana-verde-para-obtencao-de-farinha-analise-das-propriedades-fisicas-quimicas-f/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23599-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Carmen Cecilia Tadini"], "label": "Pesquisador responsável:"}, {"values": ["Carmen Cecilia Tadini"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processamento de alimentos", "Desidratacao de alimentos", "Banana", "Amido", "Farinhas"], "label": "Assunto(s):"}], "resume": "\n              A obtencao de produtos alimenticios exige a aplicacao de metodos de conservacao eficazes e economicos com parametros de qualidade cada vez mais elevados provenientes das exigencias do consumidor.A secagem convectiva com ar quente e em combinacao com outros metodos proporciona um produto com preservacao e inclusive melhora das propriedades nutricionais, funcionais e sensoriais. Alem disso, causa um baixo impacto ao meio ambiente e baixa demanda de consumo energetico, se comparado com o processo de congelamento. Estes metodos precisam de conhecimento e estudo profundo das propriedades de transporte de massa, calor, estrutura celular, cor, textura mecanica, reologia, entre outras, tanto para caracterizacao do produto (durante o processamento e armazenamento), como para desenhar o processo e os equipamentos de operacao visando a aplicacao industrial.A banana verde (Musa cavendishii, Var. Nanicao) que apresenta um elevado conteudo de amido resistente e, dado o grande excedente de producao desse fruto no pais, sera submetida a diferentes processos de desidratacao para obtencao de farinha com elevado parametro de qualidade, dentre elas a preservacao da quantidade de amido resistente, o que confere ao alimento a classificacao como funcional. A evolucao das propriedades fisico-quimicas, funcionais e de microestrutura, sera mediante ensaios especificos. Simultaneamente, para a modelagem das transferencias e necessario avaliar a correlacao das propriedades de transporte de calor e massa com a temperatura, para relacionar a determinacao experimental das propriedades (condutividade e difusividade). (AU)\n            ", "title": "Desidratacao da banana verde para obtencao de farinha: analise das propriedades fisicas, quimicas, funcionais e de microestrutura durante o processo e armazenamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/47686/perfil-microbiologico-e-residuos-de-antibioticos-no-leite-de-vacas-com-mastite-clinica-e-subclinica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00855-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Juliana Rodrigues Pozzi Arcaro"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Rodrigues Pozzi Arcaro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bovinocultura leiteira", "Gado Holandes", "Mastite animal", "Antibioticoprofilaxia", "Aminoglicosideos", "Leite", "Qualidade da producao"], "label": "Assunto(s):"}], "resume": "\n              A mastite e um processo inflamatorio da glandula mamaria, geralmente de origem infeccioso, que gera grandes prejuizos economicos a pecuaria leiteira. O uso de antimicrobianos na profilaxia ou no tratamento dessa doenca pode causar resistencia bacteriana, favorecer infeccoes por agentes oportunistas e pode ainda, levar a ocorrencia de residuos no leite. Os residuos de antimicrobianos no leite sao considerados indesejaveis, pois podem causar diversos riscos a saude publica e prejuizos as industrias. O presente projeto tem como objetivo geral avaliar o perfil microbiologico e a curva eliminacao dos residuos de antibioticos no leite de vacas com mastite clinica e subclinica submetidas a tratamento. Serao avaliadas 50 vacas em lactacao da raca Holandesa Preta e Branca que apresentarem mastite clinica e mastite subclinica. Os animais serao tratados com antibioticos intramamarios do grupo dos aminoglicosideos (gentamicina) durante 3 dias. Amostras de leite serao coletadas para avaliacao microbiologica antes do inicio do tratamento e no 12o dia apos o ultimo dia de tratamento. As analises microbiologicas serao realizadas atraves da cultura em meios agar sangue, agar MacConkey e Sabouraud com cloranfenicol. Amostras de leite dos quartos mamarios, do balao coletor e do tanque de expansao serao coletadas por onze dias apos a aplicacao do antibiotico para avaliacao de residuos de antibioticos. As analises de deteccao de residuos de antimicrobianos no leite serao realizadas utilizando os testes de inibicao microbiologica comercial Delvotest®SP MINI-NT e o ensaio imunoenzimatico com a utilizacao de anticorpos policlonais. A analise estatistica dos resultados sera efetuada utilizando o teste de Qui-quadrado para a comparacao entre os valores percentuais quando o n for maior que cinco e o teste exato de Fischer quando o n for igual ou menor que cinco. A significancia estatistica sera definida por um valor de \"P\" menor ou igual a 0,05. (AU)\n            ", "title": "Perfil microbiologico e residuos de antibioticos no leite de vacas com mastite clinica e subclinica submetidas a tratamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/47692/estudo-de-extratos-polares-de-especies-de-eriocaulaceae-por-tecnicas-acopladas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03882-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Lourdes Campaner dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Lourdes Campaner dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Produtos naturais", "Eriocaulaceae", "Flavonoides", "Cromatografia liquida", "Espectrometria de massas"], "label": "Assunto(s):"}], "resume": "\n              Tecnicas acopladas como High Performance Liquid Chromatography - Photodiode Array Detector (HPLC/PDA) tem sido efetivamente utilizada na tentativa de se estabelecer os teores dos principais metabolitos secundarios em especies de extratos vegetais. A importancia desta tecnica tem sido tambem demonstrada com o avanco da tecnologia, pois novas formas de acoplamentos foram desenvolvidas como o acoplamento entre cromatografia liquida e a espectrometria de massas (High Performance Liquid Chromatography - Mass Spectrometry, HPLC/MS), o que permite a analise on line de diversas matrizes complexas. A espectrometria de massas oferece ainda outras possibilidades como o acoplamento entre dois estagios de analise (MS/MS), sendo este um dos mais utilizados. Nosso grupo de pesquisas ja estuda especies de Eriocaulaceae ha mais de duas decadas, resultando no isolamento e na identificacao de uma centena de moleculas, algumas ineditas outras ja existentes na literatura com propriedades antioxidante, citotoxica, antiulcerogenica, antiinflamatoria, doencas intestinais, colite ulcerativa e doenca Chron. Portanto, esta familia de plantas possui uma quimica interessante, constituida por moleculas biologicamente ativas. Portanto, este projeto tem como objetivo estudar extratos de plantas pertencentes a Eriocaulaceae por tecnicas acopladas como HPLC/PDA, HPLC/MS e  FIA-ESI-IT-MSn (Flow Injection Analysis - Electrospray Ionization - Ion Trap - Mass Spectrometry ou seja,  Espectrometria de Massas acoplada a um ion-trap com interface de Ionizacao por Electrospray e insercao direta da amostra) que permitirao uma analise quali e quantitativa rapida e eficaz, possibilitando a identificacao dos metabolitos existentes nos extratos polares das especies propostas para estudo neste projeto de pesquisa. As sempre-vivas sao plantas cada vez mais exploradas comercialmente, tanto no mercado nacional quanto no internacional. Contudo, a maior parte e endemica do Brasil e algumas especies correm um serio risco de extincao. A grande dificuldade em estudar quimicamente os extratos destas especies e a pouca massa oferecida para realizacao da etapa fitoquimica e obter massa em quantidade necessaria para realizacao dos ensaios biologicos e muitas vezes ate para a identificacao da molecula por metodos espectroscopicos. Porem os estudos quimicos das especies precisam ser continuados, uma vez que ainda existem centenas de especies sem estudos. Pretendemos, na medida do possivel, estudar o maior numero de especies de Eriocaulaceae, porem os estudos de algumas especies ja foram iniciados em nosso laboratorio por alunos de Inciacao Cientifica e Mestrado como: Paepalanthus giganteus, Paepalanthus geniculatus, Tonina fluviatilis e incluiremos ainda Actinocephalus divaricatus. (AU)\n            ", "title": "Estudo de extratos polares de especies de Eriocaulaceae por tecnicas acopladas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47694/novas-metodologias-sinteticas-para-a-construcao-de-sistemas-pirrolidinicos-piperidinicos-e-indolizi/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04685-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos Bender Burtoloso"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Bender Burtoloso"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alcaloides"], "label": "Assunto(s):"}], "resume": "\n              Parte deste projeto faz uso de diazocetonas a,b-insaturadas como potenciais intermediarios bifuncionais a serem aplicados de forma rapida e eficiente na sintese de diversos alcaloides. Dentre estes podemos citar alcaloides piperidinicos, indolizidinicos e pirrolidinicos. Especificamente, este projeto visa o emprego destes intermediarios na sintese divergente de varios alcaloides poliidroxilados e na sintese total da preussina e barmumicina. O sucesso na preparacao dos alcaloides poliidroxilados nos permitira avalia-los como inibidores de glicosidases. A segunda parte envolve a sintese da pumiliotoxina 209F utilizando a quimica de iodeto de samario. Pumiliotoxinas (alcaloides indolizidinicos), homopumiliotoxinas (alcaloides quinolizidinicos) e seus congeneres sao compostos isolados da pele de algumas especies de sapos das familias Dendrobatidae, Mantellidae, Bufonidae, e Myobatrachidae, apresentando interessantes propriedades farmacologicas (atividade cardiotonica em baixas concentracoes). Devido ao vasto numero de compostos que essas toxinas reunem (aproximadamente 100), metodologias de sintese que propiciem a preparacao de uma grande quantidade desses compostos (como tambem de analogos) de forma rapida e eficiente, a partir de intermediarios comuns, sao de extrema valia para a aplicacao em quimica biologica. Desde sua introducao em quimica organica o escopo de transformacoes induzidas por SmI2 rapidamente cresceu devido sua grande versatilidade e sua aplicacao em inumeras sinteses totais de moleculas complexas tem sido descritas. Dentre as transformacoes mediadas por SmI2, destacam-se as reacoes de formacao de ligacoes carbono-carbono (C-C), uma vez que sao possiveis transformacoes que agregam complexidade molecular em apenas uma etapa reacional, gracas a capacidade do SmI2 em promover reacoes em cascata. Essas abordagens vao de encontro com a busca de um maior indice de idealidade nos processos sinteticos. O presente projeto propoe a preparacao do alcaloide indolizidinico pumiliotoxina 209 F utilizando o reagente SmI2 em uma abordagem concisa que permitira tambem a facil obtencao de analogos em poucas etapas. (AU)\n            ", "title": "Novas metodologias sinteticas para a construcao de sistemas pirrolidinicos, piperidinicos e indolizidinicos"}]