[{"url": "http://bv.fapesp.br/pt/auxilios/45153/modelos-de-crescimento-corporal-e-deposicao-de-nutrientes-na-carcaca-de-ras-touro-nas-fases-aquatica/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50865-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Marta Verardino De Stefani"], "label": "Pesquisador responsável:"}, {"values": ["Marta Verardino De Stefani"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Aquicultura (CAUNESP). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ranicultura", "Ra-touro", "Modelos matematicos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente estudo sera estabelecer curvas de crescimento corporal e a deposicao de nutrientes na carcaca de ra-touro nas fases aquatica e terrestre, atraves de modelos matematicos nao lineares. O trabalho sera realizado no Centro de Aquicultura da Unesp, Jaboticabal, SP. Sera dividido em dois sub-projetos, o sub-projeto 1 ira avaliar o desempenho de girinos de ra-touro ate a metamorfose (fase aquatica), e o sub-projeto 2 ira avaliar imagos de ra-touro ate atingir o peso de abate de 200g (fase terrestre). Os girinos serao alojados em caixas de amianto de 100 L e os imagos serao alojado em baias versateis de 12m2. Os animais para ambas as fases serao pesados e medidos. Sera realizada uma amostragem (para girinos a cada 10 dias e para os pos-metamorficos a cada 14 dias) para analise em laboratorio dos nutrientes (proteina, extrato etereo, cinzas e umidade) depositados na carcaca destes. Os dados coletados em campo e em laboratorio serao analisados para estimar os parametros dos modelos para crescimento corporal e de deposicao dos nutrientes na carcaca pelo metodo de Gauss Newton modificado por meio de regressao nao linear utilizando o procedimento NLIN do SAS. O modelo utilizado sera o de Gompertz. Com base na equacao estimada, serao calculadas as taxas de crescimento em funcao do tempo (t), por meio da derivada das equacoes. (AU)\n            ", "title": "Modelos de crescimento corporal e deposicao de nutrientes na carcaca de ras-touro nas fases aquatica e terrestre"}, {"url": "http://bv.fapesp.br/pt/auxilios/45152/estudo-comparativo-da-populacao-folicular-de-vacas-nelore-e-angus/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50964-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ciro Moraes Barros"], "label": "Pesquisador responsável:"}, {"values": ["Ciro Moraes Barros"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Testosterona", "Bovinos"], "label": "Assunto(s):"}], "resume": "\n              O crescimento folicular em bovinos ocorre num padrao de ondas que podem variar de 2 a 3 por ciclo estral e caracteriza-se pelo crescimento sincronico de um grupo de foliculos antrais, onde apenas um se tornara dominante. A quantidade de foliculos recrutados e variavel entre os animais, porem apresenta alta repetibilidade entre os individuos. Alguns trabalhos relatam que em racas zebuinas a quantidade de foliculos recrutados por onda e maior quando comparado a racas taurinas. Essa populacao folicular ovariana implica na fertilidade da femea e pode estar associada a perfis hormonais e a expressao de genes reguladores do recrutamento folicular. Objetiva-se com o presente projeto, identificar femeas, das racas Nelore (Bos indicus) e Aberdeen Angus (Bos taurus), que possuam elevado ou reduzido numero de foliculos recrutados por onda, e correlacionar essa quantidade de foliculos com niveis hormonais e expressao genica de precursores hormonais, receptores e outros que estejam envolvidos na foliculogenese. Para tanto, sera realizado um estudo das dosagens hormonais circulantes e intra-foliculares de FSH, AMH, estradiol e progesterona, dos transcritos expressos em foliculos pre-antrais de animais de alta e baixa populacao folicular, alem de um estudo comparativo dos polimorfismos de base unica com os resultados fenotipicos encontrados nas analises plasmaticas e genotipo dos transcritos ovarianos. (AU)\n            ", "title": "Estudo comparativo da populacao folicular de vacas nelore e angus"}, {"url": "http://bv.fapesp.br/pt/auxilios/45154/analise-de-interferentes-na-extracaoamplificacao-e-deteccao-de-mtuberculosis-por-reacao-de-pcr-em/", "citations": [], "properties": [{"values": ["11/50842-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Leila Antonangelo"], "label": "Pesquisador responsável:"}, {"values": ["Leila Antonangelo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Escarro", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              A tuberculose (TB) e uma das infeccoes mais prevalentes nos paises em desenvolvimento e ainda representa importante causa de morbidade e mortalidade. Na doenca extrapulmonar, a TB pleural e a forma mais comum em adultos. O diagnostico de TB pulmonar ou pleural se baseia no isolamento e identificacao da micobacteria em amostras biologicas de escarro, lavado broncoalveolar ou liquido pleural. Entretanto, embora altamente especifica, a cultura dessas amostras apresenta limitada sensibilidade diagnostica, alem do crescimento fastidioso do microorganismo, chegando a retardar o inicio do tratamento especifico em cerca de 45 dias, Neste sentido, um teste capaz de confirmar ou excluir a doenca com rapidez, sensibilidade e especificidade satisfatorias seria o teste ideal. Neste contexto, foram desenvolvidos os testes de amplificacao de acidos nucleicos da micobacteria, dentre eles, a reacao de polimerase em cadeia (PCR). Em geral, estes testes apresentam boa acuracia, alem de possibilitarem diagnostico mais precoce. Os principais beneficiados com a utilizacao destes metodos, sao os pacientes cujos especimes respiratorios sao BAAR negativos. Os testes moleculares quando utilizados em amostras de liquido pleural (LP), escarro ou lavado broncoalveolar (LBA) apresentam sensibilidades variaveis (11 a 81%). Esta grande variacao na sensibilidade e atribuida a inibidores intrinsecos da amostra, como alto teor proteico, presenca de hemorragia e debris celulares; a paucibacilaridae e aos metodos de extracao e deteccao utilizados. Por outro lado, a contaminacao da amostra durante as varias etapas da reacao representa importante causa de reacao falso-positiva. A tecnica de PCR em tempo real minimiza o risco de contaminacao, sendo altamente especifica, embora tambem apresente sensibilidade variavel. Considerando os principais fatores que interferem na sensibilidade dos testes moleculares, este trabalho visa avaliar potenciais variaveis pre-analiticas e analiticas que influenciam a sensibilidade do diagnostico de TB, atraves da utilizacao de dois tipos diferentes de kits de extracao do acido nucleico e tres de amplificacao e deteccao em amostras de escarro, LP e LBA testadas com diluicoes seriadas e conhecidas da micobacteria. (AU)\n            ", "title": "Analise de interferentes na extracao,amplificacao e deteccao de m.tuberculosis por reacao de pcr em amostras de liquido pleural,escarro e lavado broncoalveolar."}, {"url": "http://bv.fapesp.br/pt/auxilios/45156/avaliacao-da-expressao-de-proteinas-da-familia-plunc-em-pacientes-com-dech-tcth-cancer-de-cabeca-e/", "citations": [], "properties": [{"values": ["11/07853-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Pablo Agustin Vargas"], "label": "Pesquisador responsável:"}, {"values": ["Pablo Agustin Vargas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias de cabeca e pescoco", "Terapia baseada em transplante de celulas e tecidos", "Celulas-tronco hematopoeticas", "Transplante de medula ossea", "Doenca enxerto-hospedeiro"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho visa mensurar a expressao de proteinas PLUNC na saliva de pacientes submetidos a transplante de celulas tronco hematopoieticas (TCTH) para o tratamento de doencas hematologicas e nos pacientes que desenvolverem Doenca do Enxerto Contra o Hospedeiro (DECH) como uma consequencia do transplante, assim como pacientes com cancer de cabeca e pescoco submetidos a radioterapia ou quimioterapia. Alem disso, pretendemos correlacionar a presenca de lesoes orais que porventura aparecam nestes pacientes com a expressao das proteinas PLUNC. Coletaremos a saliva dos pacientes submetidos a TCTH e cancer de cabeca e pescoco antes, durante e apos o tratamento, ja nos casos de DECH, as amostras salivares serao coletadas imediatamente no surgimento dos primeiros sintomas. Caso seja encontrada uma correlacao entre diminuicao ou ausencia de PLUNC na saliva com o surgimento de casos de mucosite oral ou outras lesoes orais, poderemos produzir saliva artificial com PLUNCs para ser administrado a estes pacientes na tentativa de diminuir a ocorrencia de mucosite oral durante o tratamento radioterapico e quimioterapico. (AU)\n            ", "title": "Avaliacao da expressao de proteinas da familia plunc em pacientes com DECH, TCTH, cancer de cabeca e pescoco"}, {"url": "http://bv.fapesp.br/pt/auxilios/45150/as-novas-modalidades-de-governanca-territorial-no-estado-de-sao-paulo/", "citations": [], "properties": [{"values": ["11/50837-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia", "Geografia Regional"], "label": "Área do conhecimento:"}, {"values": ["Elson Luciano Silva Pires"], "label": "Pesquisador responsável:"}, {"values": ["Elson Luciano Silva Pires"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Instituicoes"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, e no estado de Sao Paulo em particular, as novas estrategias de governancas territoriais apresentam forte sinergia entre empresas, agentes sociais da sociedade civil e instituicoes publicas, ampliando o debate sobre as politicas de desenvolvimento territorial local e regional sustentavel nos meios academicos, empresariais, e governamentais. As experiencias revelam setores e territorialidades que se exprimem como vetores especificos de coordenacao territorial. Elas mostram variedades de cooperacao interpessoal e local, acumulacao de proximidades e de cultura, memoria e aprendizagem coletiva que se tornam ativos e recursos especificos nas trajetorias da governanca do desenvolvimento territorial. Propoe-se a Fapesp a realizacao de uma pesquisa para destacar as mudancas nos territorios selecionados dos parametros que condicionam a coordenacao espacial, a definicao e o aperfeicoamento de instituicoes e de politicas de desenvolvimento territorial local e regional, que favorecam esta mutacao na construcao de novas legitimidades de organizacao do territorio nacional. Desses resultados espera-se a contribuicao das ciencias sociais e da geografia em particular, para fomentar o debate conceituai e das acoes sociais dos atores e agentes envolvidos, por meio de diagnosticos substanciados e de carater prospectivo, que oferecam subsidios as estrategias de planejamento e de ampliacao da cooperacao entre a Universidade, o Estado e os agentes economicos, politicos e sociais. (AU)\n            ", "title": "As novas modalidades de governanca territorial no estado de sao paulo."}, {"url": "http://bv.fapesp.br/pt/auxilios/45149/composicao-quimica-e-atividade-antioxidante-de-um-novo-tipo-de-propolis-brasileira-produzida-por-abe/", "citations": [], "properties": [{"values": ["11/50651-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Severino Matias de Alencar"], "label": "Pesquisador responsável:"}, {"values": ["Severino Matias de Alencar"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Compostos fenolicos", "Antioxidantes", "Propolis"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e um grande produtor e exportador mundial de propolis de Apis mellifera. A propolis e uma substancia resinosa coletada pelas abelhas de diversas partes das plantas como brotos, botoes florais e exudados resinosos e que apresenta na sua composicao quimica, diferentes compostos como aldeidos fenolicos, acidos organicos e componentes fenolicos (flavonoides e derivados dos acidos cinamico e benzoico). A propolis vem se destacando no campo de pesquisa principalmente pelas suas varias atividades biologicas apresentadas, tais como atividade antimicrobiana, antiinflamatoria, anticariogenica, anticancer e principalmente antioxidante. Todavia, os trabalhos de investigacao sobre as propriedades biologicas das propolis brasileiras sempre foram voltados para as propolis do sudeste, sendo pouco o entendimento da composicao quimica e potencial antioxidante das propolis de outras regioes do Brasil, como a propolis organica, por exemplo. A propolis organica produzida em areas de preservacao no sul do Parana e norte de Santa Catarina nao foi ainda estudada quanto a sua composicao quimica e atividade antioxidante, porem tem despertado um interesse pelo cada vez mais exigente mercado europeu, principalmente por evidencias de sua atividade antioxidante, sabor suave e ausencia de metais pesados e residuos de agrotoxicos. Desta forma, surge a necessidade de um estudo detalhado sobre a sua composicao quimica e potencial antioxidante. Portanto, o objetivo deste trabalho sera avaliar a composicao quimica por tecnicas cromatograficas e de espectrometria de massas e a atividade antioxidante por varias metodologias in vitro deste novo tipo de propolis brasileira. A identificacao de novos compostos naturais de reconhecida atividade antioxidante podera propiciar o conhecimento de novos principios ativos para uso na industria alimenticia e farmaceutica, geracao de patentes brasileiras com propolis, bem como o aumento do valor comercial deste produto. (AU)\n            ", "title": "Composicao quimica e atividade antioxidante de um novo tipo de propolis brasileira produzida por abelhas da especie apis mellifera: propolis organica."}, {"url": "http://bv.fapesp.br/pt/auxilios/45151/desenvolvimento-e-validacao-do-teste-de-aglutinacao-em-latex-lat-para-diagnostico-do-virus-da-cino/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50889-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Joao Pessoa Araujo Junior"], "label": "Pesquisador responsável:"}, {"values": ["Joao Pessoa Araujo Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cinomose", "RNA viral", "Diagnostico clinico", "Reacao em cadeia da polimerase via transcriptase reversa quantitativa (qRT-PCR)", "Testes de aglutinacao", "Testes de fixacao do latex"], "label": "Assunto(s):"}], "resume": "\n              A cinomose e uma doenca que acomete animais carnivoros, com maior importancia economica relacionadas a infeccao em caes e se apresenta de forma enzootica no mundo inteiro. Considerando a natureza contagiosa e as altas taxas de mortalidade de caes infectados pelo CDV torna necessario o desenvolvimento de ferramentas para o diagnostico acessivel da doenca. Atualmente, a RT-PCR e RT-qPCR seguidas da NESTED-PCR a partir de amostra de urina sao utilizadas para o diagnostico da doenca. Porem essas tecnicas apresentam como limitacao o custo, o tempo e o risco de contaminacao. O teste de aglutinacao em latex (LAT) e um metodo diagnostico que tem sido aplicado em uma ampla variedade de testes analiticos para diagnostico de infeccoes por ser um metodo simples, rapido, especifico e de baixo custo e ate o presente momento nao foi desenvolvido para o diagnostico da cinomose canina, provavelmente pelo baixo limiar de deteccao. Contudo, varios procedimentos podem ser utilizados para otimizacao do LAT visando o aumento da sensibilidade do teste. Para este proposito, serao testados anticorpos provenientes de varios animais sob varias condicoes de ligacao latex-anticorpo (concentracao de latex e anticorpo, pH e tempo). Adicionalmente o latex sera conjugado previamente pela proteina A para posteriormente serem conjugados aos anticorpos de mamiferos. Entretanto, o resultado do LAT pode ser dependente da carga viral da amostra, portanto nas amostras que nao houver aglutinacao visivel, o ensaio sera utilizado para concentracao/extracao de acido nucleico viral, assim como outras tecnicas ja descritas que utilizam particulas ligadas para essa finalidade, com objetivo de aumentar a sensibilidade da reacao de RT-qPCR. Muito provavelmente essa tecnologia eliminara a etapa de extracao de RNA viral e NESTED-qPCR, reduzindo custos, otimizando o tempo de reacao e permitindo maior seguranca em relacao a contaminacao do laboratorio. O objetivo do presente projeto e desenvolver, padronizar e validar um novo metodo de deteccao por captura e aglutinacao para o diagnostico rapido da cinomose canina em amostras com alta carga viral ou como preparo do RNA viral para uso na RT-qPCR para uso na RT-qPCR. (AU)\n            ", "title": "Desenvolvimento e validacao do teste de aglutinacao em latex (LAT) para diagnostico do virus da cinomose canina ou preparo do RNA para aplicacao direta na RT-qPCR"}, {"url": "http://bv.fapesp.br/pt/auxilios/45147/a-fronteira-agricola-centro-norte-brasileira-regionalizacaomobilidade-de-trabalho-modernizacao-p/", "citations": [], "properties": [{"values": ["11/50606-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia"], "label": "Área do conhecimento:"}, {"values": ["Vicente Eudes Lemos Alves"], "label": "Pesquisador responsável:"}, {"values": ["Vicente Eudes Lemos Alves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Urbanizacao", "Fronteira agricola", "Migracao humana", "Regionalizacao", "Modernizacao da agricultura"], "label": "Assunto(s):"}], "resume": "\n              Propoe-se com o presente projeto de pesquisa investigar a dinamica territorial na hinterlandia brasileira, especialmente a fronteira agricola do centro-norte do pais. Esta regiao em formacao vem adquirindo, nas ultimas decadas, uma nova dinamica socio-espacial que se origina do crescimento da producao agricola moderna, mas tambem da instalacao de industrias, de comercio e de servicos variados. As mudancas indicam que tanto as areas rurais quanto as urbanas assumem novos conteudos espaciais, economicos e demograficos, que resultam da presenca de agricultores modernos e de empresas hegemonicas, assim como, de uma legiao de trabalhadores empobrecidos em busca de uma ocupacao. Alem disso, nos ultimos anos vem se verificando a presenca de agentes estrangeiros (dentre eles representantes de Estados nacionais) interessados na aquisicao de terras para producao agricola. Estes fatores atribuem a fronteira agricola do centro-norte brasileiro uma significativa diversidade trazendo novos desafios para analise de sua geografia. O fato da ocupacao do pais ter ocorrido do litoral para o interior, e de tal processo ainda nao ter se completado na sua totalidade, produziu arranjos espaciais distintos, uns mais consolidados e outros ainda em formacao. Interessa-nos especialmente esses ultimos, que apresentam grande dinamismo de transformacoes espaciais. Propoe-se, dessa forma, estudar a formacao e a organizacao atual da fronteira agricola brasileira, correspondendo especialmente a extensao territorial de cobertura de cerrados dos estados da Bahia, Maranhao, Piaui e Tocantins. Temos como hipotese principal que este novo espaco de interesse do capital, recentemente denominado por Julia Adao Bernardes (2009) de BAMAPITO, podera se configurar numa nova regionalizacao do territorio brasileiro. (AU)\n            ", "title": "A fronteira agricola centro-norte brasileira: regionalizacao,mobilidade de trabalho, modernizacao, propriedade da terra e processo de urbanizacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/45145/teor-de-resveratrol-e-sua-relacao-com-a-atividade-antioxidante-em-cacau-e-subprodutos-chocolates-e/", "citations": [], "properties": [{"values": ["11/50498-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Severino Matias de Alencar"], "label": "Pesquisador responsável:"}, {"values": ["Severino Matias de Alencar"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Resveratrol", "Compostos fenolicos"], "label": "Assunto(s):"}], "resume": "\n              Os compostos antioxidantes presentes em maior abundancia na dieta humana sao os fenolicos, aos quais sao atribuidas diversas propriedades beneficas, como a prevencao de doencas cardiovasculares, neurodegenerativas, cancer, diabetes e osteoporose. Dentre os compostos fenolicos beneficos a saude humana encontra-se o estilbeno resveratrol, conhecido principalmente por sua atividade cardioprotetora, mas que tambem pode prevenir ou retardar o desenvolvimento de cancer, isquemias, diabetes, inflamacoes e infeccoes virais, o que tem despertado grande interesse da comunidade cientifica. Apesar de abundante em uvas e vinhos tintos, o resveratrol esta praticamente ausente na maioria das frutas e vegetais que compoem a dieta humana. Recentemente, este fenolico foi identificado em cacau e chocolates da Europa e Estados Unidos, fazendo destes alimentos a segunda maior fonte comestivel de resveratrol. A escassez de estudos acerca da ocorrencia de resveratrol em alimentos consumidos pela populacao brasileira torna evidente a importancia da pesquisa por fontes que contenham este importante fenolico. Este sera o primeiro estudo que avaliara a presenca, os teores e a atividade antioxidante de resveratrol em cacau e subprodutos, chocolates e bebidas achocolatadas produzidos no Brasil. Os resultados permitirao comparar o potencial antioxidante destes alimentos com outras fontes relevantes de resveratrol, tais como o vinho tinto, bem como determinar a participacao deste estilbeno na atividade antioxidante dos alimentos analisados. (AU)\n            ", "title": "Teor de resveratrol e sua relacao com a atividade antioxidante em cacau e subprodutos, chocolates e bebidas achocolatadas produzidas no brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/45146/avaliacao-do-envolvimento-da-via-de-sinalizacao-wnt-em-linfocitos-e-das-alteracoes-plasmaticas-de-ci/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50596-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Cristoforo Scavone"], "label": "Pesquisador responsável:"}, {"values": ["Cristoforo Scavone"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Citocinas", "Insuficiencia renal cronica"], "label": "Assunto(s):"}], "resume": "\n              Varias evidencias experimentais sugerem que o grau de deficiencia cognitiva esta associado ao grau de comprometimento da funcao renal. Acredita-se que essas alteracoes cognitivas estao relacionadas as alteracoes vasculares do SNC decorrente tanto da doenca renal cronica (DRC) quanto as variacoes desencadeadas pelos procedimentos de hemodialise. O objetivo deste trabalho e de avaliar a sinalizacao WNT em linfocitos e das alteracoes plasmaticas de Citosinas e Corticoides pacientes com DRC em hemodialise na ausencia e presenca de deficit cognitivo. Para tanto serao estudadas a expressao proteica de ß-CATENINA, FRAT-1, pGSK-3ß, GSK-3ß, c-MYC e CICLINA D1 em linfocitos, bem como avaliacao por ELISA de IL-1ß, TNF-α, IL-6, IL-10 e do cortisol plasmaticas. Estudos em animais serao desenvolvidos usando para tanto o modelo de Nefrectomia 5/6 para inducao de DRC em ratos Wistar submetidos a nefrectomia parcial 5/6. Apos 30 dias de realizacao da ablasao renal, onde a lesao renal associada a esse modelo se toma cronica, iniciaremos a aplicacao dos testes de memoria (Labirinto de Barnes e Esquiva Inibitoria) repetidos mensalmente durante cinco meses, acompanhando a progressao da lesao renal. Ao final, os animais serao sacrificados por decapitacao sendo retiradas estruturas do SNC para os ensaios de Western Blot para quantificacao das proteinas da via canonica da WNT (ß-CATENINA, GSK-3ß, pGSK-3α/ß, FRAT-1, c-MYC e CICLINA-D1) e imuno-histoquimica (SINAPTOFISINA, ß-CATENINA, c-MYC e CICLINA-D1). Alem disso, serao avaliados os niveis plasmaticos de citosinas IL-1ß, TNF-α, IL-6, IL-10 e dos glicocorticoides. Alem disso, utilizaremos um segundo modelo de inducao de DRC baseado na ingestao de 0,2% de adenina por seis semanas. Apos 25 dias do inicio da dieta e ambientacao dos animais, serao iniciadas a aplicacao dos testes de memoria - Labirinto de Bames e Esquiva Inibitoria-completados 42 dias os animais foram sacrificados por decapitacao, e retiradas estruturas do sistema nervoso central para a realizacao dos ensaios de Western Blot para quantificacao das proteinas da via canonica da WNT (ß-catenina, GSK-3ß, pGSK-3α/ß, FRAT-1, c-MYC e CICLINA-D1) e imuno-histoquimica (SINAPTOFISINA, ß-CATENINA, c-MYC e CICLINA-D1). (AU)\n            ", "title": "Avaliacao do envolvimento da via de sinalizacao wnt em linfocitos e das alteracoes plasmaticas de citocinas e corticoides em pacientes com doencas renal cronica em hemodialise com deficit cognitivo e em..."}, {"url": "http://bv.fapesp.br/pt/auxilios/45148/metabolismo-de-histidina-o-papel-da-via-histina-glutamato-na-biologia-do-trypanosoma-cruzi/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50631-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Ariel Mariano Silber"], "label": "Pesquisador responsável:"}, {"values": ["Ariel Mariano Silber"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doenca de Chagas", "Quimioterapia", "Trypanosoma cruzi"], "label": "Assunto(s):"}], "resume": "\n              O Trypanosoma cruzi, agente etiologico da doenca de Chagas, e capaz de utilizar carboidratos e aminoacidos como fontes de carbono e energia. Varios aminoacidos mostraram tambem estar envolvidos em outros processos fundamentais para a progressao do ciclo de vida do parasito. O aminoacido histidina participa em diversos organismos de uma grande quantidade de funcoes biologicas (como antioxidante fornecedor de intermediarios metabolicos atraves da conversao a glutamato, regulador da disponibilidade de metais como Cu2+ ou Ni2+ atraves da sua coordenacao, entre outros). Porem, seu estudo foi pouco abordado em tripanosomatideos. A conversao de histidina em glutamato, aminoacido cujo metabolismo vem sendo estudado no nosso laboratorio, parece plausivel, ja que os genes codificastes das enzimas dessa via metabolica foram identificados no genoma de T. cruzi. Sao os objetivos principais deste projeto: 1. Caracterizar o transporte de histidina em T. cruzi; 2. Caracterizar sob o ponto de vista bioquimico e molecular as enzimas da via histidina - glutamato (histidina amonio liase, urocanato hidratase, imidazolona propionase e formiminoglutamase); 3. Avaliar o efeito de inibidores dessas enzimas sobre os diferentes aspectos da biologia do T. cruzi (replicacao, efetividade, diferenciacao, metabolismo energetico). (AU)\n            ", "title": "Metabolismo de histidina: o papel da via histina-glutamato na biologia do Trypanosoma cruzi"}, {"url": "http://bv.fapesp.br/pt/auxilios/45129/efeito-do-veneno-de-tityus-serrulatus-em-camundongos-geneticamente-selecionados-para-alta-ou-baixa-r/", "citations": [], "properties": [{"values": ["11/09555-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunogenetica"], "label": "Área do conhecimento:"}, {"values": ["Monica Spadafora Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Monica Spadafora Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Venenos de origem animal"], "label": "Assunto(s):"}], "resume": "\n              O escorpionismo tem aumentado nos ultimos anos, segundo o Ministerio da Saude, sendo o Tityus serrulatus a especie causadora de acidentes mais graves no Brasil. Diversas toxinas com atividade sobre canais ionicos foram descritas e algumas atividades enzimaticas foram detectadas em diferentes especies de escorpioes. Os efeitos neurotoxicos provocados pelo veneno de T. serrulatus (VTs) podem ser explicados em grande parte pelas toxinas que agem em canais ionicos. No entanto, proteases e ativadores enzimaticos tambem podem estar relacionados com a resposta inflamatoria e o edema pulmonar induzidos pelo veneno. Foi mostrado que o VTs e capaz de induzir uma resposta inflamatoria sistemica ocasionando a liberacao de proteinas de fase aguda e citocinas inflamatorias em pacientes e animais experimentais. Dados anteriores do nosso grupo mostram que o VTs e alguns componentes com atividade proteolitica induzem, in vitro, a producao de citocinas pro-inflamatorias tais como IL-6, IFNg e TNF±, bem como quimiocinas por esplenocitos murinos. Foi mostrado recentemente, que camundongos selecionados geneticamente para alta resposta inflamatoria (AIRmax) apresentam maior influxo celular e producao de mediadores inflamatorios frente ao veneno de Bothrops jararaca, do que a linhagem selecionada para baixa resposta inflamatoria (AIRmin), sugerindo que fatores geneticos estao envolvidos na resposta inflamatoria a veneno de serpente. Este estudo visa avaliar a acao do VTs e alguns componentes isolados em linhagens de camundongos AIRmax e AIRmin. Serao avaliadas as alteracoes histopatologicas, populacoes celulares, moleculas de adesao, citocinas e quimiocinas presentes no pulmao e sangue periferico dos animais tratados com o veneno e alguns componentes isolados. O estudo da acao do VTs nessas linhagens tem como objetivo verificar se fatores geneticos estao envolvidos na resposta ao veneno de escorpiao e dessa forma contribuir para a melhor compreensao dos mecanismos envolvidos no envenenamento. (AU)\n            ", "title": "Efeito do veneno de Tityus serrulatus em camundongos geneticamente selecionados para alta ou baixa resposta inflamatoria aguda"}, {"url": "http://bv.fapesp.br/pt/auxilios/45130/caracterizacao-de-resinas-para-base-de-protese-propriedades-fisico-mecanicas-e-uniao-com-dentes-art/", "citations": [], "properties": [{"values": ["11/09562-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Carlos Eduardo Vergani"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Eduardo Vergani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese dentaria"], "label": "Assunto(s):"}], "resume": "\n              As resinas acrilicas compostas por polimetil metacrilato (PMMA) tem sido utilizadas para a confeccao de bases de proteses, mesmo apresentando algumas propriedades fisico-quimicas, mecanicas e biologicas insatisfatorias. Com o intuito de melhorar as propriedades das resinas de base de protese e simplificar o processo laboratorial de confeccao, um novo sistema polimerico foi desenvolvido. Esse material e composto por uretano dimetacrilato (UDMA) e comercializado com o nome de Eclipse (Dentsply Trubyte, York, PA, EUA), sendo indicado como alternativa ao PMMA por apresentar melhor biocompatibilidade, nao apresentando monomero residual metil, etil, propil ou butil metacrilato, e pela facilidade de manipulacao e confeccao de bases de proteses atraves da fotoativacao. No entanto, por ser recente no mercado odontologico, poucos estudos foram realizados para avaliar o seu comportamento fisico-quimico e mecanico, simulando as condicoes de utilizacao na cavidade bucal. Alem disso, ha pouca informacao a respeito da interacao desse material com resinas quimicamente ativadas utilizadas na tecnica de reembasamento imediato. Dessa forma, o objetivo geral deste estudo sera analisar e caracterizar as propriedades viscoelasticas (E', tan  e Tg), a contracao linear de polimerizacao, a sorcao e solubilidade em agua, a resistencia a abrasao e o grau de conversao de duas resinas para base de protese, uma fotoativada composta por UDMA (Eclipse) e outra termicamente ativada composta de PMMA (Nature Cryl). Essas propriedades serao comparadas com aquelas de uma resina quimicamente ativada para reembasamento imediato (Tokuyama Rebase Fast II). Alem disso, sera analisada, por meio de ensaios mecanicos estaticos e dinamicos, a resistencia a flexao de corpos-de-prova intactos (nao reembasados) e reembasados (reembasamento mediato e imediato), como tambem a resistencia de uniao por cisalhamento entre essas resinas e entre as resinas de base e dentes artificiais. (AU)\n            ", "title": "Caracterizacao de resinas para base de protese. Propriedades fisico-mecanicas e uniao com dentes artificiais e material reembasador"}, {"url": "http://bv.fapesp.br/pt/auxilios/45125/manejo-da-compactacao-e-do-teor-de-agua-no-solo-para-uniformidade-de-corte-de-tapetes-de-grama/", "citations": [], "properties": [{"values": ["11/08476-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Roberto Lyra Villas Boas"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Lyra Villas Boas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisica do solo"], "label": "Assunto(s):"}], "resume": "\n              O conhecimento da compactacao do solo e de sua relacao com o sistema de colheita de tapetes e importante para o manejo adequado das condicoes fisicas do solo e para melhorar a producao de gama. A intensidade desejada de compactacao para coleta dos tapetes devera interferir o menos possivel na formacao do gramado que surgira apos o corte a fim de reduzir o tempo de formacao do mesmo. Para isso e necessario o manejo adequado do teor de agua e da compactacao no momento da colheita. Este trabalho tem como objetivo avaliar os efeitos de laminas de irrigacao e intensidade de compactacao, mediante variacao de carga com a utilizacao de rolo compactador no momento da colheita dos tapetes, que possibilitem a retirada de tapetes integros, bem como proporcionem a minima compactacao do solo logo abaixo do tapete removido, de forma que o desenvolvimento do gramado subsequente ocorra de forma rapida e adequada. O experimento sera conduzido em duas fazendas de producao comercial de grama, colhida mecanicamente, pertencente a empresa Gramas Xavier. A especie escolhida e a Zoysia japonica Steud., conhecida como grama Esmeralda. O delineamento experimental utilizado sera organizado em blocos ao acaso, em esquema fatorial 3 x 4, sendo o primeiro fator laminas de agua aplicadas, no dia anterior a compactacao, e o segundo fator a intensidade de compactacao mediante variacao de carga com a utilizacao de rolo compactador no momento da colheita dos tapetes, com quatro repeticoes, totalizando 48 unidades experimentais. As caracteristicas analisadas serao o teor de agua no momento do corte, a porosidade total, macroporosidade e microporosidade, a curva de maxima compactacao, a curva de retencao de agua no solo, a densidade do solo, a velocidade de infiltracao de agua no solo, a resistencia mecanica do solo a penetracao, a resistencia mecanica dos tapetes coletados e a taxa de cobertura verde do solo (que refletira o tempo necessario para de formacao do tapete). (AU)\n            ", "title": "Manejo da compactacao e do teor de agua no solo para uniformidade de corte de tapetes de grama"}, {"url": "http://bv.fapesp.br/pt/auxilios/45131/dinamica-do-nitrogenio-em-um-manguezal-de-franja-e-de-bacia-na-ilha-do-cardoso-cananeia-sao-paulo/", "citations": [], "properties": [{"values": ["11/09613-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["Rafael Silva Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Silva Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biogeoquimica"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo ira investigar a dinamica do N em duas formacoes de manguezais (Bosque de Franja e de Bacia), no Parque Estadual da Ilha do Cardoso (Cananeia-SP). A importancia relativa da ciclagem interna de N versus as entradas e saidas de N no sistema sera avaliada atraves da analise da composicao isotopica do N ( 15N) no sistema solo-planta-serapilheira. Testaremos as hipoteses de que (1) as limitacoes nutricionais sao maiores no manguezal de Bacia em relacao ao manguezal de Franja. Como consequencia, a composicao isotopica do N no sistema solo-planta-serapilheira sera diferente entre estas duas fisionomias; e que (2) o manguezal de Franja exibe maiores taxas de transformacao do N no solo (mineralizacao e nitrificacao), o que determinara valores maiores de  15N na Franja. Tambem iremos avaliar possiveis limitacoes as taxas de transformacao do N no solo (concentracoes de N, P, C, NH4 e NO3 no solo, o potencial redox e o pH do solo e as razoes C:N, C:P). Serao dispostos aleatoriamente 100 pontos amostrais por entre um manguezal de Franja e de Bacia (25°05'S e 47°57'O). Amostras de solo, plantas e serapilheira obtidas em cada ponto serao destinadas a analise isotopica do N ( 15N) e do C ( 13C), para a determinacao das concentracoes de N e C e P. Sera feita ainda a determinacao das taxas de mineralizacao e nitrificacao liquida do solo superficial (0-5 cm). Para as especies vegetais sera determinada tambem a area foliar especifica. Adicionalmente serao estabelecidos 3 pontos de coleta ao longo do gradiente de inundacao em que amostras do perfil do solo (0-50 cm) serao obtidas para a caracterizacao fisico-quimica do solo assim como o teor total de taninos e de lignina da serapilheira. (AU)\n            ", "title": "Dinamica do nitrogenio em um manguezal de Franja e de Bacia na Ilha do Cardoso, Cananeia, Sao Paulo: uma abordagem isotopica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45128/analise-de-alteracoes-nos-genes-vhl-e-brf-1-e-sua-importancia-clinica-no-carcinoma-de-celulas-renais/", "citations": [], "properties": [{"values": ["11/09148-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Rafael Malagoli Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Malagoli Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tecnicas de diagnostico molecular", "Neoplasias renais", "Carcinoma de celulas renais", "Proteina supressora de tumor Von Hippel-Lindau", "RNA polimerase III", "Sequenciamento genetico", "Prognostico"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma de celulas renais (CCR) e responsavel por 3% das neoplasias malignas do adulto e representa um dos canceres urologicos mais letais. O carcinoma de celulas claras (CCRcc) e o mais comum subtipo do CCR, correspondendo a cerca de 75% do total e esta associado a perda da funcao do gene de Von Hippel-Lindau (VHL), um gene supressor de tumores. O produto do gene VHL, pVHL, esta implicado no controle dos genes de hipoxia induzida e na regulacao do citoesqueleto. O pVHL participa da  formacao de um complexo ubiquitina ligase E3 chamado VEC que atua na degradacao proteica. Este complexo tem varios substratos, incluindo o fator de hipoxia induzida ± (HIF±). o VHL regula a expressao do VEGF atraves do BRF-1. Ou seja, a manutencao da expressao de VHL estimula alta expressao de BRF-1 (butyrate response factor 1)  e, consequentemente, baixa expressao de VEGF. Portanto, o objetivo deste trabalho e estudar alteracoes nos genes VHL e BRF-1 e de sua expressao proteica e de mRNA no CCR tipo celulas claras e correlacionar tais alteracoes com defechos clinicos especificos da doenca. Para tal, cem casos de carcinomas renais de celulas claras serao selecionados aleatoriamente dos arquivos do Departamento de Anatomia Patologica do Hospital A C Camargo no periodo de 2000 a 2009 e do banco de tumores desta mesma instituicao. A confirmacao diagnostica sera feita pelo H&E e os blocos correspondentes serao resgatados para a confeccao de um microarranjo de tecido para estudo  imunohistoquimico (IHQ), imuno-fluorescencia (IFL)  e hibridacao in situ cromogenica de mRNA (ISH). O tecido congelado destes tumores sera utilizado para a extracao de DNA e RNA para a realizacao do sequenciamento e RT-PCR, respectivamente. Os seguintes dados clinicos dos pacientes serao coletados dos prontuarios do hospital: idade, etnia, tamanho do tumor, grau nuclear, grau histologico, status linfonodal, invasao microvascular, estadiamento, presenca de metastases e data de inicio do tratamento, tipo de tratamento, recidiva, local da recidiva, sobrevida livre de doenca e tempo de sobrevida. O programa Prism 5 para Windows, versao 5.02, sera utilizado para a analise estatistica e valores significativos serao considerados quando < 0,05. (AU)\n            ", "title": "Analise de alteracoes nos genes VHL e BRF-1 e sua importancia clinica no carcinoma de celulas renais tipo celulas claras"}, {"url": "http://bv.fapesp.br/pt/auxilios/45134/relacao-entre-doenca-do-figado-gorduroso-nao-alcoolica-e-alteracoes-metabolicas-e-funcionais-do-cora/", "citations": [], "properties": [{"values": ["11/09945-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos Cicogna"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Cicogna"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dieta hiperlipidica", "Toxicidade", "Figado gorduroso", "Disfuncao ventricular", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              Trabalhos clinicos recentes sugerem que a doenca do figado gorduroso nao alcoolica (NAFLD) e um importante fator de risco para o desenvolvimento de doencas cardiovasculares. Entretanto, a natureza destes estudos, tranversais e nao experimentais, nao permitem conclusoes sobre a relacao temporal entre NAFLD, metabolismo e funcao do coracao. Assim, o objetivo deste estudo sera testar a hipotese que NAFLD e um fator de risco causal para o surgimento de alteracoes metabolicas e funcionais do coracao em uma condicao cronica de sobrecarga nutricional. Serao utilizados ratos Wistar machos, com 30 dias de idade, provenientes do Bioterio do Laboratorio Experimental do Departamento de Clinica Medica, Faculdade de Medicina de Botucatu, Universidade Estadual Paulista - UNESP, Sao Paulo, Brasil. Os animais serao casualmente divididos para receberem dieta controle (C) ou hipercalorica (H), durante 6, 12 e 24 semanas, perfazendo 6 grupos experimentais independentes (C6, C12, C24, H6, H12, H24; n=15 animais/grupo). Apos o sacrificio, serao avaliados indicadores de obesidade e comorbidades associadas. A disfuncao do tecido adiposo tambem sera analisada. No tecido hepatico, serao caracterizados os indicadores de NAFLD, como esteatose, processo inflamatorio e lipotoxicidade. O metabolismo e funcao do coracao serao avaliados, assim como os marcadores de lipotoxicidade cardiaca. Os dados serao expressos por meio de medidas descritivas de posicao e variabilidade. A comparacao entre os grupos sera realizada pela tecnica da analise de variancia (ANOVA) para o esquema de dois fatores, dieta e tempo, e complementadas com o teste de Tukey. O nivel de significancia considerado para todas as variaveis sera de 5%. (AU)\n            ", "title": "Relacao entre doenca do figado gorduroso nao alcoolica e alteracoes metabolicas e funcionais do coracao em uma condicao cronica de sobrecarga nutricional"}, {"url": "http://bv.fapesp.br/pt/auxilios/45127/o-estudo-de-nucleos-fora-da-linha-de-estabilidade-com-o-sistema-ribras/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08781-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Nuclear"], "label": "Área do conhecimento:"}, {"values": ["Rubens Lichtenthaler Filho"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Lichtenthaler Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estrutura nuclear", "Reacoes nucleares", "Nucleos exoticos", "Feixes de ions radioativos"], "label": "Assunto(s):"}], "resume": "\n              O advento dos feixes radioativos abriu um enorme campo de pesquisa em Fisica Nuclear de baixas energias. No Laboratorio Pelletron do IFUSP foi instalado um sistema de 2 solenoidessupercondutores (RIBRAS) que permite a producao de feixes de nucleos exoticos leves como o 8Li, 6He e outros. Este sistema esta em operacao desde 2004 e tem produzido varios estudos dentre os quais o espalhamento elastico de 6He+27Al, 6He+120Sn, 6He+9Be, 12C+8Li e a reacao astrofisica p(8Li,alfa). Para a continuidade deste projeto de pesquisa e fundamental a manutencao continua do sistema com helio liquido pois os solenoides sao supercondutores. O projeto que atualmente financia a compra de helio liquido (2008/09341-7) encerrara no primeiro semestre de 2011 portanto e fundamental que ja desde o inicio do segundo semestre de 2011 tenhamos uma nova fonte de financiamento. (AU)\n            ", "title": "O estudo de nucleos fora da linha de estabilidade com o sistema RIBRAS"}, {"url": "http://bv.fapesp.br/pt/auxilios/45124/estudo-geofisico-das-estruturas-de-impacto-de-vista-alegre-pr-e-vargeao-sc/", "citations": [], "properties": [{"values": ["11/08014-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geofisica"], "label": "Área do conhecimento:"}, {"values": ["Emilson Pereira Leite"], "label": "Pesquisador responsável:"}, {"values": ["Emilson Pereira Leite"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cratera de impacto", "Gravimetria", "Magnetometria"], "label": "Assunto(s):"}], "resume": "\n              E proposto um estudo geofisico de duas crateras de impacto basalticas da Bacia do Parana: Vista Alegre (diametro H 9,5 km) e Vargeao (diametro H 12 km). O estudo sera concentrado na coleta, processamento e interpretacao de dados gravimetricos e magnetometricos terrestres. A coleta dos dados terrestres tem por objetivo a caracterizacao geofisica de detalhe das duas estruturas e as modelagens 2D e 3D das rochas em subsuperficie. Embora comuns em outros planetas terrestres e suas respectivas luas, crateras de impacto formadas em basaltos sao raras na Terra, sendo que apenas alguns poucos exemplos sao conhecidos ate hoje. Essas raras crateras basalticas terrestres podem fornecer importantes informacoes para o estudo dos efeitos dos impactos em alvos basalticos. Em um contexto mais geral, os resultados deste projeto poderao contribuir para o entendimento da genese, formacao, estruturacao e deformacao destas duas estruturas de impacto e para a compreensao da evolucao crustal da Bacia do Parana. (AU)\n            ", "title": "Estudo geofisico das estruturas de impacto de Vista Alegre (PR) e Vargeao (SC)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45110/memoria-narrativa-e-a-dimensao-discursiva-da-experiencia-escolar/", "citations": [], "properties": [{"values": ["11/00051-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Fundamentos da Educacao"], "label": "Área do conhecimento:"}, {"values": ["Elizabeth dos Santos Braga"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth dos Santos Braga"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Narrativa historica", "Discurso narrativo", "Perspectiva", "Pratica de ensino"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa visa a articulacao da reflexao sobre memoria e narrativa, com questoes de educacao e desenvolvimento, a partir da abordagem historico-cultural e da perspectiva discursiva e enunciativa. Em nossos estudos, assumimos o discurso e a educacao enquanto praticas sociais fundamentais na constituicao do psiquismo humano, considerando as condicoes dessas praticas, buscando apreender modos de participacao dos sujeitos na construcao coletiva do conhecimento. O trabalho de campo e baseado nas abordagens etnografica, etnossociologica e nos principios teorico-metodologicos propostos por Vigotski. Pretendemos enfocar especificamente memorias, narrativas, historias e experiencias de sujeitos que compartilham um espaco escolar (professores, alunos, equipe administrativa e pedagogica, funcionarios, pais, outras pessoas da comunidade), numa reflexao sobre o processo de producao de narrativas e sua dimensao dialogica, sobre as praticas sociais na instituicao escolar, tentando apreender nos relatos elementos constitutivos proprios de uma memoria coletiva e discursiva. No processo de analise, com a contribuicao teorico-metodologica da analise francesa de analise do discurso, serao considerados os modos de participacao dos sujeitos na instituicao escolar e como esta marca esses sujeitos, na construcao coletiva e conflituosa da memoria, da historia. A pesquisa sera desenvolvida em uma escola publica do Municipio de Sao Paulo, articulada a um projeto de extensao e a uma proposta de intervencao, buscando o estabelecimento de um espaco de interlocucao entre os sujeitos envolvidos direta ou indiretamente com a instituicao escolar, para que se repensem praticas, relacoes e o papel da escola na comunidade. (AU)\n            ", "title": "Memoria, narrativa e a dimensao discursiva da experiencia escolar"}, {"url": "http://bv.fapesp.br/pt/auxilios/45115/idade-a-puberdade-e-desenvolvimento-da-glandula-mamaria-em-cordeiras-sob-baixa-e-alta-velocidades-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02022-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Edson Ramos de Siqueira"], "label": "Pesquisador responsável:"}, {"values": ["Edson Ramos de Siqueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ovinocultura"], "label": "Assunto(s):"}], "resume": "\n              Para que a femea possa tornar-se uma boa produtora de leite e necessario que seu tecido mamario tenha se desenvolvido de forma estrutural, uma vez que a producao de leite e diretamente proporcional ao numero e atividade de secrecao de suas celulas epiteliais. O plano alimentar pode influenciar o cresci¬mento, a reproducao, o desenvolvimento da glandula mamaria e a futura producao de leite das cordeiras. Desta forma, o objetivo desse estudo e avaliar o efeito de dois niveis nutricionais no desenvolvimento da glandula mamaria de cordeiras da raca Bergamacia desmamadas com 30 dias de idade. O projeto sera executado na Unidade de Pesquisa e Producao de Leite Ovino, da Faculdade de Medicina Veterinaria e Zootecnia, UNESP, campus de Botucatu, SP, com 20 cordeiras da raca Bergamacia, confinadas por todo o periodo experimental e distribuidas em dois tratamentos: A) As cordeiras serao alimentadas com dieta com 15% PB e 72% NDT, formulada para obtencao de ganho de peso medio diario de 300 gramas e B) As cordeiras receberao dieta com 10% PB e 65% NDT, formulada para obtencao de ganho de peso diario de 180 gramas. As dietas serao balanceadas segundo a tabela de exigencias nutricionais para cordeiras de reposicao (NRC, 1985). Serao avaliadas as seguintes variaveis: a dinamica do peso corporal, o crescimento e desenvolvimento da glandula mamaria, o desenvolvimento do aparelho reprodutivo e os aspectos comportamentais relativos a puberdade. (AU)\n            ", "title": "Idade a puberdade e desenvolvimento da glandula mamaria em cordeiras sob baixa e alta velocidades de crescimento"}, {"url": "http://bv.fapesp.br/pt/auxilios/45106/interfaces-da-teoria-dos-stakeholders-com-a-estrategia-empresarial/", "citations": [], "properties": [{"values": ["10/20405-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Joao Mauricio Gama Boaventura"], "label": "Pesquisador responsável:"}, {"values": ["Joao Mauricio Gama Boaventura"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade (FEA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estrategia organizacional"], "label": "Assunto(s):"}], "resume": "\n              Ha na academia sucessivas discussoes teoricas que contrapoem a Teoria dos Stakeholders a Teoria da Firma. Tais discussoes, iniciadas no final da decada de 80 quando da emergencia da Teoria dos Stakeholders, estendem-se a atualidade e sao polemicas por nao convergirem. Este intensivo debate teorico estimulou o desenvolvimento de diversos estudos empiricos em busca de evidencias que dessem suporte a uma ou outra Teoria. O problema de pesquisa proposto insere-se na polemica destas duas Teorias, focando em uma questao especifica: a dominancia de stakeholders (stakeholder salience). Mais especificamente, deve-se investigar se o shareholder tem dominancia sobre os demais stakeholders, ou o contrario, ou ainda se tal fenomeno nao ocorre. O objetivo principal do projeto e responder a questao central de pesquisa, ou seja, prover resposta teorica amparada em evidencias empiricas acerca da dominancia de stakeholders. A coleta de dados se dara por meio de questionarios enviados a empresas, acesso a banco de dados e entrevistas. Para o tratamento e analise dos dados sera empregado metodo quantitativo, por meio de tecnicas estatisticas multivariadas. O principal resultado deste projeto devera ser uma contribuicao teorica relevante ao tema Stakeholder em Estrategia. Alem deste, tambem sao esperadas contribuicoes empiricas decorrente das pesquisas conduzidas e da formacao de recursos humanos, atraves da atividade orientacao de alunos. (AU)\n            ", "title": "Interfaces da teoria dos stakeholders com a estrategia empresarial"}, {"url": "http://bv.fapesp.br/pt/auxilios/45111/influencia-do-hidrocloreto-de-tetraciclina-associado-a-terapia-fotodinamica-no-tratamento-da-doenca/", "citations": [], "properties": [{"values": ["11/00143-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Alvaro Francisco Bosco"], "label": "Pesquisador responsável:"}, {"values": ["Alvaro Francisco Bosco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais"], "label": "Assunto(s):"}], "resume": "\n              O proposito deste estudo e avaliar histomorfometricamente e imunoistoquimicamente a influencia do hidrocloreto de tetraciclina (TTC-HCL) associado a terapia fotodinamica (PDT) como adjunto ao tratamento mecanico da doenca periodontal induzida em ratos. Serao utilizados 168 ratos, que receberao a inducao da doenca periodontal por adaptacao de um fio de algodao ao redor do primeiro molar inferior esquerdo e direito. Apos 7 dias, a ligadura sera removida e os animais divididos em grupos de acordo com os tratamentos realizados no primeiro molar esquerdo: Grupo I - os animais  nao receberao tratamento;  Grupo II - os animais serao tratados com raspagem e alisamento radicular (RAR) e irrigacao com 1 ml de soro fisiologico; Grupo III - serao tratados com RAR e irrigacao com 1 ml de solucao de azul de metileno (AM) (1001⁄4g/ml); Grupo IV- serao tratados com RAR e irrigacao com 1 ml de TTC-HCL (100mg/ml); Grupo V - serao tratados com RAR, seguido de irrigacao com 1ml da solucao: contendo 50% de AM (1001⁄4g/ml) associado a 50% de TTC-HCL (100mg/ml); Grupo VI -  serao tratados com RAR seguido de irrigacao com 1 ml de AM (1001⁄4g/ml) e, apos 60 s sera feita a Terapia a Laser em Baixa Intensidade (LLLT) realizando assim a PDT; Grupo VII - serao tratados com RAR e irrigacao com 1ml da solucao:contendo 50% de AM (1001⁄4g/ml) associado a 50% de  TTC-HCL (100mg/ml) e, apos 60s sera associada a LLLT. Serao eutanasiados 8 animais de cada grupo, aos 7, 15 e 30 dias apos o tratamento. A perda ossea na regiao de furca sera avaliada por analises histomorfometrica e imunoistoquimica. Os dados serao analisados estatisticamente. (AU)\n            ", "title": "Influencia do hidrocloreto de tetraciclina associado a terapia fotodinamica no tratamento da doenca periodontal induzida: estudo histomorfometrico e imunoistoquimico em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45112/perda-dentaria-em-adultos-avaliacao-do-impacto-na-qualidade-de-vida-atraves-da-aplicacao-de-indices/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00545-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Maria da Luz Rosario de Sousa"], "label": "Pesquisador responsável:"}, {"values": ["Maria da Luz Rosario de Sousa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Saude bucal", "Saude publica", "Qualidade de vida", "Adultos"], "label": "Assunto(s):"}], "resume": "\n              As perdas dentarias ainda constituem um agravo a saude bucal de adultos, sendo assim, e um assunto de grande relevancia na Odontologia. Objetivo: A proposta deste estudo sera mensurar a perda dentaria atraves da aplicacao de indices especificos de perda dentaria, e assim verificar os fatores associados a esta condicao, enfatizando o impacto na qualidade de vida em adultos. Metodologia: O estudo transversal aplicara o indice de mortalidade dentaria, e o indice de mortalidade dentaria modificado em duas etapas. As condicoes avaliadas na amostra serao a experiencia de carie dentaria, necessidades de tratamento, condicao periodontal (OMS), questoes socioeconomicas, de autopercepcao, de uso de servicos de saude e de qualidade de vida (OHIP 14).  A etapa 1 utilizara para a aplicacao dos indices, dados que foram obtidos de 386 adultos, de 20 a 64 anos, inseridos no mercado de trabalho. A etapa 2, aplicara os indices, apos realizar uma nova coleta de dados domiciliar, conforme foi realizado na etapa1, em adultos da mesma faixa etaria, residentes de Piracicaba. A variavel de desfecho sera a perda dentaria a partir dos valores obtidos nos indices, a ser analisada como variavel discreta e em classes, sendo os demais fatores as variaveis independentes. Sera construido um modelo conceitual teorico para as perdas dentarias. Para as analises serao utilizados modelos de regressao, segundo o modelo teorico hierarquico e log binomial, atraves do programa SPSS. Resultados esperados: Espera-se avaliar o impacto da perda dentaria na qualidade de vida, atraves da aplicacao dos indices, em adultos com diferentes niveis socioeconomicos e uso de servicos, e identificar os fatores associados a mesma. (AU)\n            ", "title": "Perda dentaria em adultos: avaliacao do impacto na qualidade de vida atraves da aplicacao de indices de perda dentaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/45034/influencia-do-ultrassom-de-baixa-frequencia-na-penetracao-cutanea-de-nanoparticulas-lipidicas-solida/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06202-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Renata Fonseca Vianna Lopez"], "label": "Pesquisador responsável:"}, {"values": ["Renata Fonseca Vianna Lopez"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doxorrubicina"], "label": "Assunto(s):"}], "resume": "\n              A aplicacao do ultrassom de baixa frequencia (LFS) para aumentar a penetracao de farmacos na pele ou atraves dela e explorada ha apenas 16 anos. Muitos estudos ainda sao necessarios para se entender e, consequentemente, adequar, a aplicacao do LFS na permeacao cutanea de macromoleculas e de sistemas de liberacao de farmacos. Foi demonstrado recentemente que a aplicacao do LFS leva a formacao de regioes distintas na pele, altamente permeaveis e desorganizados, conhecidas como \"regioes de transportes localizadas\" (LTRs). Existem evidencias de que o aumento do transporte de moleculas pelo LFS ocorra devido a formacao dessas regioes, que aparecem na pele, no entanto, de forma bastante heterogenea. Como a formacao das LTRs esta correlacionada com o processo de cavitacao causado pelo LFS, estima-se que a adicao de substancias, como as nanoparticulas, que controlem os sitios de nucleacao da cavitacao seja capaz de levar a formacao de LTRs mais homogeneamente distribuidas na pele. O maior controle na formacao de LTRs, bem como possiveis modificacoes nas caracteristicas desses caminhos criados na pele, pode ser vantajoso para o tratamento topico de patologias cutaneas, como o cancer de pele. O pre-tratamento da pele com o LFS, seguido da aplicacao de nanoparticulas lipidicas solidas (NLS) carreadoras de um antineoplasico, a doxorrubicina (DOX), deve aumentar a penetracao cutanea das NLS ate camadas mais profundas da pele, permitindo que o farmaco carreado seja liberado em altas concentracoes nessas camadas da pele onde os tumores cutaneos se encontram. Sendo assim, o presente projeto apresenta dois principais objetivos: avaliar a influencia de NLS adicionadas ao meio de acoplamento na formacao das LTRs apos aplicacao do LFS na pele, alem de avaliar a influencia do LFS na penetracao cutanea de NLS contendo DOX e seu potencial uso no tratamento topico do cancer de pele.  E importante ressaltar que este projeto dara inicio a uma nova linha de pesquisa relacionada ao uso do ultrassom como metodo fisico para melhorar a penetracao cutanea de macromoleculas e sistemas de liberacao. Essa nova linha sera implantada gracas ao estagio de pos-doutoramento recentemente finalizado pela coordenadora deste projeto no MIT (EUA), com bolsa FAPESP (Proc. 09/06150-9). O projeto conta com a colaboracao dos supervisores do estagio de pos-doutoramento, Prof. Robert Langer e Daniel Blankschtein, ambos do MIT. (AU)\n            ", "title": "Influencia do ultrassom de baixa frequencia na penetracao cutanea de nanoparticulas lipidicas solidas e sua potencial aplicacao no tratamento do cancer de pele"}, {"url": "http://bv.fapesp.br/pt/auxilios/45026/fractografia-correlativa-convergencia-de-tecnicas-de-microscopia-e-processamento-digital-de-imagens/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01835-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Aeroespacial", "Materiais e Processos para Engenharia Aeronautica, Aeroespacial"], "label": "Área do conhecimento:"}, {"values": ["Luis Rogerio de Oliveira Hein"], "label": "Pesquisador responsável:"}, {"values": ["Luis Rogerio de Oliveira Hein"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEG). Universidade Estadual Paulista (UNESP). Campus de Guaratingueta. Guaratingueta, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mecanica da fratura", "Ensaios mecanicos", "Fractografia", "Microscopia eletronica de varredura", "Microscopia optica", "Processamento digital de imagens"], "label": "Assunto(s):"}], "resume": "\n              A fractografia e uma ferramenta importante na investigacao de falhas ou no aprimoramento de materiais para fins estruturais. Tecnicas de investigacao fractografica, quando voltadas a discriminacao dos micromecanismos, tendem a se tornar muito caras, por envolver equipamentos como microscopios eletronicos de varredura. Em projetos anteriores, o grupo proponente deste projeto desenvolveu metodologias para a reconstrucao de superficies baseadas no processamento digital de imagens obtidas por microscopia optica, usando programas de dominio publico. Assim, este projeto tem uma componente importante para a reducao do custo de investigacoes de falhas, ao propor o conceito de \"fractografia correlativa\", para compor um atlas de imagens de fratura em microscopio optico, \"traduzidas\" por imagens das mesmas regioes obtidas em microscopio eletronico de varredura, com maior definicao e mais ampla cultura de interpretacao.Outra componente do projeto envolve a fractografia quantitativa por analise do comportamento fractal. Superficies de fratura expressam a sequencia de eventos de liberacao de energia com a propagacao de trincas, mostrando a relacao entre os componentes da estrutura, campos de tensoes locais e a formacao de texturas tipicas em seu relevo. Por exemplo, no caso de ligas metalicas, a evolucao das formacoes topograficas pode indicar as linhas de acao de carga, a dinamica do processo de fratura, falhas de uso ou de processamento, e outros. Assim, a fractografia quantitativa pode ampliar seu papel na investigacao de falhas estruturais ou como ferramenta para o desenvolvimento de processos e produtos. Para tanto, e preciso adequar ou criar abordagens para o estudo quantitativo de relevos. A presente proposta baseia-se em resultados obtidos pelo grupo na medicao da topografia de superficies, usando a reconstrucao por extensao de foco na microscopia optica para a analise do comportamento fractal de texturas formadas pelos detalhes de relevo. Estes resultados preliminares foram obtidos na analise de ligas metalicas de uso aeronautico, compositos carbono/epoxi e de corpos ceramicos de titania rompidos em ensaios de tenacidade a fratura em modo I de carregamento e, em todos os casos, as superficies de fratura podem ser descritas por fractais mistos, compostos por valores relativos a macroescala ou a microescala. Para os compositos, os valores fractais relativos a microescala (ou \"estruturais\") mostram correlacao com a ocorrencia de micromecanismos de fratura e os valores locais de tenacidade, ja para o aco 15-5PH, por exemplo, sao os valores fractais da macroescala (ou \"texturais\") que encontram forte correlacao com a tenacidade a fratura.         A hipotese a ser testada nesta proposta e a de que os regimes de carregamento e a resposta plastica dos materiais e que definem a escala que governa a descricao do relevo.Isso exigira uma ampla gama de materiais analisados e alguma diversidade de ensaios mecanicos, proprios as classes de materiais propostos, sempre usando os metodos de reconstrucao por extensao de foco, baseados na microscopia optica, e, eventualmente, levantamentos topograficos em microscopio de forca atomica. Serao avaliados diversos materiais, entre ligas metalicas, compositos de uso aeronautico, polimeros e ceramicos, em modos I e II de carregamento, entre os regimes linear-elastico e elasto-plastico, este em condicoes mais restritas. Tambem serao avaliadas superficies de ligas metalicas fraturadas em ensaios de propagacao de trincas por fadiga, para avaliar possiveis correlacoes entre valores fractais e a equacao de Paris.Em resumo, apos os ensaios, as investigacoes das areas selecionadas sobre as superficies de fratura serao realizadas, prioritariamente, a partir de pilhas de imagens obtidas por microscopia optica e processadas para levantamento do relevo e da distribuicao de texturas formadas nas superficies fraturadas, visando testar os limites de auto-similaridade ou auto-afinidade das superficies. (AU)\n            ", "title": "Fractografia correlativa: convergencia de tecnicas de microscopia e processamento digital de imagens para a caracterizacao quantitativa e qualitativa de micromecanismos de fratura"}, {"url": "http://bv.fapesp.br/pt/auxilios/45030/fontes-de-emissao-de-metano-e-oxido-nitroso-pela-sucessao-soja-milho-nos-estados-de-mato-grosso-e-ro/", "citations": [], "properties": [{"values": ["11/03055-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Brigitte Josefine Feigl"], "label": "Pesquisador responsável:"}, {"values": ["Brigitte Josefine Feigl"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Efeito estufa"], "label": "Assunto(s):"}], "resume": "\n              A concentracao atmosferica dos gases de efeito estufa (GEE) tem aumentado de forma significativa desde meados do sec. XVIII, apos o inicio da Revolucao Industrial. Na atualidade, a maior parte das emissoes brasileiras esta relacionada com o desmatamento (queimadas) e processos de mudanca de uso da terra. A substituicao da cobertura vegetal natural, impulsionada pelo aumento da demanda de soja no mercado internacional, ocorre de forma mais intensa na regiao sudoeste da Amazonia brasileira, principalmente nos Estados de Mato Grosso e Rondonia. A presente proposta de pesquisa baseia-se na hipotese de que a expansao agricola na regiao emita quantidades superiores de GEE aos que sao contabilizados atualmente, uma vez que o sistema \"solo-planta\" durante a transpiracao vegetal, nao e mensurado. O objetivo desta pesquisa sera estimar as emissoes do GEE provenientes do cultivo de soja e milho nos Estados do MT e RO. O valor total ira representar a soma das emissoes provenientes do processo transpiratorio das plantas, perdas por difusao do solo e emissoes resultantes da decomposicao dos restos culturais sobre o solo. A selecao das areas experimentais, instalacao e conducao dos trabalhos serao realizadas de acordo com a metodologia proposta pelo IPCC (2006), para a elaboracao de inventarios de emissoes de GEE, permitindo caracterizar as emissoes na regiao, nos diferentes estagios de desenvolvimento das plantas. As informacoes obtidas nesta pesquisa servirao para refinar o inventario das emissoes de GEE, buscando, principalmente, gerar informacoes uteis para a tomada de decisoes que visem a reducao nas emissoes destes gases. (AU)\n            ", "title": "Fontes de emissao de metano e oxido nitroso pela sucessao soja-milho nos estados de Mato Grosso e Rondonia"}, {"url": "http://bv.fapesp.br/pt/auxilios/45031/diferentes-taxas-de-infusao-de-tramadol-na-analgesia-trans-e-pos-operatoria-imediata-de-caes-submeti/", "citations": [], "properties": [{"values": ["11/03535-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Valeria Nobre Leal de Souza Oliva"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Nobre Leal de Souza Oliva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia veterinaria"], "label": "Assunto(s):"}], "resume": "\n              A analgesia multimodal e cada vez mais empregada em medicina veterinaria e o tramadol, um analgesico opioide de acao central, tem demonstrado efetividade no controle da dor moderada a severa. O presente trabalho tem como objetivo determinar a dose e a taxa de infusao de tramadol, visando a analgesia trans e pos operatoria imediata, bem como observar as possiveis alteracoes cardiovasculares e respiratorias, verificar a concentracao serica resultante da infusao continua em tres diferentes taxas de tramadol, determinar a concentracao plasmatica minima de tramadol necessaria para fornecer analgesia trans e pos operatoria e avaliar o periodo e grau de analgesia pos operatoria residual. Serao utilizados 30 caes distribuidos em tres grupos, que receberao um bolus de tramadol (2mg/Kg) logo apos a inducao (propofol e midazolam) e manutencao anestesica (isofluorano), seguido da infusao de diferentes taxas de tramadol: G1: 1,5mg/kg/h; G2: 2,0mg/kg/h; G3: 2,5 mg/kg/h. Serao coletadas amostras de sangue para avaliacao de parametros hemogasometricos, dosagem de cortisol e determinacao da concentracao serica do tramadol. A analgesia pos operatoria sera avaliada por meio de atribuicao de escores. Serao utilizados os seguintes testes estatisticos, considerando P<0,5: ANOVA para as variaveis quantitativas com distribuicao normal, sendo as medias comparadas atraves do teste de Tukey.  Para as variaveis que nao apresentarem distribuicao normal e para as variaveis qualitativas ordinais, sera utilizado o teste Kruskal-Wallis para comparar os grupos em cada momento e o teste de Friedman para comparar os momentos em cada grupo, seguido do teste de Dunn para comparacoes multiplas. (AU)\n            ", "title": "Diferentes taxas de infusao de tramadol na analgesia trans e pos-operatoria imediata de caes submetidos a osteossintese"}, {"url": "http://bv.fapesp.br/pt/auxilios/45028/planejamento-e-sintese-de-alquilfosfocolinas-como-potenciais-antineoplasicos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02189-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Carlota de Oliveira Rangel Yagui"], "label": "Pesquisador responsável:"}, {"values": ["Carlota de Oliveira Rangel Yagui"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica farmaceutica"], "label": "Assunto(s):"}], "resume": "\n              O cancer e uma das principais causas de morte no Brasil e no mundo, sendo responsavel, em 2005 por 190.000 obitos no Brasil. A capacidade que alguns tumores tem de alcancarem outros orgaos faz do cancer uma doenca ameacadora, na qual a metastase e responsavel por 90% das mortes por cancer. A terapia antineoplasica atual baseia-se na quimioterapia, radioterapia ou remocao cirurgica da massa tumoral. Embora eficazes em muitos casos, os farmacos antitumorais apresentam alta toxicidade limitando seu amplo emprego. Alem disso, as celulas tumorais podem adquirir resistencia a esses compostos. Nesse cenario, as alquilfosfocolinas (APC) surgem como uma classe promissora de agentes antitumorais. Embora seu mecanismo de acao ainda nao esteja totalmente elucidado, sugere-se que as APC possam agir na membrana celular e na inibicao da proteina quinase C (PKC). A PKC, por sua vez, possui importante papel na fosforilacao de proteinas citoplasmatica e na transducao de sinais de proliferacao celular. O prototipo da classe das APC corresponde a miltefosina, farmaco aprovado clinicamente para o uso topico de metastases cutaneas de cancer de mama. No entanto, este farmaco apresenta toxicidade gastrointestinal e acao hemolitica. Desta maneira, a sintese de novos compostos analogos a miltefosina que sejam mais potentes e menos toxicos apresenta consideravel interesse. Neste projeto pretende-se sintetizar analogos alcoxicicloalquilicos da miltefosina, bem como estudar o potencial antitumoral destes em comparacao com o prototipo. Com os compostos obtidos, serao realizados ensaios in vitro de determinacao do potencial hemolitico, bem como de atividade antitumoral frente as seguintes linhagens de celulas tumorais humanas imortalizadas: NCI-460 (pulmao), UACC-62 (melanoma), MCF-7 (mama) e NCI-ADR (celulas mamarias manifestando fenotipo de resistencia a varios farmacos). Paralelamente, serao realizados estudos de caracterizacao e mapeamento do sitio de interacao do dominio C2 da PKC± com analogos da miltefosina aplicando-se metodologias de modelagem molecular (docking e Dinamica Molecular, DM) para o planejamento de novos agentes antitumorais potencialmente ativos. A metodologia de docking sera inicialmente empregada para investigar os possiveis modos de interacao dos compostos com a proteina. A DM sera aplicada nos conformeros mais promissores obtidos na analise de docking. A energia total do sistema sera calculada para se verificar o complexo mais energeticamente estavel. Medidas de distancia entre os atomos do ligante e da proteina serao desenvolvidas e registradas com a funcao de caracterizacao e mapeamento do sitio de interacao da PKC± dominio C2, possibilitando a busca e planejamento de novos prototipos antitumorais. (AU)\n            ", "title": "Planejamento e sintese de alquilfosfocolinas como potenciais antineoplasicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45027/expressao-das-proteinas-citoesqueleticas-actina-e-tubulina-em-celulas-osteogenicas-cultivadas-sobre/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01852-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Tambasco de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Tambasco de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Histologia oral", "Biomateriais", "Vitroceramica", "Biomateriais ceramicos", "Osteogenese", "Citoesqueleto"], "label": "Assunto(s):"}], "resume": "\n              A implantacao de materiais vitreos e vitroceramicos bioativos representa estrategia terapeutica importante para se promover a formacao de matriz extracelular mineralizada em defeitos osseos criticos. Quando expostos a fluidos biologicos, vidros e vitroceramicas bioativos exibem alteracoes quimicas e topograficas de superficie que afetam as interacoes de celulas com a superficie desses biomateriais, reduzindo o espraiamento celular e alterando o padrao de marcacao de proteinas do citoesqueleto e de integrinas. O presente projeto tem como objetivo avaliar se as alteracoes no padrao de marcacao para actina e tubulina, duas das principais proteinas citoesqueleticas, observadas in vitro em celulas osteogenicas sobre superficies do vidro Bioglass® 45S5 e da vitroceramica Biosilicato®, sao decorrentes de reducao quantitativa na expressao do RNAm e das proteinas correspondentes. Nos periodos de 3 e 7 dias de culturas primarias de celulas osteogenicas, os niveis de RNAm para actina e tubulina serao quantificados por PCR em tempo real, enquanto que a expressao de actina e tubulina sera determinada por ensaio imunoenzimatico (ELISA). (AU)\n            ", "title": "Expressao das proteinas citoesqueleticas actina e tubulina em celulas osteogenicas cultivadas sobre superficies vitreas bioativas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45163/balanco-dos-gases-do-efeito-estufa-na-pecuaria-bovina-de-corte-no-centro-oeste-do-brasil-bases-tecn/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17837-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Carlos Clemente Cerri"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Clemente Cerri"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Emissao de gases", "Dioxido de carbono", "Metano", "Bovinocultura de corte"], "label": "Assunto(s):"}], "resume": "\n              A proposta tem por objetivo quantificar os gases do efeito estufa (GEE) (CO2, CH4 e N2O) emitidos por animais criados a pasto em comparacao com animais semi-confinados. As fontes de GEE a serem avaliadas incluem a fertilizacao nitrogenada de pastos e culturas produtoras de componentes da racao para o confinamento, calcario, fermentacao enterica, fixacao biologica do nitrogenio, decomposicao da urina, fezes e urina+fezes, decomposicao de restos culturais e dos dejetos animais aplicados ao campo. Outras fontes, tais como a queima de combustiveis fosseis e o uso de eletricidade tambem serao contabilizadas. A determinacao das mudancas do estoque de carbono no solo sera feita paralelamente e deduzida do total emitido, para possibilitar o calculo das emissoes liquidas. Com essas informacoes efetuar-se-a o calculo da pegada de C de um kg de carne produzida nos dois sitemas para um mesmo peso de abate de 1 UA (unidade animal). As medidas serao feitas em condicoes de laboratorio no CENA/USP e em duas condicoes de campo em fazendas situadas nos estados de Rondonia e Mato Grosso. Essas medidas incluirao o uso de camaras de incubacao e analise dos gases por cromatografia gasosa. Os solos serao coletados de forma a atender os quesitos estatisticos e as analises de C serao efetuadas em auto-analisadores. Os resultados serao tratados estatisticamente pelos testes de media (Tukey), variancia (Anova) e correlacao (Correlacao de Pearson) e analise de incertezas recomendado pelo IPCC. Os resultados obtidos serao comparados com os valores obtido pelo calculo chamado de Tier 1 pelo IPCC. Para tanto, sera usada a ferramenta \"Ex-Ante Carbon Balance Tool - EX-ACT\" para o balanco Ex-Ante do carbono proposta e utilisada pela Organizacao das Nacoes Unidas para Agricultura e Alimentacao (FAO), que tem como finalidade fornecer estimativas Ex-Ante do impacto de atenuacao na agricultura.  Esses resultados poderao auxiliar a tomada de decisao por parte dos orgaos governamentais, principalmente no que se refere a politicas publicas visando reduzir as emissoes de GEE e conferir sustentabilidade na producao de carne no Brasil. Consideramos que os produtos dessa pesquisa colaborarao com o recem criado programa do MAPA de Agricultura de Baixo Carbono (ABC). (AU)\n            ", "title": "Balanco dos gases do efeito estufa na pecuaria bovina de corte no Centro-Oeste do Brasil: bases tecnicas para pecuaria de baixo carbono"}, {"url": "http://bv.fapesp.br/pt/auxilios/45167/analise-comparativa-por-correlacao-digital-de-imagens-e-nao-linear-pelo-mef-3d-das-tensoes-geradas-p/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01506-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Faria Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Faria Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proteses e implantes", "Protese sobre implantes osseointegrados", "Titanio", "Zirconia", "Resistencia a tracao", "CAD/CAM", "Metodo de correlacao digital de imagem", "Metodo dos elementos finitos"], "label": "Assunto(s):"}], "resume": "\n              Duvidas ainda existem em relacao ao melhor metodo de fixacao de proteses fabricadas pela tecnologia CAD/CAM, assim como o material escolhido para sua confeccao e qual seria a combinacao mais efetiva para melhor distribuicao das tensoes ao sistema de suporte. O metodo de elementos finitos tridimensional (MEF-3D) tem sido bastante utilizado para o estudo das tensoes, mas um sistema de analise in vitro suficientemente preciso para comparacao com os resultados obtidos pelo metodo matematico e necessario para comprovacao. A analise por correlacao de imagens digitais em 3D (CID-3D) proporciona um mapeamento completo das tensoes geradas na superficie do modelo a ser analisado, possibilitando analises precisas. O objetivo deste estudo sera avaliar a influencia do material utilizado para a fabricacao e o metodo de fixacao ao sistema de suporte de proteses parciais fixas (PPFs) maxilares implantossuportadas de 12 elementos, esplintadas ou seccionadas em 4 estruturas de 3 elementos cada, confeccionadas pelo sistema CAD/CAM, com auxilio de analise in vitro por CID-3D e simulacao computacional com o MEF-3D. O estudo constara de 2 fases: (1) analise in vitro: serao confeccionadas 24 PPFs utilizando o sistema CAD/CAM e suportadas por 6 implantes posicionados em um modelo simulando uma maxila completamente edentula. Oito grupos de estudo serao formados (n=3), divididos de acordo com o material da infraestrutura (zirconia ou titanio), tipo de protese (cimentada ou parafusada) e esplintagem ou seccao da estrutura. Um carregamento oclusal antagonista de 250 N sera aplicado as estruturas com velocidade de 0,1 mm/seg enquanto fotografias da superficie do modelo sao tiradas com a frequencia de 1 quadro/seg. para analise das tensoes pelo metodo CID-3D. (2) analise computacional: serao confeccionados 4 modelos de elementos finitos tridimensional padrao, identicos ao modelo do estudo in vitro para possibilitar que os 8 grupos da fase 1 sejam simulados na fase 2. Os dados da analise in vitro serao submetidos a analise estatistica e os dados da analise nao-linear pelo MEF-3D serao comparados qualitativa e quantitativamente ao metodo CID-3D por meio de mapas e valores de tensoes. (AU)\n            ", "title": "Analise comparativa por correlacao digital de imagens e nao-linear pelo MEF-3D das tensoes geradas por proteses parciais fixas cimentadas e parafusadas confeccionadas pelo sistema CAD/CAM em titanio e zirconia"}, {"url": "http://bv.fapesp.br/pt/auxilios/45169/efeito-do-agente-de-acoplagem-na-estabilidade-de-compositos-polimericos-com-fibras-lignocelulosicas/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00156-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Marcia Aparecida da Silva Spinace"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Aparecida da Silva Spinace"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais compositos polimericos", "Fibras lignocelulosicas"], "label": "Assunto(s):"}], "resume": "\n              Atualmente vem crescendo o interesse nos compositos polimericos reforcados com fibras lignocelulosicas em substituicao as fibras de vidro, pois elas sao provenientes de fontes renovaveis, nao sao abrasivas aos equipamentos de processamento e possuem baixa densidade comparadas as fibras de vidro. Porem as fibras lignocelulosicas apresentam inicio da temperatura de degradacao em torno de 200 oC, limitando seu uso em poliolefinas. As poliolefinas nao possuem grupos funcionais para promover interacoes na interface da matriz - fibras levando a uma diminuicao do desempenho dos compositos. E necessario o uso de agentes de acoplagem que sao compostos bifuncionais e promovem interacoes na interface fibra-matriz polimerica. E crescente o numero de artigos cientificos relatando o uso de agentes de acoplagem nestes compositos visando a melhora de suas propriedades. No entanto, existe uma quantidade muito pequena de estudos sistematizados sobre a influencia dos agentes de acoplagem na estabilidade destes compositos em funcao do tempo de envelhecimento. Este projeto tem por objetivo estudar a estabilidade de compositos de poliolefinas com fibras lignocelulosicas processados por extrusao-injecao atraves de ensaios de envelhecimento ambiental e envelhecimento fotoquimico acelerado. Serao avaliados os efeitos do agente de acoplagem e os mecanismos de degradacao atraves de analises de variacao de propriedades mecanicas, termicas, mudancas na morfologia, colorimetria e medidas espectroscopicas e ensaios de envelhecimento higrotermico acelerado. (AU)\n            ", "title": "Efeito do agente de acoplagem na estabilidade de compositos polimericos com fibras lignocelulosicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45168/analise-biomecanica-in-vitro-de-pilares-esteticos-de-zirconia-personalizados-e-nao-personalizados-su/", "citations": [], "properties": [{"values": ["10/20632-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Renata Cristina Silveira Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Renata Cristina Silveira Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proteses e implantes"], "label": "Assunto(s):"}], "resume": "\n              A perda de elementos dentais, com prejuizos funcionais e esteticos, faz com que profissionais e pacientes procurem alternativas para substitui-los. Sendo assim, os implantes dentais passaram a ser uma opcao viavel de tratamento para se obter uma adequada reabilitacao oral. Os principais fatores de insucesso deste tipo de tratamento sao: perda ossea marginal e instabilidade da conexao protetica. Assim, interfaces do tipo cone morse foram desenvolvidas a fim de aprimorar algumas propriedades destes implantes; como melhorar a adaptacao entre implante e pilar protetico; minimizar as reabsorcoes osseas periimplantares; melhorar a estabilidade mecanica e impedir o afrouxamento do pilar. Atualmente a estetica tem se tornado um fator de grande importancia na odontologia e os pilares em zirconia sao uma alternativa bem interessante que vem preencher o fator estetico, nao contemplado pelos pilares metalicos. Pesquisas avaliando adaptacao e resistencia de pilares esteticos tem aumentado, mas a maioria dos estudos avaliou pilares proteticos para implantes hexagono externo e interno, pouco se sabe sobre o comportamento biomecanico de pilares esteticos em zirconia para implantes cone morse. O presente estudo tem como objetivo avaliar a resistencia a fratura e o efeito da ciclagem termo-mecanica sobre pilares esteticos de zirconia para implantes cone morse, com e sem preparo protetico. (AU)\n            ", "title": "Analise biomecanica in vitro de pilares esteticos de zirconia personalizados e nao personalizados submetidos a ciclagem termo-mecanica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45178/efeito-do-extrado-bruto-e-fracoes-de-cecropia-pahystachya-embauba-na-evolucao-da-lesao-renal-provo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50391-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Terezila Machado Coimbra"], "label": "Pesquisador responsável:"}, {"values": ["Terezila Machado Coimbra"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Insuficiencia renal cronica", "Cecropia pachystachya", "Arginase", "Oxido nitrico", "Angiotensina II"], "label": "Assunto(s):"}], "resume": "\n              Um dos modelos experimentais mais utilizados para o estudo da insuficiencia renal cronica (IRC) consiste na reducao do numero de nefros pela nefrectomia cirurgica. Esse modelo e caracterizado pela perda de funcao renal, proteinuria, hipertensao arterial e alteracoes histologicas semelhantes as observadas em muitas doencas renais humanas. A renoprotecao em pela supressao do sistema Renina/Angiotensina, por inibidores da enzima conversora de Angiotensina I (ECA) ou antagonistas do receptor de Angiotensina II, tem sido extensivamente demonstrada em estudos clinicos e experimentais de doenca renal cronica. Alguns estudos tem mostrado tambem que a producao de oxido nitrico (NO) esta diminuida em ratos com nefrectomia a 5/6. e que a administracao de um doador de NO pode atenuar a lesao renal nesses animais. Substancias encontradas no extrato de C. pachystachya, poderiam atenuar a lesao renal em ratos submetidos a nefrectomia 5/6, por ambos os mecanismos, de inibicao da ECA e da enzima arginase renal. O efeito da inibicao da ECA pelo extrato bruto e fracoes de C. pachystachya, possivelmente, poderia atenuar as acoes hemodinamicas e pro-inflamatorias induzidas pela Angiotensina II em ratos nefrectomizadoa 5/6, interferindo com isso na progressao da lesao renal. A inibicao da arginase pela administracao do extrato pode contribuir para a atenuacao da lesao renal nesses animais, uma vez que a producao de NO esta reduzida no cortex renal dos mesmos. O objetivo desse estudo e de avaliar o efeito do extrato bruto e fracoes de C. pachystachya, na lesao renal em ratos submetidos a nefrectomia 5/6. Para isso administraremos do extrato bruto de C. pachystachya e fracoes em ratos controles e em ratos submetidos a nefrectomia 5/6, e analisaremos as alteracoes de funcao renal (albuminuria e queda de filtracao glomerular), o processo inflamatorio no cortex renal, da producao renal de NO e da pressao sistolica desses animais. (AU)\n            ", "title": "Efeito do extrado bruto e fracoes de Cecropia pahystachya (embauba) na evolucao da lesao renal provocada pela nefrectomia a 5/6"}, {"url": "http://bv.fapesp.br/pt/auxilios/45177/analise-de-tensao-desajuste-marginal-e-torque-de-afrouxamento-em-infraestruturas-de-proteses-multip/", "citations": [], "properties": [{"values": ["11/03038-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Ferraz Mesquita"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Ferraz Mesquita"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese dentaria", "Tensao dos materiais"], "label": "Assunto(s):"}], "resume": "\n              O objetivo neste estudo sera avaliar a influencia da ciclagem mecanica no torque de afrouxamento de parafusos proteticos, no desajuste marginal e na transmissao de tensao ao sistema protese-implante. Serao confeccionadas infraestruturas metalicas fundidas em titanio comercialmente puro, simulando proteses parciais fixas de tres elementos retidas por dois implantes e proteses totais fixas retidas por cinco implantes. Apos o enceramento, as infraestruturas serao distribuidas entre os 3 grupos de avaliacao (n=10) de cada um dos designs proteticos avaliados. Para cada infra-estrutura sera confeccionado um modelo de trabalho, onde serao avaliados o desajuste marginal e torque de afrouxamento, antes e apos a ciclagem mecanica (106 ciclos mecanicos, 2 Hz, 130N). As avaliacoes de tensao serao realizadas utilizando strain gauges associados as infraestruturas fundidas e tambem por meio do metodo de elementos finitos, para o qual serao confeccionados modelos virtuais tridimensionais simulando as situacoes avaliadas in vitro.  Apos a obtencao dos resultados, os mesmos serao submetidos a analise exploratoria seguida de aplicacao dos testes estatisticos mais adequados. (AU)\n            ", "title": "Analise de tensao, desajuste marginal e torque de afrouxamento em infraestruturas de proteses multiplas implantossuportadas submetidas ou nao a ciclagem mecanica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45135/materia-organica-e-a-sorcao-de-herbicidas-em-solos-sob-plantio-direto-das-regioes-tropical-e-subtrop/", "citations": [], "properties": [{"values": ["11/10079-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Jussara Borges Regitano"], "label": "Pesquisador responsável:"}, {"values": ["Jussara Borges Regitano"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pesticidas"], "label": "Assunto(s):"}], "resume": "\n              O sistema de plantio direto e extensivamente utilizado no Brasil por tratar-se de pratica conservacionista, capaz de melhorar a qualidade do solo e diminuir os custos de producao em relacao ao plantio convencional. As condicoes edafoclimaticas distintas e a adocao de diferentes culturas na entressafra sugerem diferencas na distribuicao e na qualidade da materia organica de solos (MOS), principalmente sob sistema de plantio direto devido ao tempo de resiliencia da palha em cobertura. A interacao entre a MOS e os pesticidas ja foram bastante estudadas, mas apenas parcialmente esclarecidas uma vez que a maioria dos estudos considera a MOS como um compartimento homogeneo, ignorando o papel de seus diferentes componentes moleculares. Assim sendo, o objetivo principal deste trabalho e avaliar o efeito da composicao e da distribuicao da materia organica na sorcao de herbicidas aplicados as culturas de soja e milho sob sistema plantio direto, em condicoes edafoclimaticas distintas: tropical (Regiao Centro-Oeste) e subtropical (Regiao Sul). Os herbicidas alaclor, bentazona, diclosulam e imazetapir foram selecionados devido as suas importancias junto a essas culturas, as suas propriedades fisico-quimicas distintas e a disponibilidade de suas moleculas na forma radiomarcada (14C). Para tal, serao utilizados dez solos, sendo cinco representativos do Estado do Parana (clima subtropical) e cinco representativos do Estado do Mato Grosso (clima tropical). Atraves dos ensaios de sorcao nos solos e nas diferentes fracoes destes sera determinado o potencial de sorcao em cada situacao. O fracionamento fisico do solo e o uso de tecnicas espectroscopicas (ressonancia nuclear magnetica, espectroscopia de infravermelho com transformada de Fourier e espectroscopia de fluorescencia induzida por laser) serao utilizados para caracterizar a distribuicao e a qualidade da MOS, permitindo correlacionar estes atributos ao potencial de sorcao destes herbicidas nos solos. (AU)\n            ", "title": "Materia organica e a sorcao de herbicidas em solos sob plantio direto das regioes tropical e subtropical do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/45136/papel-do-peptideo-relacionado-ao-gene-da-calcitonina-cgrp-no-metabolismo-proteico-em-musculo-esque/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11003-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Carlos Carvalho Navegantes"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Carlos Carvalho Navegantes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proteinas"], "label": "Assunto(s):"}], "resume": "\n              Em estudos previos do nosso laboratorio, foi demonstrado que o Sistema Nervoso Simpatico, por meio da ativacao dos adrenoceptores (AR)-22, exercem importantes efeitos anabolicos no metabolismo proteico da musculatura esqueletica de roedores. Estes efeitos sao modulados pela via classica do AMPc/PKA e tambem por uma via de sinalizacao dependente da Akt. O Peptideo Relacionado ao Gene da Calcitonina (CGRP) e um neuropeptideo co-secretado com a acetil-colina na regiao da placa motora que tambem atua por mecanismos dependentes do AMPc. No entanto, seu papel fisiologico no metabolismo proteico muscular e completamente desconhecido. Estudos recentes tem demonstrado que a desnervacao motora resulta em atrofia muscular e reducao das concentracoes musculares de CGRP. Considerando que o AMPc e um importante mediador do simpatico na inibicao da proteolise muscular, a hipotese a ser testada neste trabalho e que o CGRP, assim como as catecolaminas, exerca efeitos anti-catabolicos na musculatura esqueletica. Para isto, sera avaliado o efeito do tratamento sistemico e in vitro com CGRP e seu antagonista competitivo (CGRP8-37) na expressao de genes relacionados a atrofia (atrogenes), nas atividades dos diferentes sistemas proteoliticos, assim como no processo de sintese em musculos esqueleticos de ratos normais ou desnervados (seccao do nervo isquiatico). Tambem sera investigada a participacao da PKA e Akt nos efeitos metabolicos induzidos pelo CGRP. O conteudo de AMPc sera determinado por metodo imunoenzimatico, o RNAm dos atrogenes por RT-PCR e a fosforilacao de proteinas sinalizadoras da via da PKA e Akt serao analisadas por Western blotting. Estes resultados poderao contribuir para a identificacao de um novo mecanismo regulatorio da massa muscular esqueletica que pode vir a ser importante no tratamento da atrofia muscular em situacoes de desuso. (AU)\n            ", "title": "Papel do peptideo relacionado ao gene da calcitonina (CGRP) no metabolismo proteico em musculo esqueletico de ratos normais e desnervados"}, {"url": "http://bv.fapesp.br/pt/auxilios/45141/a-gestao-das-micros-e-pequenas-empresas-na-percepcao-de-seus-proprietarios-e-gestores-estrategias/", "citations": [], "properties": [{"values": ["11/50223-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Djair Picchiai"], "label": "Pesquisador responsável:"}, {"values": ["Djair Picchiai"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade Campo Limpo Paulista (FACCAMP). Instituto de Ensino Campo Limpo Paulista. Campo Limpo Paulista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microempresas", "Pequenas e medias empresas", "Estrategia organizacional", "Estrutura organizacional", "Competencia organizacional"], "label": "Assunto(s):"}], "resume": "\n              Nosso objetivo e analisar a dinamica das micros e pequenas empresas, na faixa de 10 a 100 funcionarios, que utilizam recursos financeiros, humanos e tecnologicos em suas atividades. Sao empresas prestadoras de servicos e produtoras de bens, de uma determinada regiao que atenda um bom numero de clientes. Utilizar-se-a uma amostra que seja significativa em numero, sendo a mesma por conveniencia, dispostas a prestar informacoes, estimando-se em 32 empresas ja levantadas. Estudar-se-a a aplicacao de conceitos de estrategia, estrutura e competencias organizacionais necessarias ao desempenho das micros e pequenas empresas. Verificar-se-a o alinhamento, consistencia e coerencia entre eles. Analisar-se-a o desenho organizacional, a caracterizacao do quadro de pessoal, o processo produtivo, a estrutura comercial e tecnologica, a priori, estes como fatores determinantes das estrategias utilizadas e das competencias organizacionais de cada uma das empresas. Trata-se de um estudo de uma amostra relevante e significativa para a regiao. Procurar-se-a um segmento de organizacoes prestadoras de servicos e de producao de bens da regiao de Campo Limpo Paulista. Encontra-se alguns desafios na definicao de competencias organizacionais necessarias no arranjo dos recursos e na definicao das estrategias do negocio. Sao empresas que procuram trabalhar com profissionais qualificados e oferecem servicos e produtos de boa qualidade na percepcao de seus funcionarios e que atendam, tambem, as expectativas de seus clientes. Procurar-se-a encontrar as possiveis caracteristicas peculiares em gestao das empresas da regiao, que sofrem influencia economica, politica e social de Sao Paulo e Campinas. (AU)\n            ", "title": "A gestao das micros e pequenas empresas na percepcao de seus proprietarios e gestores: estrategias, estruturas e competencias organizacionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/45133/avaliacao-do-efeito-da-lidocaina-venosa-no-alivio-da-dor-e-nas-concentracoes-plasmaticas-de-interleu/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09807-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Rioko Kimiko Sakata"], "label": "Pesquisador responsável:"}, {"values": ["Rioko Kimiko Sakata"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia"], "label": "Assunto(s):"}], "resume": "\n              A fibromialgia e uma sindrome dolorosa caracterizada por dor difusa e envolvimento cronico de multiplos musculos e tecidos moles. A sua natureza difusa e complexa sugere que mecanismos neurologicos e psicologicos, incluindo diminuicao do limiar de dor, estao envolvidos e que a alteracao do sono pode contribuir para o desenvolvimento da sindrome. Outras alteracoes incluem disturbios na modulacao da dor, em niveis periferico e centralOs mecanismos fisiopatologicos da fibromialgia estao relacionados a alteracoes de neurotransmissores. As citocinas podem ter participacao na modulacao de sintomas como hiperalgesia, fadiga e depressao, e manutencao simpatica da dor. A substancia-P (SP) e um neurotransmissor armazenado nas fibras aferentes nociceptivas e parece estar envolvido com a patogenese da dor musculoesqueletica, principalmente causando inflamacao neurogenica. O nivel de SP esta aumentado no liquido cerebro-espinal de pacientes com fibromialgia quando comparados a grupos controle. A infusao de anestesico local por via venosa e indicada para fibromialgia quando medicamentos por via sistemica nao produzem efeito adequado.A lidocaina por via venosa promove bloqueio simpatico, vaso-dilatacao, anestesia das terminacoes nervosas do endotelio vascular, estabilizacao de membrana e quebra de circulo vicioso que mantem a dor. (AU)\n            ", "title": "Avaliacao do efeito da lidocaina venosa no alivio da dor e nas concentracoes plasmaticas de interleucinas (IL-1, IL-6 e IL-8) e de substancia-P em pacientes com fibromialgia"}, {"url": "http://bv.fapesp.br/pt/auxilios/45142/uso-de-nanoemulsoes-lipidicas-como-veiculos-de-metotrexato-e-paclitaxel-no-tratamento-da-doenca-vasc/", "citations": [], "properties": [{"values": ["11/50032-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Noedir Antonio Groppo Stolf"], "label": "Pesquisador responsável:"}, {"values": ["Noedir Antonio Groppo Stolf"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              A doenca vascular do coracao transplantado e a principal causa de morte apos o primeiro ano de transplante cardiaco e e o fator de limitacao mais importante na sobrevida em longo prazo apos o transplante. Esta doenca de natureza aterosclerotica tem manifestacoes clinicas semelhantes as da doenca coronaria, como: arritmia, infarto do miocardio, insuficiencia cardiaca e morte subita, e nao tem tratamento clinico efetivo, sendo o retransplante a unica opcao terapeutica. Em trabalho recente, mostramos que, apos injecao endovenosa em coelhos com aterosclerose, uma nanoemulsao lipidica (LDE) que se liga aos receptores da LDL concentra-se nos segmentos arteriais lesionados dos animais. Quando tratamos os animais com quimioterapico de acao antiproliferativa paclitaxel incorporado a LDE, verificamos reducao de 60% das lesoes. Embora o paclitaxel seja um farmaco de grande toxicidade, quando incorporado as nanoemulsoes nao apresenta efeitos toxicos. A LDE tambem se concentra 4 vezes mais no coracao transplantado do que no coracao nativo, e o tratamento com LDE-paclitaxel tambem reduziu acentuadamente o processo inflamatorio e a estenose arterial do coracao transplantado, em experiencias que conduzimos no modelo do coelho com transplante cardiaco heterotopico. O resultado do tratamento com LDE-paclitaxel foi assim extremamente favoravel. Objetivos: 1) Investigar se o metotrexato, um quimioterapico com mecanismo de acao diferente do paclitaxel, e que alem da acao antiproliferativa tem propriedades imunossupressoras tambem pode, quando incorporado a LDE, evitar a instalacao da doenca vascular do coracao transplantado. 2) Investigar se a associacao do LDE-metotrexate com o LDE-paclitaxel produz efeito farmacologico aditivo. 3) Avaliar a toxicida de dos tratamentos e o seu efeito sobre a expressao de genes ligados ao processo inflamatorio. (AU)\n            ", "title": "Uso de nanoemulsoes lipidicas como veiculos de metotrexato e paclitaxel no tratamento da doenca vascular do coracao transplantado em coelhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45113/estudo-comparativo-da-dor-e-resposta-inflamatoria-pos-operatoria-pelo-fracionamento-eletroforetico/", "citations": [], "properties": [{"values": ["11/02968-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Stelio Pacca Loureiro Luna"], "label": "Pesquisador responsável:"}, {"values": ["Stelio Pacca Loureiro Luna"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia veterinaria"], "label": "Assunto(s):"}], "resume": "\n              A ovariosalpingohisterectomia (OSH) e o procedimento mais comum para contracepcao cirurgica em cadelas e gatas. Apesar de ser um metodo relativamente seguro, eficaz e de baixo custo, pode ocasionar complicacoes trans e pos-operatorias, alem de dor, relacionada a inflamacao inerente ao procedimento cirurgico. Estas alteracoes podem ser minimizadas pelo emprego de tecnicas minimamente invasivas e outros metodos alternativos. Neste contexto os aparelhos de laser cirurgico podem ser uma excelente opcao por produzir menores riscos de infeccao, reduzir os efeitos inflamatorios e gerar menos dor, em relacao ao procedimento cirurgico convencional. As proteinas de fase aguda sao importantes biomarcadores da inflamacao. Com base nas consideracoes acima, o objetivo deste estudo e comparar a dor e a resposta inflamatoria pos-operatoria, pelo proteinograma serico, por meio do emprego da tecnica de eletroforese SDS-PAGE, de cirurgias de OSH realizadas a laser ou pela tecnica cirurgica convencional com laminas de bisturi. A hipotese do estudo e que a cirurgia realizada a laser desencadeara uma menor resposta inflamatoria e consequentemente dor pos-operatoria. Quarenta cadelas serao submetidas a OSH, das quais 20 pela tecnica minimamente invasiva convencional (GC) e outras 20 submetidas ao mesmo procedimento por meio do uso de laser cirurgico (GL). A avaliacao pos-operatoria sera realizada pela escala multidimensional de dor modificada de Glasgow CMPS (Composite Measure Pain Scale) e por escala analoga visual interativa e dinamica, em estudo cego. Nos animais que apresentarem escore igual ou superior a 33% do valor total da escala de Glasgow, sera administrada analgesia resgate com morfina na dose de 0,5 mg/kg por via intramuscular. O hemograma e as proteinas sericas de fase aguda serao mensuradas imediatamente antes e as 12, 24, 48 e 72 horas e 7 dias apos a cirurgia. A avaliacao estatistica sera efetuada por meio de Analise de Perfil, com nivel de significancia de 5%. (AU)\n            ", "title": "Estudo comparativo da dor e resposta inflamatoria pos-operatoria, pelo fracionamento eletroforetico de proteinas sericas em cadelas submetidas a ovariosalpingohisterectomia a laser e pela tecnica minimamente invasiva convencional (tecnica do gancho)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45118/emulsificacao-por-microcanais/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06083-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Rosiane Lopes da Cunha"], "label": "Pesquisador responsável:"}, {"values": ["Rosiane Lopes da Cunha"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microfluidica", "Emulsificantes"], "label": "Assunto(s):"}], "resume": "\n              Emulsoes sao sistemas termodinamicamente instaveis. Para se obter maior estabilidade cinetica, e desejavel que as emulsoes sejam monodispersas e tenham reduzido tamanho de particula. No entanto, os processos convencionais de emulsificacao, como a homogeneizacao a altas pressoes, nao permitem o controle preciso do diametro das gotas, alem de demandar elevada quantidade de energia para promover o cisalhamento, rompimento e formacao das gotas. O elevado consumo energetico implica em maior custo de processo e uma possivel degradacao de compostos mais sensiveis em condicoes de altas pressoes. Alem disso, no caso das emulsoes multiplas, na qual uma emulsao esta dispersa em outra emulsao, a alta tensao de cisalhamento pode resultar na desestabilizacao da emulsao pelo rompimento da fase interna. O uso de microcanais para o preparo de emulsoes tem a vantagem de permitir a formacao de gotas com menores polidispersao e gasto energetico. Porem, esta tecnologia de microcanais ainda e recente, e foi pouco estudada em materiais mais complexos, como e o caso das emulsoes alimenticias. Desta forma, este trabalho tem como objetivo estudar o metodo de emulsificacao por microcanais comparando com um metodo convencional, a homogeneizacao a altas pressoes. Com este intuito, serao estudados os efeitos das condicoes operacionais e geometricas dos microcanais na formacao das emulsoes e sera avaliada a formacao de emulsoes simples e multiplas por microcanais, utilizando ingredientes de grau alimenticio. (AU)\n            ", "title": "Emulsificacao por microcanais"}, {"url": "http://bv.fapesp.br/pt/auxilios/45123/deteccao-e-identificacao-de-genes-de-esbls-e-de-resistencia-as-quinolonas-em-salmonella-e-escherichi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07778-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Mara Correa Lelles Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Mara Correa Lelles Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia de alimentos"], "label": "Assunto(s):"}], "resume": "\n              A resistencia bacteriana aos antimicrobianos e considerada atualmente um importante problema de saude publica em todo o mundo, e bacterias multirresistentes historicamente descritas como um problema exclusivo em hospitais tem sido relatadas como agentes de infeccoes em outros servicos de saude e na comunidade. Este fenomeno e visto como consequencia do uso indiscriminado de antimicrobianos na medicina humana, veterinaria e no manejo de animais de producao.  Atualmente, a selecao de bacterias resistentes gracas ao uso de antimicrobianos no manejo de animais de producao tem sido alvo de discussoes e diversos orgaos internacionais tem estimulado a realizacao de pesquisas que avaliem o risco de aquisicao, por humanos, de bacterias multirresistentes atraves da cadeia alimentar. Aves, suinos e bovinos tornaram-se um importante reservatorio de bacterias e genes de resistencia. Durante o abate e processamento estas bacterias podem contaminar a carcassa e posteriormente, via cadeia alimentar, colonizar o trato gastrointestinal onde podem causar infeccoe e transmitir genes de resistencia para bacterias da microbiota intestinal humana.  Carnes sao os principais alimentos responsaveis pela veiculacao de patogenos ao homem, e Salmonella spp e Escherichia coli estao entre os principais patogenos veiculados por produtos carneos. Alem disso, E. coli  e um importante veiculo para a disseminacao de genes de resistencia. Neste estudo, sera investigado o perfil de suscetibilidade aos antimicrobianos apresentado por Salmonella spp e Escherichia coli encontradas em amostras de carnes de frango, suina e bovina comercializadas para o consumo humano. Nas cepas bacterianas resistentes, serao investigados os genes localizados em elementos geneticos moveis responsaveis pela resistencia aos beta-lactamicos e as quinolonas. A divulgacao destes dados, associados ao conhecimento sobre o historico de administracao destes antimicrobianos na cadeia produtiva de carnes, poderao auxiliar na execucao de programas de seguranca alimentar que avaliem o risco de aquisicao de cepas bacterianas resistentes atraves da alimentacao, e auxiliar no controle da disseminacao de bacterias resistentes e genes de resistencia aos antimicrobianos. (AU)\n            ", "title": "Deteccao e identificacao de genes de ESBLs e de resistencia as quinolonas em Salmonella e Escherichia coli isoladas de carnes de frango, suina e bovina destinadas ao consumo humano"}, {"url": "http://bv.fapesp.br/pt/auxilios/45120/manejo-de-plantas-de-cobertura-do-solo-para-plantio-direto-de-alface-americana-no-verao/", "citations": [], "properties": [{"values": ["11/06129-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Andreia Cristina Silva Hirata"], "label": "Pesquisador responsável:"}, {"values": ["Andreia Cristina Silva Hirata"], "label": "Beneficiário:"}, {"values": ["\n                           Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Olericultura"], "label": "Assunto(s):"}], "resume": "\n              Aumentar a produtividade da alface no verao e um dos maiores desafios da olericultura, principalmente da alface americana. O plantio direto em palha de culturas de cobertura e uma tecnica que tem sido estudada recentemente para diversas olericolas. Para a cultura da alface, o plantio direto sobre plantas de cobertura pode amenizar os efeitos climaticos do verao, alem de proporcionar um sistema de producao mais sustentavel. O estadio mais adequado de dessecacao do milheto para plantio da alface, as plantas de cobertura mais adequadas para cobertura do solo, a comparacao entre a rocada e a dessecacao das plantas de cobertura, o plantio em canteiros ou diretamente no solo, entre outras, sao questoes que precisam ser estudadas para a cultura na epoca do verao. O objetivo deste projeto e avaliar manejos de plantas de cobertura do solo para o plantio direto da alface no verao, assim como o impacto destas tecnicas na produtividade da cultura, incidencia de plantas daninhas, decomposicao da palha, temperatura e umidade do solo. Serao realizados dois experimentos. No experimento 1 os tratamentos serao dispostos em esquema de parcelas subdivididas, com quatro repeticoes, sendo o fator da parcela principal, os manejos de plantio (1- direto no solo ou 2- canteiro) e o das subparcelas, as coberturas do solo ( 1- milheto dessecado aos 28 dias apos a emergencia - DAE; 2- milheto dessecado aos 42 DAE; 3- milheto dessecado aos 56 DAE; 4 - milheto dessecado aos 70 DAE; 5- sem milheto, com vegetacao espontanea dessecada nas mesmas condicoes que o milheto; 6 - mulching plastico; 7 - sem plantas de cobertura, sendo capinada durante todo o ciclo da alface). No experimento 2, os tratamentos serao dispostos em esquema de parcelas subdivididas, sendo na parcela principal, a avaliacao de dois manejos (plantas de cobertura dessecadas com glyphosate ou rocadas) e na subparcela, seis plantas de cobertura (Cajanus cajan cv. IAPAR 43, Crotalaria spectabilis, C. juncea, Mucuna deeringiana, Pennisetum glaucum e vegetacao natural), no delineamento em blocos ao acaso com quatro repeticoes. Adicionalmente sera avaliada uma testemunha com solo descoberto, capinado. Serao avaliados dois ciclos da cultura da alface na mesma cobertura do solo e os impactos dos manejos na produtividade da cultura, incidencia de plantas daninhas, decomposicao da palha, temperatura e umidade do solo. Os dados serao submetidos a analise de variancia e as medias qualitativas comparadas pelo teste de Tukey a 5% de probabilidade, e para as quantitativas, ajustadas curvas de regressao. (AU)\n            ", "title": "Manejo de plantas de cobertura do solo para plantio direto de alface americana no verao"}, {"url": "http://bv.fapesp.br/pt/auxilios/45046/gasto-energetico-e-oxidacao-de-substratos-em-pacientes-com-neoplasia-hematologica-em-quimioterapia/", "citations": [], "properties": [{"values": ["11/09478-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Paula Garcia Chiarello"], "label": "Pesquisador responsável:"}, {"values": ["Paula Garcia Chiarello"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metabolismo energetico", "Estado nutricional", "Leucemia", "Quimioterapia"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A perda ponderal progressiva presente na maioria dos pacientes com cancer pode ser, em parte, atribuida a alteracoes no gasto energetico de repouso. O hipermetabolismo destes pacientes pode contribuir significativamente para um balanco energetico negativo. Alem disso, estudos tem sugerido que pacientes com cancer apresentam alteracoes no metabolismo de macronutrientes. Objetivos: descrever e comparar o estado nutricional, gasto energetico de repouso e a oxidacao de substratos em pacientes com leucemia aguda, antes e apos o primeiro ciclo de quimioterapia e com voluntarios saudaveis. Metodologia: para avaliacao nutricional sera utilizado registro alimentar de tres dias, dados antropometricos (peso, altura, IMC, pregas cutaneas e circunferencia do braco) e de composicao corporal por meio de bioimpedanciometria. Para avaliacao do gasto energetico de repouso e utilizacao de substratos sera utilizado calorimetria indireta com analise de nitrogenio excretado em 24 horas. Resultados: serao expressos pela media e desvio-padrao. A analise das diferencas intra e entre os grupos (tratamento quimioterapico e controle) sera feita por teste nao parametrico. (AU)\n            ", "title": "Gasto energetico e oxidacao de substratos em pacientes com neoplasia hematologica em quimioterapia"}, {"url": "http://bv.fapesp.br/pt/auxilios/45050/avaliacao-do-consumo-de-antimicrobianos-e-do-tempo-de-tratamento-na-sepse-hospitalar-comparando-a-ut/", "citations": [], "properties": [{"values": ["11/09865-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Tania Mara Varejao Strabelli"], "label": "Pesquisador responsável:"}, {"values": ["Tania Mara Varejao Strabelli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas infecciosas", "Doencas parasitarias", "Sepse", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              A sepse representa a principal causa de obito em unidades de terapia intensiva em todo o mundo. A identificacao precoce do agente etiologico e fundamental para uma terapia antimicrobiana adequada. Ate o momento, a hemocultura e o teste diagnostico de referencia para a deteccao de patogenos no sangue. Existem, entretanto, algumas limitacoes como a baixa sensibilidade e a demora na identificacao microbiologica, levando a maior possibilidade de erro e maior consumo de antimicrobianos empiricos. Isto pode resultar na selecao de micro-organismos resistentes, em maior toxicidade e no aumento do tempo de internacao e dos custos hospitalares. Portanto, testes laboratoriais mais rapidos e sensiveis sao necessarios para melhorar a eficacia da terapia antimicrobiana na sepse. O objetivo deste estudo e avaliar o consumo e o tempo de tratamento com antimicrobianos nos pacientes utilizando um teste molecular rapido (PCR em Tempo Real Multiplex) para identificacao do agente etiologico na sepse em comparacao aos pacientes em que se utiliza a hemocultura convencional. Sera tambem avaliado o percentual de concordancia na identificacao dos micro-organismos entre os dois metodos e a evolucao clinica, laboratorial, mortalidade, tempo de internacao e custos nos dois grupos. Serao incluidos pacientes maiores de 18 anos, internados ha mais de 48 horas, com suspeita clinica de sepse. Amostras de sangue para realizacao de culturas e da PCR serao coletadas imediatamente antes do inicio do esquema antimicrobiano. Os pacientes serao randomizados aleatoriamente em dois grupos. Nos pacientes do grupo I, o resultado da PCR sera informado para o medico investigador (em ate 12 horas), que adequara o esquema antimicrobiano. Nos pacientes do grupo II, o resultado da PCR nao sera informado, sendo o tratamento direcionado conforme o resultado da hemocultura (apos 72 horas). A conduta empirica inicial sera a mesma nos dois grupos, de acordo com a padronizacao da instituicao. Estima-se que este estudo contribua para a melhoria dos resultados no tratamento da sepse hospitalar, com reducao da utilizacao empirica de antimicrobianos de amplo espectro e menor tempo de internacao. (AU)\n            ", "title": "Avaliacao do consumo de antimicrobianos e do tempo de tratamento na sepse hospitalar comparando a utilizacao da reacao da polimerase em cadeia em tempo real multiplex a hemocultura convencional para identificacao do agente etiologico: ensaio clinico Aleat"}, {"url": "http://bv.fapesp.br/pt/auxilios/45049/avaliacao-da-interacao-biologica-entre-os-implantes-de-poliuretana-de-mamona-e-quitosana-associados/", "citations": [], "properties": [{"values": ["11/09825-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Andre Luis do Valle De Zoppa"], "label": "Pesquisador responsável:"}, {"values": ["Andre Luis do Valle De Zoppa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ortopedia e traumatologia veterinaria", "Equinos", "Regeneracao ossea", "Implante osseo animal", "Teste de biocompatibilidade", "Quitosana", "Mamona"], "label": "Assunto(s):"}], "resume": "\n              A regeneracao de defeitos provocada pela perda de tecido osseo, resultantes de traumas ou doencas, permanece como um desafio terapeutico em ortopedia, porque o rapido crescimento de tecido conjuntivo impede ou dificulta a formacao de novo tecido osseo. Na ortopedia veterinaria, muitas vezes, sao necessarias grandes reparacoes em funcao de perdas osseas, sejam de origem cirurgica ou patologica, tornando-se indispensavel o uso de implante para correcao estetica e funcional. Muitos modelos experimentais sao utilizados para estudar o processo de consolidacao de fraturas, no entanto, devido as diferencas anatomicas, biologicas e tecnicas, nem sempre os modelos possuem parametros adequados para a especie de interesse. Estes desafios tem incentivado pesquisadores a desenvolver e estudar a compatibilidade de diferentes tipos de implantes para promover melhor reparacao de areas osseas lesadas. Os polimeros naturais sao geralmente biodegradaveis e possuem excelente biocompatibilidade quando comparados aos polimeros sinteticos. A mamona e um biomaterial substituto do tecido osseo e pode ser utilizada no preenchimento de defeitos ou perdas osseas. A quitosana, outro biomaterial natural, fomenta o crescimento celular atraves da forte aderencia que as celulas adquirem com o polimero e proliferam em maior velocidade. Este estudo propoe avaliar o processo de reparacao tecidual e o comportamento do implante de polimero de mamona ou quitosana acrescidos de fosfato de calcio no tecido receptor a partir de falhas osseas experimentais no osso III metacarpiano de equinos. Serao utilizados seis equinos machos e, sob anestesia geral inalatoria, em cada III metacarpiano, sera confeccionada uma falha ossea circular de 15 mm de diametro com trefina, onde a profundidade da falha sera determinada individualmente e seu limite sera a transposicao completa da cortical-cis. O local da falha sera previamente determinado por meio de radiografia digital transcirurigica na projecao dorso palmar que padronizara o ponto em cada animal (oito centimetros distante da superficie articular proximal - carpo-metacarpo) e em um ponto medio central na distancia transversal). Posteriormente, em cada falha e de forma aleatoria, serao implantados os polimeros de mamona ou quitosana, sendo que em um mesmo animal serao implantados os dois polimeros (um em cada membro). Os animais serao avaliados segundo o grau de claudicacao (antes de serem submetidos ao procedimento cirurgico todos os animais serao avaliados e sua andadura registrada para comparacao e avaliacao do grau de claudicacao), avaliacao fisica (diariamente sera realizada avaliacao da ferida cirurgica quanto a condicao da sutura, infeccao e reacao inflamatoria, avaliacao radiologica (todos os animais terao os III metacarpianos radiografados no pre-cirurgico, no pos-cirurgico imediato, semanalmente ate 30 dias de pos-operatorio e mensalmente para observacao da evolucao do processo de implantacao dos enxertos ate 180 dias de pos-operatorio), avaliacao ultrassonografica (no pre-operatorio a regiao dorsal dos metacarpos sera analisada, semanalmente ate 30 dias de pos-operatorio e mensalmente para observacao da evolucao do processo de implantacao dos implantes ate 180 dias de pos-operatorio), avaliacao termografica (os animais serao analisados antes de serem submetidos ao procedimento cirurgico, no pos-operatorio imediato e diariamente ate 30 dias para avaliar padrao circulatorio, fluxo sanguineo e processo inflamatorio), avaliacao histologica (apos 180 dias os animais serao novamente submetidos a anestesia geral e a area do implante sera acessada, de forma cirurgica, para coleta de fragmento da regiao receptora do implante. Este material sera processado e ao termino do processo as laminas serao avaliadas histologicamente). (AU)\n            ", "title": "Avaliacao da interacao biologica entre os implantes de poliuretana de mamona e quitosana associados a fosfato de calcio com o tecido receptor em modelo experimental de falha ossea no osso terceiro metacarpiano de equinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45048/avaliacao-dos-efeitos-de-inibidores-da-sintase-de-oxido-nitrico-em-modelos-animais-para-o-estudo-da/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09548-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Cristiane Otero Reis Salum"], "label": "Pesquisador responsável:"}, {"values": ["Cristiane Otero Reis Salum"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transtornos psicoticos", "Esquizofrenia", "Oxido nitrico", "Dopamina", "Glutamatos", "Modelos animais"], "label": "Assunto(s):"}], "resume": "\n              Esquizofrenia e uma doenca neuropsiquiatrica caracterizada por diversos sintomas incluindo deficits de atencao, memoria e funcoes executorias. Dentre os agentes neuroquimicos relacionados a esquizofrenia tem sido considerado o envolvimento do oxido nitrico (NO), um neurotransmissor atipico intimamente relacionado com as neurotransmissoes de dopamina (DA) e glutamato (GLU). Dentre os modelos animais para estudo da esquizofrenia, existem os farmacologicos baseados nas hipoteses da hipofuncao glutamatergica e da hiperfuncao dopaminergica e aqueles baseados na teoria de deficits no desenvolvimento neural. Esta ultima permitiu a elaboracao de um modelo animal de interrupcao da neurogenese durante a gestacao, que consiste na administracao em roedores do composto antimitotico acetato metilazoximetanol (MAM) no dia gestacional 17, levando a modificacoes morfofisiologicas e neuroquimicas, tais como a hiperfuncao dopaminergica e deficiencias comportamentais nestes filhotes quando adultos, como prejuizos no teste de inibicao pre-pulso (IPP), na interacao social e hiperlocomocao em resposta a psicoestimulantes. A IPP consiste em um modelo sensorio-motor de alto valor preditivo, pois agonistas dopaminergicos e antagonistas glutamatergicos que causam sintomas psicoticos em humanos produzem deficits neste teste em animais e humanos.  Considerando o nucleo accumbens (NAcc) estrutura fundamental na esquizofrenia e na modulacao sensorio-motora, o presente projeto tem dois principais objetivos: i) investigar se o NO modula as neurotransmissoes de GLU e DA no NAcc atraves dos testes comportamentais de IPP e hiperlocomocao na arena e de analises histoenzimologica e imuno-histoquimicas e ii) avaliar a expressao genica de receptores NMDA de GLU (subunidades NR1 e NR2B), dos receptores D1 e D2 de DA e da enzima NO sintase (NOS) em ratos tratados com o MAM e investigar o efeito de inibidores da NOS nestes animais nos modelos comportamentais de IPP, hiperlocomocao e interacao social. (AU)\n            ", "title": "Avaliacao dos efeitos de inibidores da sintase de oxido nitrico em modelos animais para o estudo da esquizofrenia baseados nas hipoteses farmacologicas e do neurodesenvolvimento"}, {"url": "http://bv.fapesp.br/pt/auxilios/45044/polimorfismos-de-genes-pro-e-anti-inflamatorios-candidatos-a-predisposicao-a-rotura-prematura-de-mem/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09433-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Marcia Guimaraes da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Guimaraes da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunopatologia"], "label": "Assunto(s):"}], "resume": "\n              O Trabalho de Parto Pre-Termo (TPP) e a Rotura Prematura de Membranas Pre-Termo (RPM-PT) acarretam severas complicacoes para o binomio materno-fetal. Entre os fatores de risco associados ao TPP e a RPM-PT, a predisposicao genetica vem ganhando importancia. Contudo, a associacao entre genes polimorficos e a patogenese do TPP e da RPM-PT permanece alusiva. A maior compreensao dos mecanismos geneticos subjacentes a estas complicacoes gestacionais podera viabilizar a identificacao de pacientes de maior risco, minimizando os efeitos deleterios da prematuridade. Objetivo: Determinar a associacao entre polimorfismos dos genes IL1B, IL1RN, IL6, IL6R TNFA, TNFR, IL10, TLR2, TLR4, MMP1, MMP2, MMP9, TIMP1 e TIMP2 maternos e fetais e o TPP e a RPM-PT. Pacientes e Metodos: Serao incluidas pacientes com antecedente gestacional de TPP e/ou RPM-PT atendidas no Servico de Obstetricia do Hospital das Clinicas da Faculdade de Medicina de Botucatu, UNESP, no periodo de 2004 a 2010. O grupo controle sera constituido por pacientes cujas gestacoes tenham sido resolvidas a termo. Serao coletados swabs bucais e amostras de saliva das pacientes e de seus filhos. Sera realizada estratificacao populacional atraves de analise de ancestralidade no Laboratorio de Genetica Humana e Medica da Universidade Federal do Para e sera realizado um treinamento na Universidade de Weill Cornell Medical College (NY - EUA) para a analise dos polimorfismos genicos. Posteriormente, as analises serao realizadas no Laboratorio de Imunopatologia da Relacao Materno-Fetal do Departamento de Patologia da Faculdade de Medicina de Botucatu, UNESP. (AU)\n            ", "title": "Polimorfismos de genes pro e anti-inflamatorios candidatos a predisposicao a rotura prematura de membranas pre-termo e ao trabalho de parto pre-termo"}]