[{"url": "http://bv.fapesp.br/pt/auxilios/54750/papel-da-adiposidade-sobre-a-inflamacao-oxidacao-e-adipocitocinas-na-neoplasia-mamaria/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19207-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Nagila Raquel Teixeira Damasceno"], "label": "Pesquisador responsável:"}, {"values": ["Nagila Raquel Teixeira Damasceno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nutricao em saude publica", "Obesidade", "Neoplasias mamarias", "Inflamacao", "Adipocinas"], "label": "Assunto(s):"}], "resume": "\n              A prevalencia do cancer tem aumentado nas ultimas decadas e, desse modo, as neoplasias permanecem um grave problema de saude publica mundial. Entre os diferentes tipos de neoplasia, o cancer de mama representa, mundialmente, a segunda forma mais comum. No Brasil foram estimados para 2010 e 2011 quase 50 mil novos casos de neoplasia mamaria. A etiologia do cancer de mama poderia ser em parte relacionada ao estresse oxidativo onde varios mecanismos promovem reacoes oxidativas e danos irreversiveis ao DNA. O excesso de peso e tecido adiposo tem importante papel no desenvolvimento do tumor e prognostico clinico do cancer de mama, por suas caracteristica inflamatorias, oxidativas e endocrinas. Objetivo: Avaliar o papel da adiposidade na inflamacao, oxidacao e adipocitocinas na neoplasia mamaria. Metodos: O projeto consiste de um estudo analitico, observacional, de corte transversal, onde serao avaliados 2 grupos: Grupo 1 (Caso) - mulheres com cancer de mama; e Grupos 2 (Controle) - mulheres sem cancer de mama. Serao elegiveis as pacientes atendidas no departamento de mastologia do Hospital Geral de Fortaleza - HGF (COEP: 050507/10). No grupo 1 serao incluidas as pacientes com estadiamento clinico I, II e III, sem neoplasias associadas, sem tratamento antineoplasico previo e com indice de karnofsky >70. Para o grupo 2, serao incluidas as pacientes sem diagnostico de cancer de mama ou qualquer outra neoplasia. Serao coletados em formulario estruturado dados socio-economicos e clinicos. Para determinacao do estado nutricional serao coletados peso, altura e circunferencia da cintura. A avaliacao da composicao corporal sera realizada por impedancia bioeletrica. Para analise bioquimica serao colhidos 20ml de sangue apos 12h de jejum. Serao avaliados I- Biomarcadores de inflamacao (IL6,TNF-alfa, PCR); II- Biomarcadores oxidativos (Malondialdeido-MDA e Dienos Conjugados, Deteccao de LDL- e auto-anticorpos anti-LDL-); III - Dano oxidativo ao DNA (8-hydroxy-2'-deoxyguanosine - 8-OHdG); IV - Antioxidantes exogenos (vitaminas antioxidantes) e V - Concentracao de adipocitocinas (leptina e adiponectina).  Analise de resultados - Os resultados obtidos serao avaliados com o auxilio do programa Statistical Package for the Social Sciences (SPSS), versao 15.0. Serao construidos modelos de regressao linear e logistica uni e multivariada, onde serao avaliadas as relacoes entre IMC, CC e percentual de gordura (variaveis independentes) e os parametros oxidativos, inflamatorios e adipocitocinas (variaveis dependentes). Alem de avaliar a interacao entre as variaveis, as mulheres, apos estratificacao pelo IMC, CC e percentual de gordura, serao comparadas por meio de testes parametricos (t-Student) ou nao parametricos (Mann-Whitney). A distribuicao das variaveis sera avaliada por meio do teste de Kolmogorov-Smirnof e o valor de significancia considerado sera p<0,05. (AU)\n            ", "title": "Papel da adiposidade sobre a inflamacao, oxidacao e adipocitocinas na neoplasia mamaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/54751/elaboracoes-da-corporeidade-o-movimentar-se-e-as-experiencias-de-tempo-e-espaco/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02695-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Ana Cristina Zimmermann"], "label": "Pesquisador responsável:"}, {"values": ["Ana Cristina Zimmermann"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Corpo (educacao fisica)", "Fenomenologia (filosofia)", "Corporeidade", "Movimento (fisiologia)"], "label": "Assunto(s):"}], "resume": "\n              O foco desta pesquisa e a experiencia do movimento humano e o que esta pode indicar sobre a elaboracao do tempo e do espaco. O objetivo e investigar como se configura a nocao de tempo e espaco vividos e como se elabora esse saber corporal no dialogo que estabelecemos com o mundo a partir do nosso \"movimentar-se\". Na Educacao Fisica, em especial, muitos dos estudos sobre o movimento humano pressupoe uma visao de tempo e espaco ancorada na fisica classica, entretanto poucas sao as pesquisas que examinam o movimento a partir da nocao de corpo vivido como ser no mundo. Este estudo se detera inicialmente em rigoroso aprofundamento teorico considerando em especial o referencial da filosofia; entretanto buscara suporte tambem na producao academica especifica da Educacao Fisica e no dialogo com relatos de experiencia provenientes do universo da cultura do movimento. Buscaremos entao: compreender as questoes apresentadas pela fenomenologia sobre as nocoes de tempo e espaco; estabelecer as relacoes entre as nocoes de corporeidade, espacialidade e temporalidade a partir  da experiencia do movimento humano; buscar, em relatos de experiencia do movimento, chaves de acesso ao estudo da temporalidade e espacialidade  estabelecendo entao um dialogo com a literatura. Trata-se de uma pesquisa de abordagem fenomenologica, cuja proposta e resgatar o lugar da experiencia na construcao do sentido, reconhecendo o corpo como originario do contato efetivo com o mundo. Espera-se que o estudo da temporalidade e espacialidade, a luz da experiencia do movimentar-se, possa enriquecer as discussoes acerca da corporeidade. (AU)\n            ", "title": "Elaboracoes da corporeidade: o movimentar-se e as experiencias de tempo e espaco"}, {"url": "http://bv.fapesp.br/pt/auxilios/53047/estudo-molecular-do-gene-sox2-em-um-paciente-com-hipogonadismo-hipogonadotrofico-e-anoftalmia-direta/", "citations": [], "properties": [{"values": ["12/50076-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Teresa Cristina Gomes Alfinito Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Teresa Cristina Gomes Alfinito Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hipogonadismo", "Hipopituitarismo", "Anoftalmia", "Mutacao"], "label": "Assunto(s):"}], "resume": "\n              SOX2 e um fator de transcricao expresso na vida embrionaria e tem papel fundamental no desenvolvimento da hipofise e do prosencefalo. E codificado pelo SOX2, um gene de exon unico localizado no intron do SOX2OT (3q26.3-q27), um gene silencioso envolvido na regulacao transcricional do SOX2. Em humanos, mutacoes inativadoras em heterozigose do SOX2 sao muito raras e acarretam hipoplasia de adeno-nipofise (HAH), hipogonadismo hipogonadotrofico (HH), microftalmia ou anoftalmia bilateral e, mais raramente, anoftalmia unilateral. O fenotipo ainda inclui malformacoes (MF) do corpo caloso/hipocampo, surdez neurossensorial, atresia de esofago e fistula traqueoesofagica. Objetivo do estudo: realizar o estudo molecular do gene SOX2 em um paciente com HH, anoftalmia unilateral e MF da regiao H-H. Material e Metodos: Paciente de 21 a, masc, filho de pais nao consanguineos, com anoftalmia direita, nistagmo a esquerda e labio e palato fendidos. A avaliacao hipofisaria no primeiro mes de vida foi normal. O labio leporino e o palato foram corrigidos no primeiro ano de vida. O desenvolvimento neuropsicomotor foi apropriado e o paciente cresceu no percentil da estatura alvo ate os 11 anos quando a velocidade de crescimento diminuiu e ele nao entrou na puberdade. Aos 18 a, sua estatura era 157 cm (<-2SD), P1G1 e IO=14 anos (<-2SD). Os testes hormonais revelaram LH <0,1 (v.n.=2.0-14 UIl/L), FSH=0.4 (v.n.=2-10UI/L), testosterona=18 (v.n.=250-964 ng/ml), IGF-1=74.7 (v.n.=227-964ng/ml), FT4, TSH, PRL e cortisol normais. A RM de sela realizada aos 18 a revelou HAH, neurohipofise nao visualizada, cisto de Rathke que se estendia a cavidade oral e nasal devido a presenca de hipoplasia da asa direita do esfenoide, formando uma meningocele transesfenoidal direita. ESTUDO MOLECULAR DO SOX2: O DNA sera extraido a partir de linfocitos atraves de protocolo padrao. Serao realizadas reacoes de PCR da regiao codificadora do SOX2 utilizando-se primers especificos. Os produtos de PCR serao sequenciados, analisados e comparados as sequencias do GenBank (www.ncbi.nlm.nih.gov/BLAST). Caso seja descoberta uma mutacao nova neste gene, o estudo prosseguira e, numa segunda etapa, sera realizado o estudo funcional da proteina mutada. (AU)\n            ", "title": "Estudo molecular do gene sox2 em um paciente com hipogonadismo hipogonadotrofico e anoftalmia direta."}, {"url": "http://bv.fapesp.br/pt/auxilios/53043/impacto-da-idade-da-fonte-de-proteina-e-do-tipo-de-carboidrato-sobre-a-microbiota-fecal-produtos-d/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23575-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Aulus Cavalieri Carciofi"], "label": "Pesquisador responsável:"}, {"values": ["Aulus Cavalieri Carciofi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunidade nas mucosas", "Mucosa intestinal", "Biota intestinal", "Colonoscopia", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A populacao de caes tem aumentado sua expectativa de vida recentemente. Devido a importante relacao entre carboidratos e proteinas da dieta, microbiota e produtos de fermentacao no intestino, imunidade intestinal e imunidade sistemica, este tema tem recebido atencao nos ultimos anos. Nada sobre o assunto foi encontrado para caes idosos, mas e possivel que se manipulando a microbiota e os produtos de fermentacao intestinal se consiga amenizar o fenomeno de imunossenescencia, ja documentado em caes. Serao estudados os efeitos da idade e das fontes de proteina e carboidrato sobre a composicao da microbiota fecal, produtos de fermentacao, digestibilidade dos alimentos, morfologia da mucosa intestinal e parametros imunologicos dos caes. O ensaio seguira esquema fatorial 3x2, com tres racoes e duas idades, gerando seis tratamentos experimentais. Serao empregados tres blocos de 12 caes, seis caes adultos (4 a 6 anos) e seis idosos (>11 anos) em cada bloco e duas repeticoes por tratamento em cada bloco totalizando seis repeticoes (caes) por tratamento. As racoes experimentais serao: dieta controle (RCo) a base de milho e farinha de visceras de frango e fibra nao fermentavel (fibra de cana); dieta com 30% de farelo de soja (RFS), em substituicao a farinha de visceras de frango; dieta com 10,5% de polpa de beterraba (RPB), fonte de fibra fermentavel. Cada bloco ficara assim estruturado: dia um ao 10 adaptacao; dia 10 ao 15 coleta de fezes para digestibilidade; dias 16, 17 e 18 coleta de fezes frescas para a mensuracao do pH, qualidade fecal, produtos da fermentacao (lactado, acidos graxos de cadeia curta, acidos graxos de cadeia ramificada, amonia, e aminas bioativas); dia 20 e 21 coleta de fezes frescas para determinacao da composicao da microbiota fecal; dia 28 coleta de sangue para imunofenotipagem de linfocitos; dias 27, 28 e 29 coleta de fezes para dosagem de IgA; e dias 30 e 31 endoscopia e colonoscopia com coleta de fragmentos do intestino grosso e delgado. Os dados obtidos serao avaliados por analise de variancia pelo procedimento GLM do SAS, considerando-se os efeitos de bloco, animal e racao e suas interacoes. Medias serao comparadas pelo teste de Tukey (p<0,05). (AU)\n            ", "title": "Impacto da idade, da fonte de proteina e do tipo de carboidrato sobre a microbiota fecal, produtos de fermentacao, histologia da mucosa intestinal e parametros imunologicos de caes"}, {"url": "http://bv.fapesp.br/pt/auxilios/53046/luciferases-ph-sensitivas-origem-estrutural-da-sensibilidade-ao-ph-e-viabilidade-de-emprego-em-bio/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23961-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Radiologia e Fotobiologia"], "label": "Área do conhecimento:"}, {"values": ["Vadim Viviani"], "label": "Pesquisador responsável:"}, {"values": ["Vadim Viviani"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Luciferases", "Bioluminescencia", "Tecnicas biossensoriais", "Cations", "Metais pesados"], "label": "Assunto(s):"}], "resume": "\n              As luciferases de besouros emitem diferentes cores de bioluminescencia, desde o verde ate o vermelho, usando os mesmos substratos D-luciferina, MgATP e oxigenio molecular. Funcionalmente, classificam-se em  pH-sensitivas (Lampirideos), cujo espectro e deslocado para o vermelho em pH acido, na presenca de metais pesados como cobre e zinco e em altas temperaturas, e as pH-insensitivas (fengodideos e elaterideos) cujo espectro nao e afetado por estes fatores. As luciferases pH-sensitivas foram as mais estudadas e atualmente sao as mais aplicadas como reagentes bioanaliticos e como genes reporter para estudos de expressao genica, biossensores e marcacao celular. Entretanto, a origem estrutural das sensibilidade ao pH ainda nao foi esclarecida. Alem disto, a sensibilidade ao pH tem sido considerada uma propriedade indesejavel na medida em que fatores intra-celulares podem reduzir a eficiencia de emissao de luz verde. Em 2005 clonamos a luciferase do lampirideo brasileiro Macrolampis que apresenta espectro muito sensivel a pH e outros fatores, e sugerimos a utilizacao da sensibilidade espectral desta luciferase como possivel indicador de mudancas intracelulares de pH e cations, depositando a primeira patente que utiliza a sensibilidade espectral para finalidades analiticas. Entretanto, ate o momento esta propriedade nao foi utilizada, em parte por ter sido uma tecnologia pre-matura na epoca do deposito da patente. Assim, utilizando a luciferase de Macrolampis, e outras pH-sensitivas clonadas em meu grupo de pesquisa, pretendemos identificar os determinantes estruturais da sensibilidade ao pH, e investigar a aplicabilidade tecnologica desta propriedade, desenvolvendo biossensores celulares e intra-celulares para deteccao de metais pesados e mudancas de pH. (AU)\n            ", "title": "Luciferases pH-sensitivas: origem estrutural da sensibilidade ao pH, e viabilidade de emprego em biossensores celulares de pH e cations de metais pesados"}, {"url": "http://bv.fapesp.br/pt/auxilios/53051/estudo-da-distribuicao-das-raizes-finas-e-a-relacao-com-o-estado-hidrico-da-laranjeira-valencia-sobr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03342-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Joao Domingos Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Joao Domingos Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Citricultura", "Irrigacao", "Raizes e tuberculos alimenticios", "Sistema radicular", "Fisiologia vegetal"], "label": "Assunto(s):"}], "resume": "\n              Dentre os fatores relacionados ao desenvolvimento e producao das plantas citricas a disponibilidade hidrica e um dos mais relevantes. A frequencia e a intensidade do deficit hidrico constituem os fatores mais importantes a limitacao da producao. A utilizacao de irrigacao em pomares de citros vem apresentando grande aumento e essa demanda gera a necessidade de estudos envolvendo a condicao hidrica das plantas e de todos os processos relacionados ao uso da agua. O objetivo do trabalho e estudar a distribuicao do sistema radicular da laranjeira Valencia enxertada sobre limao Cravo ate a maxima profundidade em sistema irrigado e de sequeiro em solo arenoso e a relacao entre a distribuicao das raizes e a condicao hidrica das plantas. O trabalho sera realizado em pomar comercial no municipio de Itatinga/SP. O delineamento experimental sera em blocos casualizados, sendo constituido de dois tratamentos (irrigado e sequeiro) e quatro repeticoes. As laranjeiras terao o sistema radicular avaliado ate a profundidade maxima por meio de coletas de solo com trado motorizado durante dois anos, estimando-se a massa e a area de raizes finas. O incremento de biomassa sera estimado por meio de medicoes do diametro de tronco, altura das plantas, biomassa aerea, biomassa de raizes finas e producao de frutos. O estado hidrico das plantas sera monitorado por meio de sensores de fluxo de seiva, avaliacoes mensais do potencial foliar de base e potencial foliar minimo, avaliacoes mensais de trocas gasosas e condutancia estomatica. Espera-se com este estudo relacionar as caracteristicas do sistema radicular com o estado hidrico das plantas, contribuindo com o manejo mais eficiente do uso da agua nos pomares de citros. (AU)\n            ", "title": "Estudo da distribuicao das raizes finas e a relacao com o estado hidrico da laranjeira Valencia sobre limao cravo em sistema irrigado e de sequeiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/53050/analise-da-coesao-entre-secoes-de-textos-de-documento-extenso-desenvolvimento-de-artefato-abrangend/", "citations": [], "properties": [{"values": ["12/03185-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Jose Osvaldo De Sordi"], "label": "Pesquisador responsável:"}, {"values": ["Jose Osvaldo De Sordi"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao. Centro Universitario das Faculdades Metropolitanas Unidas (UniFMU). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gestao da informacao", "Sistemas de informacao", "Redes de informacao", "Documentos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa objetiva desenvolver e testar uma abordagem voltada para analise da coesao de textos extensos. A abordagem e composta por conceitos, tecnicas e ferramentas. Os conceitos necessarios abrangem: a importancia da dimensao coesao para geracao da informacao de qualidade, bem como os fundamentos para compreensao das tecnicas de analise de redes e referencia interna de documentos. As ferramentas da abordagem sao constituidas por dois softwares a serem desenvolvidos (o codificador e o integrador) e dois softwares ja disponiveis para uso, um que gera indicadores a partir da analise da rede, o Ucinet 6 for Windows, e outro que gera a representacao grafica da rede, o NetDraw. As tecnicas implicam nao apenas na operacionalizacao dos softwares (utilizacao e ordem de aplicacao), mas tambem na interpretacao dos indicadores e grafos gerados pelos softwares de analise de rede. O metodo de pesquisa a ser aplicado e o Design Science, voltado para o paradigma de pesquisa pragmatico, tem como foco a proposicao de artefatos a serem testados por praticantes, ou seja, os usuarios imaginados para o artefato. O artefato em questao e a abordagem para analise da coesao de textos extensos e os praticantes sao os knowledge workers, representados por mestrandos e doutorandos que ja concluiram suas pesquisas e necessitam desenvolver a redacao final do texto da dissertacao ou da tese. O projeto preve o treinamento de diades orientando-orientador de dez programas de mestrado e/ou doutorado em administracao que serao acompanhados na utilizacao da abordagem e participarao dos testes de validacao da abordagem. (AU)\n            ", "title": "Analise da coesao entre secoes de textos de documento extenso: desenvolvimento de artefato abrangendo metodo, softwares e tecnicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/53045/analise-da-expressao-das-metaloproteinases-e-seus-inibidores-teciduais-no-musculo-detrusor-de-pacien/", "citations": [], "properties": [{"values": ["11/52093-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Alberto Azoubel Antunes"], "label": "Pesquisador responsável:"}, {"values": ["Alberto Azoubel Antunes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Marcador molecular"], "label": "Assunto(s):"}], "resume": "\n              A Hiperplasia prostatica benigna (HPB) representa a principal causa de sintomas miccionais no homem adulto. Esses sintomas possuem tres componentes fisiopatologicos: Componente mecanico, no qual o aumento volumetrico da prostata provoca diminuicao do calibre e aumento da resistencia uretral; componente dinamico, representado pela atividade alfa-adrenergica aumentada nessa regiao em virtude da presenca na capsula, no estroma prostatico e no colo vesical de altos niveis desses receptores; Componente vesical, decorrente das alteracoes secundarias a obstrucao produzidas pela HPB na musculatura detrusora. Tem emergido na comunidade urologica a preocupacao de investigar a fisiodinamica de descompensacao do componente vesical e por que pacientes com niveis de obstrucao semelhante evoluem de forma distinta. Objetivos. Determinar o perfil de expressao das metaloproteinases 1, 2 e 9, seus inibidores teciduais TIMP1, TIMP2 e RECK e do colageno tipo I, III e IV no musculo detrusor de pacientes com HPB. (AU)\n            ", "title": "Analise da expressao das metaloproteinases e seus inibidores teciduais no musculo detrusor de pacientes com hiperplasia prostatica benigna."}, {"url": "http://bv.fapesp.br/pt/auxilios/53049/sistemas-de-transicao-de-entradasaida-apoio-para-a-geracao-de-casos-de-teste/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02232-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Adenilso da Silva Simao"], "label": "Pesquisador responsável:"}, {"values": ["Adenilso da Silva Simao"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teste e avaliacao de software"], "label": "Assunto(s):"}], "resume": "\n              O Teste Baseado em Modelos e uma estrategia promissora para automatizar a geracao e execucao de teste. Os casos de teste sao derivados de um modelo representando o software a ser testado. Diversos metodos de geracao de testes a partir de Maquinas de Estados Finitos (MEFs) podem ser encontrados na literatura. Contudo, tais modelos podem ser inadequados para representar algumas classes de software e, portanto, outros modelos devem ser adotados. Os Sistemas de Transicao de Entrada/Saida (do ingles, Input/Output Transition System, IOTS) sao exemplos desses modelos. Apesar de amplamente investigados, a teoria na qual se baseia o IOTS ainda nao oferece o mesmo nivel de apoio a Geracao de Casos de Teste que existe para MEFs. O objetivo desse trabalho e investigar como resultados recentes obtidos no teste baseado em MEFs podem ser aplicados no contexto do teste baseado em IOTS. (AU)\n            ", "title": "Sistemas de transicao de entrada/saida: apoio para a geracao de casos de teste"}, {"url": "http://bv.fapesp.br/pt/auxilios/52978/efeito-do-cozimento-domestico-de-feijao-phaseolus-vulgaris-l-na-concentracao-total-de-elementos-e/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11517-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Juliana Naozuka"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Naozuka"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Espectrometria", "Composicao quimica", "Metaloproteinases", "Feijao"], "label": "Assunto(s):"}], "resume": "\n              Na nutricao humana, o feijao, dada a sua composicao quimica, proporciona varios beneficios a saude, sendo indicado na manipulacao dietetica de varias doencas, como disturbios cardiacos, Diabetes Mellitus, obesidade e cancer. As principais instituicoes internacionais de incentivo e promocao a saude indicam a ingestao diaria de uma ou mais porcoes de feijao. Para o consumo de feijao e imperativo o cozimento dos seus graos, uma vez que o cozimento tem a finalidade de reduzir o efeito de algumas substancias antinutricionais e toxicas presentes nesse alimento, bem como aumentar a digestibilidade proteica. Porem e importante salientar que o tratamento termico dos graos pode alterar a composicao quimica (elementos essenciais, proteinas e metaloproteinas) e a biodisponibilidade dos nutrientes. Portanto, estudos que avaliem o efeito do cozimento do feijao poderao auxiliar de forma decisiva com os programas de saude que visem o uso de alimentos funcionais e permitira agregar mais valor economico e nutricional a um alimento (feijao) largamente consumido pela populacao brasileira. Desta forma, o objetivo desse projeto e avaliar o efeito do cozimento na concentracao total de elementos essenciais (Ca, Cu, Fe, K, Mg, P, S e Zn) e de especies inorganicas de Fe e na distribuicao de proteinas (albuminas, globulinas (e phaseolina), prolaminas e gluetinas) e metaloproteinas de Cu e Fe de especies de feijao Phaseolus vulgaris. A determinacao elementar (total, extratos, bandas e aliquotas coletadas na saida do cromatografo) sera feita por tecnicas espectrometricas. A concentracao total dos elementos de interesse sera feita apos digestao de amostras em forno de micro-ondas. Procedimentos de extracao, purificacao e separacao por SDS-PAGE 2 D serao aplicadas para avaliar as proteinas. Especies inorganicas serao quantificadas por espectrometria molecular UV-vis, apos procedimentos de derivatizacao, usando reacoes de complexacao, precipitacao e oxido-reducao. Os resultados obtidos e ferramentas quimiometricas permitirao classificar as especies de feijao. (AU)\n            ", "title": "Efeito do cozimento domestico de feijao (Phaseolus vulgaris L.) na concentracao total de elementos essenciais e na distribuicao de proteinas e de especies de Cu e Fe"}, {"url": "http://bv.fapesp.br/pt/auxilios/52979/avaliacao-da-participacao-de-linfocitos-b-1-na-leishmaniose-experimental/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11837-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Patricia Xander Batista"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Xander Batista"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leishmaniose", "Subpopulacoes de linfocitos B", "Interleucina-10", "Interacoes hospedeiro-parasita"], "label": "Assunto(s):"}], "resume": "\n              As leishmanioses constituem um grupo de doencas causadas por protozoarios pertencentes ao genero Leishmania. As doencas podem ser agrupadas em quatro formas clinicas principais: leishmaniose cutanea localizada, leishmaniose mucocutanea, leishmaniose cutanea difusa e leishmaniose visceral. A resposta imune para a leishmaniose e muito complexa e o resultado da infeccao depende, entre outros fatores, da composicao genetica das varias especies de Leishmania e da imunidade do hospedeiro. Sabe-se que celulas Th1, produtoras de IFN-g, eficientemente contribuem para a eliminacao do parasita por diferentes mecanismos, incluindo a ativacao de macrofagos. Por outro lado, evidencias clinicas e experimentais sugerem que a ativacao de celulas B leva a exacerbacao da leishmaniose visceral e contribuem para a susceptibilidade a leishmaniose cutanea. Celulas B-1 sao um subtipo de linfocitos B os quais seu papel na fisiologia do sistema imunologico assim como na patogenese de diversas doencas, ainda e pouco compreendido. Sabe-se que essas celulas sao capazes de fagocitar diversos patogenos, migrar para foco inflamatorio e modular a resposta imunologica em diversos modelos experimentais, como paracoccidioidomicose e melanoma murino. Alem disso, celulas B-1 produzem grandes quantidades de IL-10, citocina que tem papel chave na imunossupressao encontrada em diversas doencas, como na leishmaniose. No entanto, o papel dessas celulas na leishmaniose ainda nao foi esclarecido. Este projeto tem por objetivo investigar o papel de linfocitos B-1 na patogenese da leishmaniose experimental. Tambem sera avaliada a participacao da IL-10 produzida pelas celulas B-1 na infeccao experimental e sua influencia sobre outras celulas do sistema imunologico, como macrofagos, celulas dendriticas e NKT. Este estudo podera contribuir, de forma significativa, para o entendimento da participacao dos linfocitos B-1 na fisiopatologia das leishmanioses, contribuindo assim para compreensao da relacao parasita-hospedeiro nesta importante doenca negligenciada. (AU)\n            ", "title": "Avaliacao da participacao de linfocitos B-1 na leishmaniose experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/52980/aspectos-biologicos-morfometria-e-tecnicas-de-criacao-de-abaris-basistriata-chaudoir-1873-e-seleno/", "citations": [], "properties": [{"values": ["12/11687-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Francisco Jorge Cividanes"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Jorge Cividanes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Controle biologico de vetores", "Pragas de plantas"], "label": "Assunto(s):"}], "resume": "\n              A familia Carabidae (Coleoptera) e reconhecida mundialmente por conter especies importantes como agentes de controle biologico de pragas agricolas. Os objetivos deste trabalho sao: (i) estudar aspectos biologicos dos carabideos Abaris basistriata Chaudoir, 1873 e Selenophorus seriatoporus Putzeys, 1878 alimentados com Tenebrio molitor Linnaeus, 1758 (Coleoptera, Tenebrionidae), (ii) comparar a preferencia desses carabideos por larvas e/ou pupas de T. molitor, (iii) desenvolver tecnica de criacao dos carabideos A. basistriata e S. seriatoporus, (iv) caracterizar os aspectos morfologicos e morfometricos externos de adultos e das fases de desenvolvimento dos carabideos. O estudo sera conduzido em sala mantida a 26±1°C, umidade relativa de 70±10% e 12 horas de fotofase. Adultos vivos dos carabideos coletados no campo serao agrupados em casais para a obtencao de ovos e larvas. Os frascos para criacao de larvas, pupas e adultos serao preenchidos com solo esterilizado e umedecido. Diariamente serao avaliados os seguintes parametros biologicos: viabilidade de ovos, larvas e pupas, duracao do periodo larval e pupal, numero e duracao de cada instar, periodos de pre-oviposicao e de oviposicao, total de ovos produzidos por femea, deformacao em asas, longevidade de machos e femeas e razao sexual. A preferencia de A. basistriata e S. seriatoporus por larvas e/ou pupas de T. molitor sera comparada por meio de testes com chance de escolha. Os dados morfologicos e morfometricos serao obtidos para ovos, instares larvais, pupas e adultos de A. basistriata e S. seriatoporus, utilizando-se estereomicroscopio. (AU)\n            ", "title": "Aspectos biologicos, morfometria e tecnicas de criacao de Abaris basistriata Chaudoir, 1873 e Selenophorus seriatoporus Putzeys, 1878 (Coleoptera: Carabidae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/52977/um-novo-campo-a-constituicao-da-avaliacao-de-programas-e-servicos-no-setor-saude-do-brasil/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10550-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva"], "label": "Área do conhecimento:"}, {"values": ["Juarez Pereira Furtado"], "label": "Pesquisador responsável:"}, {"values": ["Juarez Pereira Furtado"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Avaliacao de programas de saude", "Avaliacao de servicos de saude"], "label": "Assunto(s):"}], "resume": "\n              Pretendemos delinear os contornos teoricos e praticas que sustentam as iniciativas de avaliacao em saude no Brasil. Destacaremos o processo de reintroducao da tematica da avaliacao, nos anos 1990, bem como os modelos e processos avaliativos de programas e servicos inseridos no setor publico de saude brasileiro da atualidade como nosso objeto de estudo a partir de algumas indagacoes: como se processou a constituicao do espaco da avaliacao no interior da Saude Coletiva brasileira? Teriam as reflexoes e praticas em avaliacao constituido um campo no Brasil? Os referenciais norte-americano e aqueles existentes no pais influenciaram-se mutuamente, gerando novas concepcoes e metodologias na area? E possivel mapear novas tendencias da area em nosso pais? Para o desenvolvimento do estudo, entrevistaremos alguns agentes sociais de reconhecido destaque na reintroducao da tematica no Brasil, na decada de 1990, faremos analise da producao bibliografica dos ultimos dez anos e de documentos oriundos de associacoes de Saude Coletiva. Sintonizados com o objeto de nosso interesse, avaliaremos o estado atual do campo e suas perspectivas. (AU)\n            ", "title": "Um novo campo?: a constituicao da avaliacao de programas e servicos no setor saude do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/52981/apoio-cientifico-a-elaboracao-do-relatorio-da-internacional-social-sciences-council-issc-sobre-mud/", "citations": [], "properties": [{"values": ["12/13565-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Sociologia do Conhecimento"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Cesar Leao Marques"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Cesar Leao Marques"], "label": "Beneficiário:"}, {"values": ["\n                          Centro Brasileiro de Analise e Planejamento (CEBRAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ciencias sociais", "Bibliometria", "Indicadores de producao cientifica", "Bases de dados bibliograficas", "America Latina"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto pretende apoiar a International Social Sciences Council  (ISSC) da Unesco na elaboracao de relatorio sobre o estado da arte das ciencias sociais no mundo no que diz respeito a estudos sobre desenvolvimento sustentavel. O Relatorio sera lancado em outubro 2013 e tem como titulo provisorio 'Global change and the transformative impact of the social sciences'. O auxilio objeto desse projeto se dara em especial no que diz respeito a inclusao mais qualificada da producao Latino-Americana, tanto no que diz respeito a pesquisadores da regiao, quanto a bases bibliograficas que incluam periodicos em portugues e espanhol, como o Scielo. Considerando a natureza da tarefa, serao priorizadas a conexao com pesquisadores da area que estejam trabalhando com o tema, assim como a realizacao de levantamentos bibliometricos nas bases existentes. (AU)\n            ", "title": "Apoio cientifico a elaboracao do relatorio da Internacional Social Sciences Council (ISSC) sobre mudanca global e o impacto transformativo das Ciencias Sociais"}, {"url": "http://bv.fapesp.br/pt/auxilios/52915/autonomia-funcional-e-risco-para-quedas-secundarias-em-idosos-em-pos-operatorio-de-fratura-de-quadri/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09618-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Silvia Cristina Mangini Bocchi"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Cristina Mangini Bocchi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Prevencao de acidentes", "Acidentes por quedas", "Fraturas do quadril", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              Queda e o deslocamento nao intencional do corpo para um nivel inferior a posicao inicial com incapacidade de correcao de tempo habil, determinado por circunstancias multifatoriais, comprometendo a estabilidade. As quedas ocorrem devido a perda de equilibrio postural e podem ser decorrentes de problemas primarios do sistema osteoarticular, neurologico ou condicao clinica adversa que afete secundariamente os mecanismos do equilibrio e estabilidade e tambem como resultado de multiplos fatores de risco em interacao. O objetivo do estudo e avaliar a autonomia funcional e o risco de quedas em idosos submetidos a cirurgias do quadril secundarios a quedas, bem como o conhecimento que esses idosos e seus cuidadores familiares tem, acerca de medidas preventivas de novas ocorrencias e o emprego das mesmas no cotidiano. Trata-se de um estudo prospectivo, exploratorio e descritivo com analise quantitativa e qualitativa. A coleta de dados sera realizada no ambulatorio de ortopedia no dia do retorno do pos-operatorio. Serao inclusos no estudo os idosos com mais de 60 anos queforam submetidos a cirurgias de quadril secundarias a uma queda e comparecerem ao retorno no ambulatorio de ortopedia no terceiro ao quarto mes do pos-operatorio. Sera conduzido uma visita domiciliar aos idosos que nao comparecerem ao retorno. Para avaliar a autonomia funcional do Idoso sera aplicada a a Medida de Independencia Funcional e para verificar o risco de quedas a Escala de Equilibrio de Berg. Aos cuidadores dos idosos sera realizada uma analise qualitativa com o objetivo de compreender sua percepcao em relacao ao evento queda do idoso seguida pelo tratamento cirurgico e se existe a compreensao da possibilidade da queda ocorrer novamente. Considerando que em 2010 foram realizadas aproximadamente 100 cirurgias de quadril em idosos e a mortalidade em torno de 30%, considerar-se-a uma amostra de pelo menos 70 individuos conforme orientacao estatistica. Para verificar associacoes entre as Medidas de Independencia Funcional, a Escala de Equilibrio de Berg e as variaveis de interesse serao utilizadas o Teste Qui-quadrado, cosiderando p<0,05 como nivel de significancia. Para analisar os dados qualitativos sera utilizada a Analise de Conteudo. (AU)\n            ", "title": "Autonomia funcional e risco para quedas secundarias em idosos em pos-operatorio de fratura de quadril: da estimativa a prevencao no domicilio"}, {"url": "http://bv.fapesp.br/pt/auxilios/52917/desenvolvimento-de-equipamento-tipo-jato-cavitante-com-multiplos-jatos-para-a-desinfeccao-de-agua/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09843-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Engenharia Hidraulica"], "label": "Área do conhecimento:"}, {"values": ["Jose Gilberto Dalfre Filho"], "label": "Pesquisador responsável:"}, {"values": ["Jose Gilberto Dalfre Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Civil, Arquitetura e Urbanismo (FEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Engenharia hidraulica e sanitaria", "Desinfeccao da agua"], "label": "Assunto(s):"}], "resume": "\n              O consumo de agua de qualidade e primordial para a sobrevivencia do homem. Frente ao cenario atual de escassez e de ma qualidade da agua disponivel, um grande desafio e desenvolver tecnologias de tratamento, garantindo padroes adequados de consumo e de lancamento aos corpos hidricos. Uma tecnica alternativa de tratamento de agua, que se mostrou eficaz, e o equipamento tipo jato cavitante. Este equipamento emprega um jato de alta velocidade, gerando cavitacao. Usualmente considerada nociva aos sistemas hidraulicos, este projeto apresenta, por outro lado, um emprego recente e extremamente util da cavitacao para o tratamento e consequente manutencao de agua de qualidade nos corpos hidricos. O objetivo do projeto e desenvolver um equipamento tipo jato cavitante com multiplos jatos para a desinfeccao de agua. Para tanto, os parametros que definem a formacao do jato cavitante, a saber, pressao, velocidade e configuracoes de bocais serao estudadas e testadas numa bancada experimental no Laboratorio de Hidraulica e Mecanica dos Fluidos da Faculdade de Engenharia Civil, Arquitetura e Urbanismo da UNICAMP. Para os testes de desinfeccao sera empregada a bacteria (nao patogenica) Escherichia coli. Ressalta-se, ainda, que este auxilio a pesquisa esta incluido no ambito de um grupo de pesquisas, que conta com aluna de Mestrado, Maiara Pereira Assis, a qual foi concedida bolsa de mestrado da FAPESP (2011/16347-4). (AU)\n            ", "title": "Desenvolvimento de equipamento tipo jato cavitante com multiplos jatos para a desinfeccao de agua"}, {"url": "http://bv.fapesp.br/pt/auxilios/52914/saude-do-trabalhador-da-equipe-enfermagem-no-cuidado-a-saude-mental/", "citations": [], "properties": [{"values": ["12/09213-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Psiquiatrica"], "label": "Área do conhecimento:"}, {"values": ["Lucilene Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Lucilene Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Satisfacao no trabalho", "Saude do trabalhador", "Profissionais da saude", "Condicoes de trabalho"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa tem como objetivo avaliar os graus de satisfacao e impacto da sobrecarga de trabalho percebida por profissionais de enfermagem que atuam na rede publica de servicos de saude mental e psiquiatria, como tambem verificar a existencia de correlacao entre graus de sobrecarga e satisfacao dos profissionais nas diferentes Instituicoes. Trata-se de um estudo transversal, descritivo, a ser realizado em sete servicos de saude mental do municipio de Ribeirao Preto/SP. Serao utilizados tres instrumentos para a coleta de dados: duas escalas (SATIS-BR e IMPACTO-BR) e um questionario estruturado para delinear caracteristicas dos sujeitos da pesquisa. Sera realizada uma analise descritiva dos dados, seguida de uma analise estatistica inferencial. Para analise das escalas de satisfacao e sobrecarga sera calculado escore medio e sera realizada comparacao entre os resultados obtidos nos diferentes servicos. A partir dos resultados encontrados pretende-se identificar a manifestacao de sobrecarga e impacto da pratica profissional e refletir sobre sua influencia na saude mental da equipe de enfermagem em diferentes servicos. Os resultados serao amplamente divulgados. (AU)\n            ", "title": "Saude do trabalhador da equipe enfermagem no cuidado a saude mental"}, {"url": "http://bv.fapesp.br/pt/auxilios/52916/tecnicas-de-perturbacoes-singulares-aplicadas-no-estudo-de-sistemas-dinamicos-descontinuos/", "citations": [], "properties": [{"values": ["12/09770-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Ricardo da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Ricardo da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas dinamicos", "Equacoes diferenciais", "Variedades topologicas", "Vetores (matematica)"], "label": "Assunto(s):"}], "resume": "\n              Consideramos equacoes diferenciais$\\dot{p}=X(p),\\quad p\\in\\R^3$ com lado direito descontinuo numa variedade $\\Sigma.$ Analisaremos varios aspectos da dinamica do campo de vetores deslizante, o qual ocorre quando todas as trajetorias sao atraidas para  $\\Sigma$. Inicialmente supomos que $\\Sigma=H^{-1}(0)$ onde $H$ e uma funcao polinomial e  $0\\in\\R$ e umvalor regular. Neste caso $\\Sigma$ e localmente difeomorfa ao conjunto $\\mathcal{F}=\\{(x,y,z)\\in\\R^3;z=0\\}$ (Filippov). Em seguidasupomos que  $\\Sigma$ Concentraremos nossa analise nos casos onde $\\Sigma$ sera localmente difeomorfa a um dos seguintes conjuntos $\\mathcal{D}=\\{(x,y,z)\\in\\R^3; xy=0\\}$ (cruzamento duplo); $\\mathcal{T}=\\{(x,y,z)\\in\\R^3 ;xyz=0\\}$ (cruzamento triplo); $\\mathcal{C}=\\{(x,y,z)\\in\\R^3; z^2-x^2-y^2=0\\}$ (cone) and$\\mathcal{W}=\\{(x,y,z)\\in\\R^3; zx^2-y^2=0\\}$ (guarda-chuva de Whitney). (AU)\n            ", "title": "Tecnicas de perturbacoes singulares aplicadas no estudo de sistemas dinamicos descontinuos"}, {"url": "http://bv.fapesp.br/pt/auxilios/53078/desempenho-e-caracteristicas-da-carcaca-e-da-carne-de-cordeiros-alimentados-com-glicerina-provenient/", "citations": [], "properties": [{"values": ["12/50205-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Americo Garcia da Silva Sobrinho"], "label": "Pesquisador responsável:"}, {"values": ["Americo Garcia da Silva Sobrinho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nutricao animal", "Ovinos", "Aproveitamento de subprodutos", "Glicerol", "Digestibilidade", "Carcaca"], "label": "Assunto(s):"}], "resume": "\n              O trabalho sera desenvolvido no Setor de Ovinocultura, pertencente ao Departamento de Zootecnia da FCAV- Unesp, Campus de Jaboticabal, SP. Trinta cordeiros Ile de France, machos nao castrados, com 15 kg de peso corporal receberao niveis de 0,10 e 20% de glicerina bruta nas dietas, em substituicao parcial ao milho, sendo o volumoso cana-de-acucar in natura da variedade forrageira IAC 86-2480, numa relacao volumoso: concentrado 50:50. Os objetivos serao avaliar o desempenho (ingestao de materia seca, ganho de peso corporal e conversao alimentar), a digestibilidade dos nutrientes, o balanco de nitrogenio, a producao de gases in vitro, a concentracao de acido formico na urina, as mensuracoes na carcaca, os parametros quantitativos da carcaca (rendimentos de carcaca quente e fria, rendimento biologico e perda de peso por resfriamento) e dos nao-componentes da carcaca (peso e porcentagem), os qualitativos da carne (pH, temperatura, cor, capacidade de retencao de agua, comprimento de sarcomero, perda de peso na coccao, forca de cisalhamento, perdas de agua por descongelamento, numero de substancias reativas ao acido 2-tiobarbiturico e analise sensorial), a composicao centesimal (umidade, proteina bruta, gordura e materia mineral), o perfil de acidos graxos e o teor de colesterol da carne proveniente dos musculos Triceps brachii, Semimembranosus e Longissimus lumborum, de desenvolvimentos precoce, intermediario e tardio, respectivamente. O delineamento experimental sera o inteiramente casualizado, com tres tratamentos e dez repeticoes, sendo as comparacoes dos tratamentos por contrastes ortogonais com auxilio do programa estatistico SAS (2003). (AU)\n            ", "title": "Desempenho e caracteristicas da carcaca e da carne de cordeiros alimentados com glicerina proveniente da producao do biodiesel"}, {"url": "http://bv.fapesp.br/pt/auxilios/53070/adequacao-do-binomio-tempo-temperatura-para-o-processamento-de-leite-longa-vida-em-embalagem-flexive/", "citations": [], "properties": [{"values": ["12/10313-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Jose de Assis Fonseca Faria"], "label": "Pesquisador responsável:"}, {"values": ["Jose de Assis Fonseca Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Embalagens de alimentos", "Microbiologia de alimentos", "Bacillus stearothermophilus", "Leite"], "label": "Assunto(s):"}], "resume": "\n              Este projeto sera desenvolvido com o objetivo de estabelecer o melhor binomiotempo/temperatura capaz de garantir a inativacao de B. sporothermodurans, bem como assegurar a esterilidade comercial do leite longa vida (UHT) no sistema asseptico desenvolvido, visando atender a demanda alternativa de menor custo para o setor industrial. A proposta visa conduzir testes para garantir ao maximo a qualidade nutricional e sensorial do leite, utilizando-se a metodologia de planejamento experimental fatorial completo para delinear um conjunto de experimentos que seja capaz de promover a inativacao do esporo comprovadamente existente no leite longa vida tradicional. Os experimentos serao executados com a utilizacao de leite cru, inoculado com a cultura pura de B. sporothermoduran, que apos os tratamentos termicos o leite sera acondicionado assepticamente, em embalagens flexiveis tipo almofadas de polietileno de baixa densidade (PEBD) coextrusadas com etileno vinil alcool (EVOH) e carvao ativado para se obter boa barreira ao oxigenio e a luz, previamente esterilizadas com peroxido de hidrogenio (H2O2) e radiacao ultravioleta (UV),segundo Faria 2009. Amostras do leite processado segundo o delineamento experimental serao submetidas quinzenalmente as avaliacoes fisico-quimicas microbiologicas e sensoriais, a saber: as avaliacoes microbiologicas serao paraa quantificacao de B. sporothermodurans, atraves da deteccao de celulasviaveis (vegetativas e esporos) de B. sporothermodurans por PCR. Os lotes de processamentos que apresentarem a eliminacao do Bacillus serao submetidos a analise sensorial e testes de vida de prateleira. (AU)\n            ", "title": "Adequacao do binomio tempo-temperatura para o processamento de leite longa vida em embalagem flexivel visando a inativacao do Bacillus stearothermophilus"}, {"url": "http://bv.fapesp.br/pt/auxilios/53072/efeito-da-adicao-de-nb-na-evolucao-microestrutural-e-nas-propriedades-mecanicas-da-liga-beta-metaest/", "citations": [], "properties": [{"values": ["12/11987-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Rubens Caram Junior"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Caram Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ligas metalicas", "Propriedades mecanicas", "Titanio", "Cinetica", "Mudanca de fase", "Difracao por raios X"], "label": "Assunto(s):"}], "resume": "\n              Em segmentos industriais bastante distintos como o aeroespacial e o medico, o uso do titanio e suas ligas na fabricacao de dispositivos tem aumentado de forma consistente nos ultimos anos. O emprego desse metal de forma tao diversificada, seja em motores a jatos ou em implantes ortopedicos, se deve a suas caracteristicas unicas, ou seja, elevada resistencia mecanica, baixa densidade, alta resistencia a corrosao e otima biocompatibilidade. Estudos realizados nos ultimos anos e associados ao uso estrutural do titanio nos setores aeroespacial e medico/odontologico tem focado o desenvolvimento de ligas de titanio tipo beta metaestaveis. O presente estudo tem como objetivo discutir a preparacao, processamento e caracterizacao da liga beta metaestavel Ti-5553 (Ti-5Al-5Mo-5V-3Cr-0,5Fe) e de outras duas ligas com composicoes modificadas pela adicao de niobio em substituicao ao vanadio. Tais ligas serao preparadas por meio de fusao em forno a arco, deformadas plasticamente a quente por forjamento e submetidas a diferentes tratamentos termicos de envelhecimento. Na etapa de caracterizacao serao utilizadas as tecnicas de microscopia optica e eletronica de varredura, medidas de modulo de elasticidade, medidas de dureza Vickers e ensaios de tracao. Espera-se que a substituicao do V pelo Nb nao altere as principais caracteristicas da liga Ti-5553, particularmente, sua elevada resistencia mecanica e baixa cinetica de transformacoes de fases. (AU)\n            ", "title": "Efeito da adicao de Nb na evolucao microestrutural e nas propriedades mecanicas da liga beta metaestavel liga Ti-5553"}, {"url": "http://bv.fapesp.br/pt/auxilios/52957/citocinas-sericas-e-sua-expressao-genica-correlacao-com-as-caracteristicas-clinicolaboratoriais-e-a/", "citations": [], "properties": [{"values": ["12/07101-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Samuel Katsuyuki Shinjo"], "label": "Pesquisador responsável:"}, {"values": ["Samuel Katsuyuki Shinjo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Dermatomiosite", "Polimiosite", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              Dermatomiosite (DM) e polimiosite (PM) sao miopatias inflamatorias idiopaticas (MII) caracterizadas por miopatia autoimune cronica, sistemica, associada a uma alta morbidade e incapacidade funcional. Sob o ponto de vista imunopatologico, na PM ha infiltrado de linfocitos T e macrofagos em fibras musculares, resultando em lise das proprias fibras musculares. Por outro lado, os linfocitos B desempenham um papel relevante na patogenese da DM, baseadas na: presenca de autoanticorpos, deposicao de imunocomplexos em juncao dermoepiderme das lesoes cutaneas e presenca de linfocitos B em musculos inflamados e areas perivasculares. Adicionalmente, o deposito de complemento e imunoglobulina nos endotelios perifasciculares pode levar a uma isquemia e atrofia muscular, mostrando tambem a importancia da imunidade humoral. Assim, alem do papel relevante da imunidade celular e humoral, diversas citocinas tem sido identificadas pontualmente e relacionadas a fisiopatogenese da DM/PM. Ate o presente momento, entretanto, estas moleculas nao foram analisadas simultaneamente em pacientes com MII. Alem de estarem envolvidas com a quimiotaxia, a modulacao e o recrutamente de celulas inflamatorias nos tecidos musculares acometidos, as citocinas podem exercer acoes angiogenicas ou angiostaticas, modulando a expressao de fatores de crescimento angiogenicos. Em termos praticos, tais citocinas, em condicoes inflamatorias, podem alterar rapidamente o volume de vasos localmente, levando a hipoxia e, clinicamente, a mialgia e fraqueza muscular. A avaliacao destas citocinas em MII, particularmente em DM, pode trazer dados interessantes para entender afisiopatogenese relacionada a vasculopatia inflamatoria.Alem da funcao fundamental das citocinas no mecanismo imunologico, inflamatorio e angiogenese, elas tambem desempenham um papel importante em sindrome metabolica. Essa sindrome e uma doenca multifatorial de alta prevalencia caracterizada por alteracao de glicemia de jejum/resistencia periferica a insulina, obesidade central, dislipidemia e hipertensao arterial sistemica, o que, em ultima analise, nao so aumenta o risco de doencas cardiovasculares, mas tambem esta associada a um quadro de processo inflamatorio sistemico e inespecifico. Em MII, baseando-se em poucos trabalhos, ha apenas evidencias indiretas do aumento de prevalencia de sindrome metabolica, e nenhum estudo analisando as citocinas envolvidas nesta sindrome em DM/PM. Baseando-se nestes achados imunopatologicos, e relevante a caracterizacao de citocinas sericas como biomarcadores perifericas, correlacionando os dados com a atividade da doenca, manifestacoes clinicolaboratoriais e alteracoes metabolicas encontradas em pacientes com DM/PM. (AU)\n            ", "title": "Citocinas sericas e sua expressao genica: correlacao com as caracteristicas clinicolaboratoriais e alteracoes metabolicas da dermatomiosite/polimiosite"}, {"url": "http://bv.fapesp.br/pt/auxilios/52953/efeito-das-gorduras-interesterificadas-sobre-o-metabolismo-hepatico-e-adiposo-e-o-desenvolvimento-da/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50249-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Pita Lottenberg"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Pita Lottenberg"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hipercolesterolemia", "Figado gorduroso", "Inflamacao", "Aterosclerose", "Dieta", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              A importancia da quantidade e do tipo de acidos graxos da dieta sobre a lipogenese hepatica, resistencia a insulina, inflamacao local e sistemica de grau leve e dislipidemias ja se encontra bem documentada na literatura. Todas estas alteracoes podem culminar em diferentes patologias, entre as principais, a obesidade, Diabetes Melittus e aterosclerose. Dietas com alto teor de gorduras, especialmente, enriquecidas em acidos graxos saturados e trans podem induzir alteracoes metabolicas, inflamatorias e aterogenicas em razao de modular a expressao de importantes genes envolvidos na manifestacao de diversas doencas cronicas. Desta forma, os acidos graxos participam da modulacao de complexas sinalizacoes, as quais regulam o metabolismo celular e a sua acao tem sido explorada sobre os diferentes aspectos relacionados ao metabolismo do tecido adiposo, hepatico e sobre o desenvolvimento da aterosclerose. Pelo fato de os acidos graxos trans relacionarem-se fortemente a maior risco cardiovascular, a gordura interesterificada tem sido utilizada como alternativa no preparo dos alimentos industrializados, porem ha poucos estudos na literatura, ate o momento, evidenciando a sua acao sobre aspectos metabolicos e aterogenese. (AU)\n            ", "title": "Efeito das gorduras interesterificadas sobre o metabolismo hepatico e adiposo e o desenvolvimento da aterosclerose em camundongos ldlr-ko."}, {"url": "http://bv.fapesp.br/pt/auxilios/52954/modelagem-matematica-no-mundo-cibernetico-aspectos-teoricos-e-praticos/", "citations": [], "properties": [{"values": ["12/06396-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Marcus Vinicius Maltempi"], "label": "Pesquisador responsável:"}, {"values": ["Marcus Vinicius Maltempi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ensino superior", "Matematica", "Ensino e aprendizagem", "Modelos matematicos", "Tecnologia da comunicacao", "Cibernetica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem por objetivo investigar como se mostra a Modelagem Matematica na realidade do mundo cibernetico, a partir de estudos teoricos e praticos. No campo teorico buscaremos um entendimento acerca das atuais concepcoes de Modelagem Matematica no ambito da Educacao Matematica e um aprofundamento filosofico em aspectos que consideramos essenciais na mesma, a saber, realidade, problema, linguagem e objetivo pedagogico. Norteados pela metodologia qualitativa de pesquisa, realizaremos um estudo pratico com alunos de graduacao em Matematica, a fim de obter dados que, consubstanciados ao estudo teorico, produzam um entendimento acerca da Modelagem Matematica que acolha o mundo cibernetico como dimensao de abrangencia. Nesse contexto, nosso principal desafio sera o entrelacamento dos resultados do estudo pratico com a construcao teorico-filosofica que faremos. A relevancia deste projeto se da a medida que cada vez mais sao desenvolvidas pesquisas em Modelagem Matematica utilizando-se tecnologias da informacao e comunicacao, evidenciando uma sinergia entre elas. Entretanto, tais pesquisas tomam por base concepcoes de Modelagem Matematica que estao associadas a realidade mundana ou a realidade fisica, ignorando particularidades da realidade do mundo cibernetico, a qual so recentemente vem sendo pesquisada. Assim, a contribuicao principal deste projeto esta na construcao de uma visao teorico-pratica de Modelagem Matematica no campo da Educacao Matematica que, para alem das realidades fisica e mundana, incorpore a realidade do mundo cibernetico. (AU)\n            ", "title": "Modelagem matematica no mundo cibernetico: aspectos teoricos e praticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/52950/origem-e-evolucao-estrutural-da-atividade-oxigenaseluciferasica-em-ampcoa-ligases-e-luciferases-de/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04857-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Radiologia e Fotobiologia"], "label": "Área do conhecimento:"}, {"values": ["Vadim Viviani"], "label": "Pesquisador responsável:"}, {"values": ["Vadim Viviani"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bioluminescencia", "Luciferases", "Enzimas", "Acetato-CoA ligase"], "label": "Assunto(s):"}], "resume": "\n              As luciferases de besouros, se originaram a partir de AMP-ligases. Por terem duas funcoes cataliticas, de AMP/CoA-ligase e de oxigenase bioluminescente, constituem modelos muito uteis para investigar a origem estrutural e funcional de novas funcoes cataliticas em enzimas durante a evolucao. Dada a importancia biotecnologica das luciferases, tais conhecimentos de estrutura, funcao e evolucao molecular sao tambem essenciais para desenvolver luciferases e ate implementar atividade bioluminescente em novas enzimas com diferentes propriedades e maior aplicabilidade. Ate o momento somente as estruturas tridimensionais das luciferases emissoras de luz verde-amarela dos vagalumes lampirideos Photinus pyralis, na ausencia de substratos, e Luciola cruciata na presenca do analogo DLSA foram resolvidas, e varias luciferases de besouros emissoras de diferentes cores de bioluminescencia foram clonadas e a relacao entre estrutura e espectros de bioluminescencia foram parcialmente investigadas em alguns deste modelos. Entretanto, a origem estrutural e evolutiva da funcao oxigenasica, que confere a atividade bioluminescente nas luciferases, permanece praticamente desconhecida. Recentemente clonamos uma enzima tipo-luciferase de Zophobas morio que constitui um modelo ideal de protoluciferase. Atraves da caracterizacao desta enzima e estudos comparativos com luciferases de besouros clonadas pelo nosso grupo, ja identificamos um importante determinante estrutural da atividade luciferasica nesta enzima. Porem estes estudos ainda estao incompletos e os residuos e partes do sitio-ativo diretamente envolvidos com a atividade oxigenasica precisam ser determinados. Alem disto, a funcao enzimatica e substrato natural desta enzima ainda nao sao conhecidos. Assim, neste trabalho investigaremos: (1) a relacao entre estrutura e atividade luciferasica nesta enzima e em luciferases tipicas, atraves de estudos de mutagenese sitio-dirigida e randomica; (2) a atividade tioesterasica na presenca de diferentes substratos carboxilicos para identificar o possivel substrato natural e funcao desta enzimas; (3) a atividade oxigenasica comparativa com as luciferases de besouros clonadas e (4) a estrutura do sitio ativo na presenca de CoA e analogos de luciferina para identificarmos o sitio de ligacao do oxigenio. (AU)\n            ", "title": "Origem e evolucao estrutural da atividade oxigenase/luciferasica em AMP/CoA-ligases e luciferases de besouros"}, {"url": "http://bv.fapesp.br/pt/auxilios/52951/efeito-antioxidante-dos-aditivos-fitogenicos-e-vitamina-e-sobre-a-saude-imunocompetencia-desempenh/", "citations": [], "properties": [{"values": ["12/06059-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Christine Lagana"], "label": "Pesquisador responsável:"}, {"values": ["Christine Lagana"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aves poedeiras", "Aditivos alimentares para animal", "Oxidacao lipidica", "Antioxidantes", "Vitamina E"], "label": "Assunto(s):"}], "resume": "\n              Um experimento de 112 dias sera realizado com o objetivo de avaliar o efeito antioxidante de niveis de curcumina e de vitamina E suplementar, acrescentados a dieta das aves, na imunocompetencia, saude, desempenho, qualidade de ovos, e no tempo de estocagem de ovos de poedeiras em pico de postura. Serao utilizadas 432 poedeiras comerciais brancas em pico de postura, distribuidas em delineamento inteiramente casualizado 4 x 3 (4 niveis de extrato de curcuma e 3 niveis de vitamina E) com 6 repeticoes de 6 aves cada. Os tratamentos serao constituidos de: T1, dieta controle sem inclusao de extrato de curcuma e vitamina E; T2, 0 ppm vit E e 0,1% de extrato de curcuma; T3, 0 ppm vit E e 0,2% curcuma; T4, 0 ppm vit E e 0,3% de curcuma; T5, 50 ppm vit E e 0,0% de curcuma; T6, 50 ppm vit E e 0,1% de curcuma; T7, 50 ppm vit E e 0,2% curcuma; T8, 50 ppm vit E e 0,3% de curcuma; T9, 100 ppm vit E e 0,0% de curcuma; T10, 100 ppm vit E e 0,1 % de curcuma; T11, 100 ppm vit E e 0,2% curcuma; T12, 100 ppm  vit E e 0,3% de curcuma. Serao verificados parametros de qualidade de ovos: gravidade especifica, percentagem de gema, percentagem de albume, percentagem de casca, espessura da casca, unidades Haugh, indice gema e coloracao da gema e de desempenho produtivo: peso dos ovos, producao de ovos, massa de ovos, consumo de racao, conversao alimentar e mortalidade. Ao final do experimento o sangue de uma ave por parcela sera coletado para avaliacao de oxidacao lipidica das aves, lipidograma, relacao heterofilo: linfocito, titulo de anticorpos contra doenca da Sindrome da Queda de Postura. As caracteristicas de vida de prateleira dos ovos serao avaliadas por ovos coletados no ultimo dia do experimento e armazenados por 14 dias. Serao realizadas analise de peroxidacao lipidica dos ovos, colesterol e lipideos totais nas gemas.A analise economica sera avaliada utilizando-se o indice nutricional bio-economico. A analise estatistica dos resultados sera realizada atraves da Analise de Variancia e o contraste entre medias de tratamentos pelo teste de Tukey a 5 %, com auxilio do pacote computacional SAS (2002). (AU)\n            ", "title": "Efeito antioxidante dos aditivos fitogenicos e vitamina e sobre a saude, imunocompetencia, desempenho produtivo, qualidade e tempo de prateleira de ovos de galinhas poedeiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/52952/comparacao-da-expressao-genica-entre-oocitos-bovinos-maturados-in-vivo-e-in-vitro-e-da-influencia-d/", "citations": [], "properties": [{"values": ["12/06068-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Ana Carolina Japur de Sa Rosa e Silva"], "label": "Pesquisador responsável:"}, {"values": ["Ana Carolina Japur de Sa Rosa e Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Embriogenese", "Celulas germinativas", "Expressao genica", "Criopreservacao", "Oocitos", "Fertilizacao in vitro"], "label": "Assunto(s):"}], "resume": "\n              O sucesso do desenvolvimento embrionario esta diretamente relacionado aos eventos que ocorrem durante a foliculogenese, quando o oocito adquire a capacidade de desenvolvimento. Tal capacidade esta diretamente relacionada a expressao de muitos genes e acumulo de transcritos e da maquinaria de traducao, os quais serao utilizados durantes as primeiras clivagens embrionarias, quando o genoma embrionario encontra-se inativado. Assim, o fino controle temporal da expressao genica nas celulas do foliculo e essencial para o desenvolvimento folicular e consequente maturacao da celula germinativa. A selecao de oocitos, por sua vez, e um fator crucial para o sucesso das tecnicas de reproducao assistida (RA) e observa-se que oocitos maturados in vitro sao inferiores em sua competencia de desenvolvimento comparados aos maturados in vivo. Diferencas significativas no padrao de expressao de alguns genes tambem tem sido descritas, por isso definir quais genes possam ser usados como marcadores para prever a capacidade de desenvolvimento dos oocitos in vivo e in vitro podem, por conseguinte, permitir a elaboracao de condicoes e meios de cultivo mais apropriados para a RA. Atualmente, a criopreservacao de oocitos e tambem mais uma tecnica que pode interferir na expressao genica de oocitos da RA. Por outro lado, a criopreservacao permite preservar oocitos ou tecido ovariano de mulheres jovens, em idade reprodutiva, portadoras de neoplasias malignas, e que podem se tornar estereis devido aos efeitos gonadotoxicos do tratamento quimio e/ou radioterapico que recebem. Neste contexto, o objetivo deste projeto e analisar a expressao de aproximadamente 50 genes relacionados ao desenvolvimento oocitario, direta ou indiretamente, avaliando-se oocitos bovinos maturados in vivo e in vitro. A possivel influencia da tecnica de vitrificacao (um tipo de criopreservacao) tambem sera estudada pela analise da expressao dos mesmos genes em oocitos vitrificados e nao-vitrificados. Os dados permitirao verificar a possivel influencia do meio de cultivo e da vitrificacao na expressao genica destes grupos de genes em oocitos bovinos, um modelo de estudo considerado o mais proximo fisiologicamente do humano. (AU)\n            ", "title": "Comparacao da expressao genica entre oocitos bovinos maturados in vivo e in vitro, e da influencia do processo de vitrificacao sobre esta expressao"}, {"url": "http://bv.fapesp.br/pt/auxilios/52955/avaliacao-da-distribuicao-das-perdas-de-sudorese-na-poliganglionopatia-sensitiva-polirradiculoneuro/", "citations": [], "properties": [{"values": ["12/07165-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Amilton Antunes Barreira"], "label": "Pesquisador responsável:"}, {"values": ["Amilton Antunes Barreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurologia", "Sistema nervoso autonomo", "Sudorese", "Neuropatia hereditaria motora e sensorial"], "label": "Assunto(s):"}], "resume": "\n              O estudo do componente autonomico do sistema nervoso (SNA) nas neuropatias perifericas (NPs) com manifestacoes clinicas predominantemente sensitivas, motoras ou sensitivo-motoras e importante pelas razoes que se seguem. 1) Nas NPs pode haver comprometimento significativo do SNA. 2) O monitoramento desse comprometimento pode ser bastante informativo no que se refere a avaliacao da efetividade de tratamentos e ao prognostico da NP. 3) O adequado estadiamento das NPs, para fins de investigacao cientifica, implica em avaliacao do SNA. 4) A investigacao do SNA pode auxiliar quanto ao diagnostico etiologico da NP. A avaliacao das perdas de sudorese associadas a NPs, no que se refere ao estudo dessas perdas no corpo humano como um todo, nao tem sido motivo de muitos estudos nos ultimos anos. O presente projeto visa avaliar as perdas de sudorese em pacientes com NPs, verificar se ha correlacao dessas perdas com perdas sensitivas no que se refere as modalidades transportadas por fibras finas (< de 7,0μm de diametro) e comparar os padroes dessas perdas entre diferentes NPs. Atraves do teste de avaliacao de perdas de sudorese no corpo inteiro, de avaliacao quantitativa das perdas de sudorese (Q-Sweat) e de avaliacao quantitativa das perdas das sensibilidades dolorosa, termica, e tatil grosseira (QST), serao estudadas a polineuropatia inflamatoria desmielinizante cronica (PIDC), a poliganglionopatia sensitiva (PGS), outras NPs (diabetica (ND), hansenica e outras) e voluntarios sem NPs (cada um desses grupos constitui um plano de pesquisa per se). Estes dois ultimos grupos deverao servir de referenciais para comparacao com PIDC e PGS. Os resultados poderao contribuir para o avanco do conhecimento nos 3 itens referidos no inicio do presente resumo. (AU)\n            ", "title": "Avaliacao da distribuicao das perdas de sudorese na poliganglionopatia sensitiva, polirradiculoneuropatia inflamatoria cronica desmielinizante e outras neuropatias"}, {"url": "http://bv.fapesp.br/pt/auxilios/52958/avaliacao-do-efeito-do-laser-de-baixa-potencia-em-adolescentes-com-disfuncao-temporomandibular/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07759-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Sandra Kalil Bussadori"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Kalil Bussadori"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Vergueiro. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Disfuncao temporomandibular", "Terapia a laser de baixa intensidade", "Eletromiografia", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              Inumeros problemas podem envolver a articulacao temporomandibular (ATM) e suas estruturas, sugerindo um quadro de disfuncao temporomandibular (DTM). O objetivo deste estudo sera avaliar o efeito do laser de baixa potencia na atividade eletromiografica, contatos oclusais, movimentos mandibulares e dor em adolescentes com disfuncao temporomandibular. Serao avaliados todos os adolescentes entre 15 e 18 anos de ambos os generos na Associacao Esporte Solidario (AES). A todos os participantes que estiverem aptos a participar da pesquisa sera aplicado o questionario e exame clinico RDC-TMD, para a investigacao e diagnostico da DTM. A partir dos achados clinicos, os adolescentes serao classificados em Grupo sem DTM e Grupo com DTM. Os pacientes com DTM serao divididos em quatro grupos, sendo que 3 receberao tratamento com laser de baixa potencia e 1 tratamento placebo. As areas a serem tratadas serao regiao da ATM, musculos masseter e temporal e tratamento misto. Os dados obtidos serao submetidos a analise estatistica descritiva. Para avaliacao da associacao das variaveis categoricas sera utilizado o test Qui-quadrado e Exato de Fisher, para comparacao das medias dos sinais eletromiograficos sera utilizado o test t-Student e Analise de variancia (ANOVA) e para analise da correlacao entre as variaveis continuas sera aplicado o teste de correlacao de Pearson. (AU)\n            ", "title": "Avaliacao do efeito do laser de baixa potencia em adolescentes com disfuncao temporomandibular"}, {"url": "http://bv.fapesp.br/pt/auxilios/52949/a-utilizacao-de-proteinas-na-formacao-de-silicatos/", "citations": [], "properties": [{"values": ["12/04735-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Alvicler Magalhaes"], "label": "Pesquisador responsável:"}, {"values": ["Alvicler Magalhaes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteinas", "Compostos inorganicos", "Polimerizacao", "Silicatos", "Ressonancia magnetica nuclear"], "label": "Assunto(s):"}], "resume": "\n              A obtencao de materiais inorganicos organizados e de suma importancia para o desenvolvimento de novos materiais de estruturas complexas e que sejam funcionais ao  homem. Alguns animais marinhos tem uma alta capacidade de formar materiais inorganicos de alta complexidade contendo atomos de silicio. Este projeto visa estudar a estrutura e as propriedades das proteinas envolvidas nos processos biologicos de formacao de biosilicatos. O projeto dara foco ao estudo da estrutura e propriedades de proteinas que envolvem estes processos polimerizacao e de despolimerizacao de biosilicatos. Estas proteinas tambem serao utilizadas como catalisadores em algumas reacoes comumente utilizadas para formacao de silicatos. Os produtos solidos obtidos apos estas sinteses na presenca e na ausencia destes catalisadores serao caracterizadas utilizando principalmente tecnicas de RMN do estado solido. (AU)\n            ", "title": "A utilizacao de proteinas na formacao de silicatos"}, {"url": "http://bv.fapesp.br/pt/auxilios/53041/desenvolvimento-de-tecnologia-sustentavel-para-tratamento-pos-colheita-de-frutas-pela-integracao-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23432-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Daniel Terao"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Terao"], "label": "Beneficiário:"}, {"values": ["\n                           Embrapa Meio-Ambiente.  Empresa Brasileira de Pesquisa Agropecuaria (EMBRAPA). Ministerio da Agricultura, Pecuaria e Abastecimento (Brasil). Jaguariuna, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia pos-colheita", "Residuos quimicos", "Frutas"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e um importante consumidor, produtor e exportador de frutas frescas. No entanto, grande parte da producao e perdida devido a elevada incidencia de doencas em pos-colheita. Na maioria dos casos os fitopatogenos causadores dessas doencas em pos-colheita estao presentes na forma quiescente, em frutas aparentemente sadias no momento do embarque, manifestando os sintomas durante o transporte e desembarque da mercadoria no local de destino, podendo acarretar a rejeicao de todo o container de frutas pela ma qualidade do produto, resultando em serios prejuizos. Isso tem levado os produtores a utilizar agrotoxicos, no tratamento pos-colheita de frutas, de forma indiscriminada e muitas vezes empirica, com o agravante, em alguns casos, do uso de produtos nao registrados para a cultura, pela carencia de fungicidas recomendados para este fim, provocando a contaminacao quimica da fruta, colocando em risco a saude da populacao. Alem de poder ocasionar o aparecimento de racas resistentes de fitopatogenos, tornando o seu controle cada vez mais ineficiente. Os consumidores de frutas estao mais conscientes e o Mercado Internacional vem restringindo cada vez mais o Limite Maximo de Residuos (LMR), impondo monitoramento rigoroso e barreiras nao alfandegarias a comercializacao das frutas nacionais. A reducao ou mesmo a eliminacao de residuos de agrotoxicos no controle das doencas pos-colheita e, portanto, um imperativo economico e nao apenas uma opcao. Existe, portanto, uma demanda crescente e urgente por tecnologias naturais, limpas e seguras para o tratamento pos-colheita de frutas, visando o controle de podridoes, sem deixar residuos toxicos. O presente projeto propoe disponibilizar um novo modelo tecnologico de tratamento pos-colheita de frutas, que integre os metodos de controle fisico, pelo tratamento termico e irradiacao nao ionizante, ao controle biologico no manejo de doencas pos-colheita de manga, citros e melao. (AU)\n            ", "title": "Desenvolvimento de tecnologia sustentavel para tratamento pos-colheita de frutas, pela integracao de metodos alternativos de controle, sem deixar residuos toxicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/53040/caracterizacao-estrutural-e-avaliacao-de-aspectos-funcionais-de-galectinas-humanas-do-grupo-tandem-r/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21811-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Nonato Costa"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Nonato Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cristalografia de proteinas ", "Galectinas", "Carboidratos", "Ciclo celular", "Apoptose"], "label": "Assunto(s):"}], "resume": "\n              No vasto ambito das macromoleculas biologicas, as lectinas correspondem ao grupo proteico relacionado com a capacidade de reconhecer estruturas de carboidratos e glicoconjugados. Dentro desse grupo de proteinas, estao as galectinas, cujos dominios apresentam afinidade especifica por carboidratos do tipo b-galactosideos. As galectinas sao encontradas em uma grande variedade de celulas e tecidos animais e estao envolvidas em diversos fenomenos biologicos, incluindo adesao celular, progressao tumoral e metastase. Os estudos de caracterizacao estrutural e funcional disponiveis para as lectinas revelam que a habilidade dessas proteinas de se ligarem com diferentes tipos de acucares esta reservada a um dominio especifico das mesmas, denominado dominio de reconhecimento de carboidratos (CRDs). Com base no numero e na organizacao dos CRDs, os membros da familia das galectinas sao classificados em tres subgrupos: o grupo proto, o grupo quimera e o grupo tandem-repeat. Este ultimo e formado por proteinas que apresentam dois CRDs distintos com diferenca de especificidade pelos ligantes, localizados nas regioes N- (CRD-1) e C- (CRD-2) terminais da proteina e conectados por um peptideo de ligacao. A nossa proposta tem por objetivo o desenvolvimento de estudos de caracterizacao estrutural e funcional de galectinas do grupo tandem-repeat. Em nosso projeto, atraves da aplicacao de tecnicas espectroscopicas, estudos cristalograficos, estudos de avaliacao biologica e de localizacao celular, utilizando as proteinas humanas galectina-4 e as diferentes isoformas da galectina-12,  pretendemos investigar os mecanismos carboidrato-dependentes que conferem uma diversidade de funcoes a grupo de galectinas nos processos de regulacao do ciclo celular e apoptose. (AU)\n            ", "title": "Caracterizacao estrutural e avaliacao de aspectos funcionais de galectinas humanas do grupo tandem-repeat"}, {"url": "http://bv.fapesp.br/pt/auxilios/53038/medidas-de-temperatura-e-vento-na-alta-atmosfera-e-ionosfera-na-regiao-amazonica-brasileira-utilizan/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51661-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geofisica"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Alvares Pimenta"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Alvares Pimenta"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Vento solar", "Magnetosfera", "Ionosfera"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_12_30_31.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              As pesquisas a serem desenvolvidas visam o estudo da alta atmosfera e ionosfera terrestre na regiao amazonica Brasileira. Tais pesquisas envolvem medidas de temperatura e vento na mesosfera e termosfera utilizando tecnicas de medidas tais como radar de laser e interferometro do tipo Fabry-Perot. Tais equipamentos serao instalados na reserva biologica do Cuireiras (ZF-2) na regiao Amazonica. Tal reserva pertence ao Instituto Nacional de Pesquisas da Amazonia (INPA). O sitio de observacao (ZF-2) e um local estrategico para o estudo de fenomenos na alta atmosfera/ionosfera tropical. Atraves desse sitio sera possivel estudarmos o acoplamento da atmosfera neutra e ionizada na regiao Amazonia. Alguns dos fenomenos que estamos estudando, tais como bolhas de plasma, \"Brightness waves\" e TID's influenciam fortemente as atividades e os sistemas de aplicacoes espaciais, causando interferencias significativas e ate mesmo interrupcoes nos sistemas trans-ionosfericos de telecomunicacoes. No setor brasileiro, tais efeitos sao particularmente mais intensos devido a declinacao geomagnetica elevada, a anomalia equatorial e a presenca da Anomalia Magnetica do Atlantico Sul. O radar de laser (portatil) que sera instalado na ZF-2 precisa de melhorias tecnicas. Tais melhorias envolvem a compra de novos semeadores para o laser. Com esses novos semeadores poderemos medir a temperatura e o vento na mesosfera. Atualmente o radar de laser mede apenas a densidade do sodio mesosferico. Estamos solicitando tambem recursos para a compra de um interferometro do tipo Fabry-Perot para medidas de temperatura e vento na termosfera (entre 220 km e 300 km). O Brasil atualmente nao possui equipamentos para medidas de temperatura e vento na alta atmosfera na regiao amazonica. Os equipamentos solicitados em conjunto com outros equipamentos que ja temos disponiveis (imageador all-sky, GPS, riometro e digisonda) irao ajudar de forma significativa as pesquisas da alta atmosfera na regiao amazonica. (AU)\n            ", "title": "Medidas de temperatura e vento na alta atmosfera e ionosfera na regiao amazonica brasileira utilizando tecnicas oticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/53039/existe-interferencia-nos-adrenoceptores-perifericos-da-musculatura-lisa-de-filhotes-de-ratas-cujas-m/", "citations": [], "properties": [{"values": ["11/51776-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Autonomica"], "label": "Área do conhecimento:"}, {"values": ["Neide Hyppolito Jurkiewicz"], "label": "Pesquisador responsável:"}, {"values": ["Neide Hyppolito Jurkiewicz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alcool", "Transmissao sinaptica", "Musculo liso"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tem como objetivo verificar as possiveis perturbacoes causadas no sistema nervoso periferico em ratos jovens de 40-50 dias, cujas maes foram tratadas com sibutramina, anfetamina ou alcool, na prenhez. Esse projeto sera sub dividido em 3 sub-projetos. Para tal, as contracoes induzidas in vitro por drogas adrenergicas na presenca e ausencia de antagonistas especificos serao estudadas em 4 orgaos isolados: o dueto deferente de rato, que esta ligado ao sistema reprodutivo e possui rica inervacao adrenergica, o estomago (fundus), o intestino ou a traqueia de rato, onde drogas adrenergicas produzem nesta ultima relaxamento e predominam os adrenoceptores beta. Sera tambem estudada a translocacao de Ca2+ nesses ratos jovens. Dependendo dos resultados obtidos, continuaremos os experimentos de translocacao de Ca2+ com a sonda fluorescente FURA 2AM, em aparelhagem especial que permite medidas simultaneas as contracoes. Alem disso, estudaremos a liberacao tissular de Noradrenalina em HPLC e usaremos a metodologia de \"receptor binding\" para estudar as eventuais mudancas de afinidade e densidade de adrenoceptores nessas preparacoes. (AU)\n            ", "title": "Existe interferencia nos adrenoceptores perifericos da musculatura lisa de filhotes de ratas cujas maes foram tratadas com farmacos como:sibutramina,alcool e afetamina durante a prenhez e aleitamento?"}, {"url": "http://bv.fapesp.br/pt/auxilios/52960/os-coativadores-da-transcricao-genica-pgc-1-no-processo-inflamatorio/", "citations": [], "properties": [{"values": ["12/07957-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Heraldo Possolo de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Heraldo Possolo de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Medicina de emergencia", "Transcricao genica", "Proliferadores de peroxissomos", "Matriz extracelular", "Macrofagos", "Metabolismo", "Inflamacao"], "label": "Assunto(s):"}], "resume": "\n              A familia de coativadores de transcricao genica PGC-1 compreende tres membros (PGC-1alfa, PGC-1beta e PRC), com extensa homologia entre si, embora com funcoes e padroes de expressao diversos. Esses coativadores sao os principais responsaveis pela biogenese e funcao mitocondrial, alem de desempenharem papel fundamental no controle dos processos relacionados a homeostase energetica do organismo, incluindo a gliconeogenese hepatica, metabolismo de lipoproteinas, termogenese e controle do ciclo circadiano. Recentemente, foi relatada tambem participacao dos PGC-1s nos fenomenos de morte e proliferacao celular, e na na adaptacao a condicoes de estresse. A funcao dos PGC-1 em doencas inflamatorias, no entanto, ainda e pouco conhecida. Os achados mais importantes a esse respeito mostram que PGC-1beta e responsavel, atraves da ligacao ao fator de transcricao STAT6, pela polarizacao de macrofagos para uma resposta  mais reparadora (Th2), com uso de acidos graxos como substrato energetico e maior producao de colageno e citocinas anti-inflamatorias. Nos ultimos anos, em nosso laboratorio, temos dedicado esforcos a elucidar o papel desses coativadores em processos inflamatorios e proliferativos. Em estudo recente (Processo FAPESP #2009-01990-9), demonstramos que a fagocitose em macrofagos depende de uma sinalizacao adequada por PGC-1alfa. Temos tambem dados preliminares sugerindo que a proliferacao celular pode ser controlada pela expressao de PGC-1beta.Assim, nosso Objetivo Geral neste Projeto e analisar a participacao dos coativadores de transcricao genica PGC-1 em diferentes modelos experimentais de processo inflamatorio, descrevendo seu ecanismo de acao e possiveis correlacoes com situacoes clinicas humanas.Para isso, este Projeto sera dividido em tres subprojetos, com objetivos especificos distintos, mas inseridos nesta mesma linha de pesquisa. Subprojeto 1) Determinar se a expressao de RNAm para PGC-1alfa e beta em leucocitos obtidos de liquido ascitico de pacientes hepatopatas pode servir como indicador clinico de infeccao: Nao existe atualmente um exame rapido e especifico para determinar se o liquido ascitico de pacientes cirroticos apresenta infeccao bacteriana. Em trabalho anterior mostramos que a expressao de PGC-1alfa se correlaciona com infeccao e nao com inflamacao em modelo experimental de pancreatite em ratos. Nosso objetivo e determinar se existe uma correlacao positiva entre infeccao e a expressao de RNAm para PGC-1alfa e beta em leucocitos obtidos do liquido ascitico de pacientes hepatopatas. Subprojeto 2) Determinar se o efeito modulador da terapia laser de baixa intensidade (LLLI) na inflamacao pode estar relacionada a sua acao na polarizacao de macrofagos em modelo de lesao pulmonar aguda em camundongos: A LLLI parece agir de maneira positiva no reparo tecidual. Considerando-se o importante papel do PGC-1beta na polarizacao dos macrofagos, fizemos a hipotese que a LLLI pode induzir reparo tecidual atraves da modulacao da expressao de PGC-1beta. Testaremos essa hipotese em um modelo de lesao pulmonar aguda em camundongos que serao submetidos, ou nao, a LLLI. Subprojeto 3: Determinar se os coativadores PGC-1 desempenham algum papel no  remodelamento da matriz extracelular :Remodelamento tecidual depende de processos (sintese e degradacao de matriz extracelular por MMPs) que podem sofrer influencia do estado metabolico e redox da celula. Uma vez que os coativadores da familia dos PGC-1 controlam a homeostase energetica celular, fizemos a hipotese que eles podem tambem influenciar o remodelamento tecidual, modificando a expressao de colageno e/ou metaloproteinases. Testaremos essa hipotese em fibroblastos em cultura, onde sera manipulada a expressao de PGC-1 e em amostras de pele de pacientes com diferentes estados de remodelamento cutaneo (controles, pele rigida de pacientes que sofreram queimaduras graves e  pele flacida de pacientes que perderam peso apos cirurgia bariatrica). (AU)\n            ", "title": "Os coativadores da transcricao genica PGC-1 no processo inflamatorio"}, {"url": "http://bv.fapesp.br/pt/auxilios/52961/aspectos-relacionados-ao-afastamento-do-trabalho-por-lerdort-e-outras-dorsopatias-relacionadas-ao-t/", "citations": [], "properties": [{"values": ["12/07861-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva"], "label": "Área do conhecimento:"}, {"values": ["Maria do Carmo Baracho de Alencar"], "label": "Pesquisador responsável:"}, {"values": ["Maria do Carmo Baracho de Alencar"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Saude do trabalhador", "Transtornos traumaticos cumulativos", "Condicoes de trabalho", "Organizacao do trabalho"], "label": "Assunto(s):"}], "resume": "\n              Os numeros de afastamentos do trabalho por LER/DORT e outras dorsopatias sao elevados no Brasil, causando diversos transtornos nao somente para a saude dos sujeitos acometidos, mas tambem para os cofres publicos, havendo necessidade de investigacoes sobre essa tematica. O objetivo deste estudo e o de investigar aspectos relacionadosaos processos deafastamento do trabalho por LER/DORT e outras dorsopatias relacionadas ao trabalho, relacoes com aspectos das condicoes e organizacao do trabalho do ultimo emprego e as repercussoes na saude e no cotidiano de vida atual. Os materiais e metodos consistirao de obtencao de listagem com os numeros de prontuarios dos sujeitos atendidos no CEREST-Santos e abertos no periodo de 01 de janeiro de 2010 a 31 de dezembro de 2011. Os levantamentos dos dados serao norteados por um roteiro elaborado para registro em papel e caneta, contendo: genero, idade, escolaridade, categoria profissional, diagnosticos clinicos, do que foi afastado (causa do afastamento), tempo de afastamento, e outros que venham a ser relevantes ao estudo. Os dados serao registrados posteriormente no Programa Microsoft Excel, e posteriormente o tratamento dos dados sera realizado por sistema estatistico apropriado, e analises atraves de niveis de significancia para as associacoes (pd0,05). Os diagnosticos clinicos posteriormente serao agrupados e categorizados conforme a Classificacao Internacional de Doencas, CID-10, sendo selecionados para as analises deste estudo os diagnosticos referentes aos transtornos dos tecidos moles (M60-M79), e outras Dorsopatias (M50-M54). Na segunda etapa serao selecionados sujeitos de ambos os generos das relacoes com diagnosticos estabelecidos entre os CID-10 (M60-M79, M50-M54), sendo o criterio de selecao para esta etapa, que residam na cidade de Santos-SP e que vivenciaram ou estao afastados do trabalho. Na segunda etapa serao selecionados sujeitos de ambos os generos das relacoes com diagnosticos estabelecidos entre os CID-10 (M60-M79, M50-M54), sendo o criterio de selecao para esta etapa, que residam na cidade de Santos-SP e que vivenciaram ou estao afastados do trabalho. Sera elaborado um roteiro, contendo questoes sobre o trabalho, como adoeceu, como eram as condicoes de trabalho, relacoes com os pares e chefia, como se sentia no trabalho, se sentia sintomas osteomusculares no trabalho, como lidava com os sintomas no trabalho, se gostava de seu trabalho, e atualmente como se sente afastado do trabalho, quais as dificuldades funcionais encontradas atualmente no dia-a-dia, como se sente no dia-a-dia, entre outras. Serao realizadas entrevistas semiabertas, que serao gravadas para transcricao na integra e para analise tematica categorial de conteudo (BARDIN, 2010). Apos as entrevistas gravadas e junto aos sujeitos com doencas entre as CIDs M50- M54, sera aplicado o instrumento Oswestry Low Back Pain Disability Questionnaire (FAIRBANK e PYNSENT, 2000). (AU)\n            ", "title": "Aspectos relacionados ao afastamento do trabalho por LER/DORT e outras dorsopatias relacionadas ao trabalho"}, {"url": "http://bv.fapesp.br/pt/auxilios/52962/influencia-do-verapamil-na-farmacocinetica-da-oxcarbazepina-e-dos-enantiomeros-da-10-hidroxicarbazep/", "citations": [], "properties": [{"values": ["12/07878-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Vera Lucia Lanchote"], "label": "Pesquisador responsável:"}, {"values": ["Vera Lucia Lanchote"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Farmacocinetica", "Epilepsia", "Oxcarbazepina", "Verapamil", "Interacoes de medicamentos", "Tomografia computadorizada por emissao de foton unico"], "label": "Assunto(s):"}], "resume": "\n              A oxcarbazepina (OXC) e um farmaco indicado no tratamento de crises epilepticas parciais ou crises tonico-clonicas generalizadas em adultos e criancas. O metabolito 10,11-dihidroxi-10-hidroxi-carbazepina (MHD) apresenta atividade farmacologica, possui um centro quiral na posicao 10, tendo como enantiomeros o (S)-(+)- e o R-(-)-MHD. O MHD e substrato da glicoproteina-P (Pgp), um transportador de efluxo presente na barreira hematoencefalica. O verapamil e um farmaco inibidor da Pgp em varios tecidos incluindo o cerebro. O presente estudo pretende avaliar a influencia do verapamil na farmacocinetica da oxcarbazepina e dos enantiomeros do metabolito MHD e suas relacoes com a perfusao cerebral em voluntarios sadios. O estudo cruzado sera realizado em tres fases e incluira 08 voluntarios sadios, os quais receberao uma dose do radiofarmaco etilenodicisteina marcado com Tecnecio-99m (99mTc) por via endovenosa e serao submetidos ao SPECT cerebral. Na segunda fase farao um tratamento de cinco dias, com 300 mg/12h de oxcarbazepina e no quinto dia serao adquiridos os SPECTs 4, 6 ou 12 h apos a administracao do farmaco e as amostras seriadas de sangue serao coletadas no intervalo de dose de 12h da administracao da oxcarbazepina. Na terceira fase, os voluntarios sadios farao um tratamento de cinco dias, com 300 mg/12h de oxcarbazepina e 80 mg/8h de verapamil. Os SPECTs serao adquiridos 4, 6 ou 12 h apos a administracao do farmaco e as amostras seriadas de sangue serao coletadas no intervalo de dose de 12h da administracao da oxcarbazepina. As concentracoes plasmaticas da OXC e dos enantiomeros do MHD serao avaliadas por LC-MS/MS acoplado a coluna de fase estacionaria quiral. A analise farmacocinetica sera realizada empregando o programa WinNonlin e os testes estatisticos serao realizados com o auxilio do software GraphPad Instat, sendo a significancia fixada em p<0,05. A analise populacional dos parametros farmacocineticos e a correlacao entre a concentracao plasmatica da OXC e dos enantiomeros do MHD  e o sinal do SPECT serao realizadas com auxilio do programa NONMEM (Non-linear mixed effect model). (AU)\n            ", "title": "Influencia do verapamil na farmacocinetica da oxcarbazepina e dos enantiomeros da 10-hidroxicarbazepina e suas relacoes com a perfusao cerebral em voluntarios sadios"}, {"url": "http://bv.fapesp.br/pt/auxilios/52964/conservacao-de-germoplasma-aviario-via-transplantes-interespecificos-de-espermatogonias-influencia/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/08621-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Jose Garcia Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Jose Garcia Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aves", "Aves silvestres", "Animais de cativeiro", "Inseminacao artificial animal", "Celulas germinativas", "Celulas intersticiais do testiculo", "Transplante de celulas"], "label": "Assunto(s):"}], "resume": "\n              De acordo com o ultimo levantamento da Uniao Internacional para Conservacao da Natureza (IUCN) aproximadamente 12,5% de todas as 9.920 especies de aves existentes no mundo encontra-se ameacadas de extincao. Este futuro incerto para muitas aves selvagens ressalta a importancia dos programas de reproducao em cativeiro para a preservacao das especies. Neste contexto, tecnicas de reproducao assistida como congelamento de semen e inseminacao artificial oferecerem beneficios imediatos para superar certas dificuldades reprodutivas enfrentadas pelas aves cativas. Todavia, apesar dos avancos no congelamento de semen de aves domesticas, o sucesso desta biotecnologia em especies nao domesticas e ainda limitado. Uma alternativa para contornar este problema e a conservacao de germoplasma por meio de transplantes de celulas germinativas entre diferentes individuos ou especies. Recentemente, Pereira et al. [manuscrito em preparacao - Anexo I] comprovaram que o transplante de celulas testiculares germinativas entre codornas e galos adultos resulta na colonizacao dos tubulos seminiferos pelas espermatogonias dos doadores, mas sem o reestabelecimento completo da espermatogenese. Um dos possiveis fatores envolvidos nesse bloqueio parcial da espermatogenese e a idade das aves receptoras no momento do transplante, dada sua influencia sobre a acessibilidade das espermatogonias ao nicho testicular das celulas-tronco. Assim, o objetivo desse projeto sera avaliar o efeito da idade das aves receptoras no sucesso dos xenotransplantes de espermatogonias usando o modelo experimental codorna-galo. Os resultados desse estudo trarao informacoes capazes de elucidar alguns dos atuais obstaculos para a utilizacao de transplantes interespecificos na conservacao de aves raras ou ameacadas. (AU)\n            ", "title": "Conservacao de germoplasma aviario via transplantes interespecificos de espermatogonias: influencia da idade dos receptores na resturacao da espermatogenese pelas celulas doadoras"}, {"url": "http://bv.fapesp.br/pt/auxilios/52966/curva-de-aprendizado-da-prostatectomia-radical-videolaparoscopica/", "citations": [], "properties": [{"values": ["12/50342-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Marcos Francisco Dall'Oglio"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Francisco Dall'Oglio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Curva de aprendizado", "Neoplasias da prostata", "Laparoscopia"], "label": "Assunto(s):"}], "resume": "\n              O cancer de prostata e atualmente reconhecido como um dos principais problemas medicos da populacao masculina; sendo a neoplasia visceral maligna mais comum entre homens americanos e europeus desde 1984, correspondendo a um terco de todos estes canceres. A prostatectomia radical foi o primeiro tratamento usado para o cancer de prostata e tem sido executada por mais de um seculo. A prostatectomia radical laparoscopica surgiu como opcao terapeutica, com o objetivo de oferecer menor morbidade perioperatoria, alem de buscar melhores resultados oncologicos e funcionais. Inicialmente foi descrito como um procedimento transperitoneal e alguns anos depois, realizado por abordagem extraperitoneal.Curvas de aprendizado foi introduzido na medicina nos anos 1980, principalmente depois do advento da cirurgia minimamente invasiva. Os metodos para definir uma curva de aprendizado na cirurgia sao basicamente dois: tempo que se leva e/ou o numero de procedimentos que um cirurgiao medio necessita para ser capaz de desempenhar um procedimento independentemente com um resultado razoavel. Isto pressupoe a capacidade de identificar um cirurgiao medio.Os conhecimentos sobre a curva de aprendizado da PRVL atualmente ainda sao limitados. Alguns autores sugerem que sao necessarios 50 a 60 casos para ultrapassar a curva de aprendizado inicial. O objetivo deste trabalho sera entao avaliar a curva de aprendizado da PRVL de dois cirurgioes com experiencia de cinco anos em cirurgia laparoscopica, aberta e robotica atraves da revisao dos parametros cirurgicos perioperatorios, assim como os resultados funcionais e oncologicos precoces das primeiras 60 PRVL todavia sem experiencia previa com este procedimento (AU)\n            ", "title": "Curva de aprendizado da prostatectomia radical videolaparoscopica."}, {"url": "http://bv.fapesp.br/pt/auxilios/52963/estudo-molecular-em-individuos-com-surdez-neurossensorial-e-aqueduto-vestibular-alargado/", "citations": [], "properties": [{"values": ["12/07901-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Edi Lucia Sartorato"], "label": "Pesquisador responsável:"}, {"values": ["Edi Lucia Sartorato"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Biologia Molecular e Engenharia Genetica (CBMEG).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Otorrinolaringologia", "Perda auditiva", "Surdez", "Aqueduto vestibular"], "label": "Assunto(s):"}], "resume": "\n              O alargamento do aqueduto vestibular (EVA) e uma malformacao comum radiologica da orelha interna nas criancas com inicio precoce de perda auditiva neurossensorial. Pode ser identificado por tomografia computadorizada ou ressonancia magnetica. O EVA pode ser unilateral ou bilateral e e  a principal caracteristica  da sindrome de Pendred (PDS), uma doenca genetica com padrao de heranca autossomica recessiva causada na maioria dos casos por mutacoes no gene SLC26A4 (OMIM 605646). Alem de EVA, o bocio e um defeito na organificacao do iodeto sao outros sinais clinicos tipicos da PDS. Por sua vez, mutacoes no gene SLC26A4 tem tambem sido observadas em individuos com surdez neurossensorial nao sindromica. Recentemente os genes FOXI1 e KCNJ10 tambem foram implicados na PDS. O gene FOXI1 e um fator de transcricao do gene SLC26A4. Medicoes electrofisiologicas mostraram que a alteracao da pendrina, proteina codificada pelo gene SLC26A4, em modelos animais levava a surdez pela falta de um potencial endocochler (PE) devido a perda de potassio.  Sendo atribuido ao gene KCNJ10 a funcao manutencao do potencial endococlear. De fato, posteriormente foram observados individuos com PDS heterozigotos compostos para mutacoes nos genes SLC26A4/KCNJ10. Dessa forma, o presente estudo pretende avaliar a ocorrencia de mutacoes nos genes SLC26A4, FOXI1 e KCNJ10 em individuos brasileiros portadores de perda auditiva sensorioneural nao-sindromica, associada ou nao a alteracoes no aqueduto vestibular, esclarecer a prevalencia de mutacoes destes genes em amostras da populacao brasileira e a correlacao genotipo-fenotipo nos individuos estudados. (AU)\n            ", "title": "Estudo molecular em individuos com surdez neurossensorial e aqueduto vestibular alargado"}, {"url": "http://bv.fapesp.br/pt/auxilios/52967/exigencia-de-proteina-e-aminoacidos-digestiveis-em-juvenis-de-tambaqui-e-a-dinamica-do-crescimento-m/", "citations": [], "properties": [{"values": ["12/09126-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Dalton Jose Carneiro"], "label": "Pesquisador responsável:"}, {"values": ["Dalton Jose Carneiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nutricao animal", "Peixes", "Proteinas na dieta", "Lisina", "Metionina", "Isotopos de carbono", "Isotopos de nitrogenio"], "label": "Assunto(s):"}], "resume": "\n              O tambaqui, Colossoma macropomum destaca-se entre as especies nativas com potencial para aquicultura, pela rusticidade, facilidade de adaptacao ao cultivo e alta produtividade em sistema intensivo. Com grande importancia comercial, torna-se necessario estabelecer estudos de nutricao com esta especie, para formulacoes de dietas que permitam a expressao de um melhor desempenho e otimas caracteristicas de carcaca, associada a uma menor excrecao de nutrientes ao meio ambiente e reducao dos custos com a alimentacao. Desta forma, a presente pesquisa, sera dividida em quatro estudos, que terao como objetivos: 1. Determinar os coeficientes de digestibilidade aparente da proteina, gordura, energia e aminoacidos de nove alimentos proteicos e sete alimentos energeticos mais comumente utilizados em dietas comerciais para peixes; 2. Estudar a exigencia em proteina digestivel no crescimento de juvenis de tambaqui, por meio de parametros convencionais de desempenho e por metodologias mais intrinsecas a dinamica do crescimento muscular, como a histologia do desenvolvimento das fibras musculares dos peixes e o turnover isotopico do carbono ( 13C) e nitrogenio ( 15N) no tecido muscular; 3. Estimar as exigencias em aminoacidos digestiveis, por meio do conceito de proteina ideal; 4. Avaliar o efeito da suplementacao de lisina e/ou metionina em dieta pratica no turnover dos isotopos estaveis de carbono ( 13C) e nitrogenio ( 15N) no tecido muscular, para juvenis de tambaqui. (AU)\n            ", "title": "Exigencia de proteina e aminoacidos digestiveis em juvenis de tambaqui e a dinamica do crescimento muscular por aspectos morfologicos e turnover isotopico do carbono-13 e do nitrogenio-15"}, {"url": "http://bv.fapesp.br/pt/auxilios/52965/o-abolicionismo-como-movimento-social/", "citations": [], "properties": [{"values": ["12/08495-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Angela Maria Alonso"], "label": "Pesquisador responsável:"}, {"values": ["Angela Maria Alonso"], "label": "Beneficiário:"}, {"values": ["\n                          Centro Brasileiro de Analise e Planejamento (CEBRAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociologia politica", "Abolicionismo", "Movimentos sociais", "Historia do Brasil"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa e desenvolvimento daquela comecada sob vigencia de bolsa Novas Fronteiras (2009/05921-1). A pesquisa visa produzir uma explicacao abrangente acerca do movimento abolicionista brasileiro a partir de dois angulos. De uma parte, argumenta que o fenomeno tomou a forma de uma rede social, que articulava atividades no parlamento, mobilizacoes da sociedade civil e as rebelioes escravas. De outra, investiga o modo pelo qual se processou a transferencia e adaptacao de ideias do repertorio abolicionista internacional para o movimento abolicionista brasileiro, e como a tradicao nacional condicionou esse processo. Supoe-se que algumas liderancas abolicionistas funcionaram como articuladores em ambos os processos, conectando, de um lado, espaco publico e instituicoes politicas e, doutro, as arenas local, nacional e internacional de ativismo abolicionismo. Neste momento, a pesquisa nacional encontra-se em fase final, necessitando complementacao de pesquisa empirica para as provincias. O projeto atual visa realizar a pesquisa em nivel provincial e a edicao de artigos e de um livro no brasil e no exterior (AU)\n            ", "title": "O abolicionismo como movimento social"}, {"url": "http://bv.fapesp.br/pt/auxilios/52959/efeito-da-ingestao-de-uma-dieta-hiperlipidica-sobre-aspectos-regulatorios-da-hematopoese-em-um-model/", "citations": [], "properties": [{"values": ["12/07572-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Ambrosio Fock"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Ambrosio Fock"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obesidade", "Hematopoese", "Leucocitos"], "label": "Assunto(s):"}], "resume": "\n              O aumento da adiposidade corporea pode gerar diversos mediadores inflamatorios com capacidade de influenciar a proliferacao e a diferenciacao hematopoetica e, consequentemente, a complexa regulacao da hematopoese. Por isso, propusemo-nos, neste trabalho, avaliar alguns aspectos relacionados ao controle da hematopoese em um modelo de obesidade. (AU)\n            ", "title": "Efeito da ingestao de uma dieta hiperlipidica sobre aspectos regulatorios da hematopoese em um modelo de rato Wistar"}, {"url": "http://bv.fapesp.br/pt/auxilios/53058/estudo-prospectivo-da-incidencia-de-trismo-induzido-por-radioterapia-em-pacientes-com-carcinoma-espi/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06138-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Ana Carolina Prado Ribeiro e Silva"], "label": "Pesquisador responsável:"}, {"values": ["Ana Carolina Prado Ribeiro e Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Cancer do Estado de Sao Paulo Octavio Frias de Oliveira (ICESP).  Coordenadoria de Servicos de Saude (CSS). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Odontologia clinica", "Estomatologia", "Neoplasias bucais", "Radioterapia", "Trismo"], "label": "Assunto(s):"}], "resume": "\n              Pacientes em tratamento para o cancer de boca frequentemente apresentam sequelas oriundas da radioterapia. Neste contexto, o trismo esta entre as complicacoes mais frequentes e pode gerar implicacoes negativas para a saude dos pacientes afetados, incluindo dificuldade de alimentacao, perda de peso, dificuldade de fala, deficit de higiene bucal e, consequentemente, diminuicao da qualidade de vida de pacientes oncologicos. Este trabalho tem como objetivo principal diagnosticar e determinar a incidencia de trismo induzido pela radioterapia em pacientes que estao sendo tratados por carcinoma espinocelular de boca. Sera realizada uma avaliacao prospectiva da capacidade de abertura bucal dos pacientes durante o tratamento. Adicionalmente, sera realizada uma correlacao entre a ocorrencia de trismo, a dose de radiacao utilizada e as modalidades de tratamento empregadas. Serao coletadas informacoes demograficas e clinicas dos prontuarios. Os pacientes incluidos nesta amostra serao divididos em 4 grupos de acordo com o tratamento: radioterapia tri-dimensional; radioterapia de intensidade modulada; radioterapia associada a quimioterapia e controle. Cada grupo sera composto por 20 pacientes, as medicoes de abertura bucal serao realizadas 01 vez por semana com inicio no dia - 07 do tratamento, posteriormente, durante todo tratamento (aproximadamente 08 medicoes) e apos a conclusao da radioterapia (1 ano de acompanhamento). O indice de medicao de abertura bucal (maxima dimensao vertical e movimento lateral mandibular) sera aplicado de acordo com os criterios propostos por Dijkstra et al., 2006 e Kent et al., 2008 com auxilio das escala de variacao de moticao (TheraBite ROM Scales e The OraStretch\" ROM Scales). A gradacao do trismo sera realizada de acordo com os Criterios de terminologia comum para eventos adversos, versao 4 (National Cancer Institute, Bethesda, Maryland, USA). A expectativa dos pesquisadores e contribuir para a melhor caracterizacao da problematica do trismo em pacientes oncologicos e, posteriormente, para o aprimoramento do tratamento desta grave toxicidade da radioterapia de cabeca e pescoco. (AU)\n            ", "title": "Estudo prospectivo da incidencia de trismo induzido por radioterapia em pacientes com carcinoma espinocelular de boca"}, {"url": "http://bv.fapesp.br/pt/auxilios/53061/estudo-das-interacoes-entre-a-proteina-telomerica-rpa-1-de-leishmania-armazonensis-larpa-1-e-suas/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50263-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Maria Isabel Nogueira Cano"], "label": "Pesquisador responsável:"}, {"values": ["Maria Isabel Nogueira Cano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Tetomeros sao complexos DNA/proteina que protegem as pontas dos cromossomos. A manutencao dos telomeros e a atividade da telomerase dependem de complexos proteicos que se associam com o DNA telomerico. Por exemplo, o complexo CST (CDC13/Stn1/Ten1) interage com a telomerase e com a maquinaria de replicacao do DNA, controlando a replicacao nos terminais de cromossomos. Telomeros de tripanossomatideos sao compostos por repeticoes (TTAGGG)n, porem poucas proteinas telomericas especificas a estes organismos foram identificadas. O complexo telomerico melhor caracterizado e o de L amazonensis, que consiste basicamente das proteinas telomerase, LaRBP38 e LaRPA-1 que interagem com a simples fita rica em G e podem ser homologas funcionais da CDC13 de levedura e da POT1 de vertebrados. A RPA-1 e um complexo proteico ligante de DNA na forma de simples-fita que desempenha papel importante no metabolismo de DNA, incluindo manutencao de telomeros e reparo de DNA. A hipotese que iremos testar, e que norteia este pedido, baseia-se no fato da LaRPA-1 e proteinas ainda nao identificadas, estarem envolvidas na formacao do complexo de protecao (capping) e manutencao de telomeros em L. amazonensis. Pretendemos primeiramente confirmar interacoes in vitro ja conhecidas entre LaRPA-1 e outras proteinas previamente caracterizadas em nosso laboratorio, isolar novos interatores usando metodos bioquimicos e estudar estas interacoes in vivo utilizando o sistema de duplo-hibrido. Os testes in vitro serao realizados com extratos de parasitas obtidos em condicoes normais de cultura e tambem de parasitas submetidos a estresse oxidativo. Aqui vale lembrar que a exposicao de L amazonensis a concentracoes elevadas de oxigenio provocam danos metabolicos irreversiveis que afetam o crescimento, a morfologia e a capacidade de transformacao dos parasitas. Como os telomeros sao estruturas genomicas muito sensiveis aos danos oxidativos, estudar sua constituicao em condicoes de estresse pode nos auxiliar a isolar novos componentes proteicos que cumpram papei importante na sua protecao (\"capping\"). (AU)\n            ", "title": "Estudo das interacoes entre a proteina telomerica rpa-1 de leishmania armazonensis (larpa-1) e suas parceiras na presenca e ausencia de estresse oxidativo."}, {"url": "http://bv.fapesp.br/pt/auxilios/53054/desenvolvimento-de-metodologia-para-a-extracao-semi-automatica-de-feicoes-cartograficas-usando-morfo/", "citations": [], "properties": [{"values": ["12/05414-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Erivaldo Antonio da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Erivaldo Antonio da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cartografia", "Morfologia matematica", "Sensoriamento remoto", "Processamento digital de imagens", "Marte"], "label": "Assunto(s):"}], "resume": "\n              Os mapas estao constantemente desatualizados em funcao das mudancas naturais que ocorrem no meio ambiente ao longo dos anos ou provocada diretamente pela acao do homem. As imagens de Sensoriamento Remoto tem sido muito utilizadas para apoiar a area de Cartografia. Estas imagens sao empregadas a partir de tecnicas de Processamento Digital de Imagens (PDI) que envolvem a manipulacao e interpretacao de imagens digitais. Dentre as diversas ferramentas de PDI, tem-se a Morfologia Matematica para a extracao das feicoes cartograficas, elaborada inicialmente por MATHERON (1975) e SERRA (1982).  O objetivo da Morfologia Matematica e descrever quantitativamente as estruturas geometricas e funcionar como uma tecnica na concepcao de algoritmos na area de PDI, dispondo de ferramentas basicas como os detectores de borda e filtros morfologicos. Atualmente, a Morfologia Matematica e uma teoria muito utilizada e pesquisada em Universidades e Centros de Pesquisa de todo o mundo, sendo assim uma excelente base para estudar a geometria do sinal, pois permite quantificar forma e tamanho. Desse modo, este projeto tem por objetivo dar continuidade a proposicao de metodologias integradas para extracao e/ou deteccao e tratamento de feicoes cartograficas utilizando principalmente tecnicas de Morfologia Matematica. O resultado da extracao e/ou deteccao sera submetido a controle de qualidade para a verificacao da acuracia e precisao obtida com a aplicacao do metodo proposto e para comprovar a potencialidade do uso na area de cartografia. Serao utilizadas imagens digitais das superficies terrestre e marciana. A continuidade das pesquisas por meio de novo projeto viabilizara a validacao da metodologia proposta em projeto anterior e propiciara a publicacao de artigos em periodicos cientificos arbitrados, principalmente internacionalmente, uma vez que, os resultados obtidos ate o momento indicam o potencial do uso da metodologia proposta na area de cartografia e areas afins. Tais resultados estao sendo amplamente divulgados e publicados. (AU)\n            ", "title": "Desenvolvimento de metodologia para a extracao semi-automatica de feicoes cartograficas usando morfologia matematica em imagens digitais das superficies terrestre e marciana: parte II"}, {"url": "http://bv.fapesp.br/pt/auxilios/53057/estudo-da-expressao-de-genes-de-apoptose-ciclo-celular-reparo-do-dna-e-estresse-oxidativo-em-celul/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06013-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Alzir Azevedo Batista"], "label": "Pesquisador responsável:"}, {"values": ["Alzir Azevedo Batista"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica medica", "Neoplasias", "Compostos de rutenio", "Interacao celular", "Apoptose", "Expressao genica", "Reparacao de DNA"], "label": "Assunto(s):"}], "resume": "\n              Pesquisas tem mostrado que complexos de rutenio exibem maior especificidade e seletividade para celulas tumorais que os compostos a base de platina. Dois compostos de rutenio (NAMI e NAMI-A) concluiram a fase I de triagem clinica, ambos com baixos niveis de efeito colaterais. Diversos compostos de rutenio tem sido sintetizados e estudados pelo nosso grupo de pesquisas, no Departamento de Quimica/UFSCar, apresentando atividades citotoxicas significativas para diferentes linhagens tumorais. Alguns dos compostos mostram diversidade na especificidade para diferentes tipos de celulas tumorais e a maioria apresenta atividade citotoxica superior a do cisplatina. Baseado nos resultados promissores ja obtidos pelo nosso grupo de pesquisas na area de Quimica Inorganica Medicinal, e tendo em vista que compostos com diferentes estruturas podem ativar vias de sinalizacao celular de diferentes maneiras, resolveu-se sintetizar compostos contendo aminoacidos, moleculas biologicas, de formula geral [Ru(AA)(dppb)(bipy)]PF6 (AA = aminoacidos; dppb = 1,4-bis(difenilfosfina)butano; bipy = 2,2' = bipiridina), e estudar a expressao de genes de apoptose, ciclo celular, reparo do DNA e estresse oxidativo em celulas de carcinoma de pulmao humano tratadas com estes complexos. (AU)\n            ", "title": "Estudo da expressao de genes de apoptose, ciclo celular, reparo do DNA e estresse oxidativo em celulas de carcinoma de pulmao humano tratadas com complexos de formula geral [Ru(AA)(dppb)(bipy)]PF6"}, {"url": "http://bv.fapesp.br/pt/auxilios/53059/formacao-e-propriedades-de-adutos-de-hidroxi-compostos-organicos-com-carbonato-em-meio-aquoso-e-cond/", "citations": [{"total": 14, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06642-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Claudimir Lucio do Lago"], "label": "Pesquisador responsável:"}, {"values": ["Claudimir Lucio do Lago"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Monoalquilcarbonatos", "Eletroforese capilar", "Espectrometria de massas por ionizacao por electrospray"], "label": "Assunto(s):"}], "resume": "\n              Estudos recentes mostram que monoalquilcarbonatos (MACs) sao formados em meio aquoso a partir de dioxido de carbono ou bicarbonato e alcoois. Dentre estes, alcoois alifaticos e acucares tem sido de particular interesse em nossas investigacoes. Muitos metabolitos podem por si serem enquadrados em uma destas classes, ou apresentam porcoes da estrutura molecular com reatividade regida por elas. Assim, este projeto se propoe a estudar a formacao e as propriedades de MACs com vistas a identificar especies com possivel funcao biologica. Ate o momento, temos utilizado a eletroforese capilar com deteccao condutometrica sem contato (CE-C4D) como principal tecnica. Nossa intencao e envolver a espectrometria de massas com ionizacao por electrospray como alternativa e tambem de forma hifenada com a eletroforese. Esperamos, ao final do periodo, poder responder a perguntas sobre a formacao e as propriedades de MACs graxos e de mono e dissacarideos, bem como sobre o efeito de algumas anidrases carbonicas sobre a interconversao entre bicarbonato e os MACs. (AU)\n            ", "title": "Formacao e propriedades de adutos de hidroxi-compostos organicos com carbonato em meio aquoso e condicoes biologicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/53055/estudo-da-interacao-molecular-de-proteases-com-glicosaminoglicanos-em-sistema-de-cinetica-rapida-st/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50219-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Enzimologia"], "label": "Área do conhecimento:"}, {"values": ["Ivarne Luis Dos Santos Tersariol"], "label": "Pesquisador responsável:"}, {"values": ["Ivarne Luis Dos Santos Tersariol"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Farmacologia (INFAR). Universidade Federal de Sao Paulo (UNIFESP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Glicosaminoglicanos", "Peptideo hidrolases"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem como objetivo central estabelecer uma linha de pesquisa dedicada ao estudo de mecanismos de reacoes enzimaticas, em particular ao estudo do efeito de glicosaminoglicanos em cineticas de proteases; bem como, o estudo de interacoes macromoleculares do tipo proteina-proteina, proteina-DNA e proteina-polissacarideo por meio de tecnicas de cinetica rapida em sistema stopped-flow com deteccao de fluorescencia e UV-Vis. Estes sistemas de mistura rapida permitem o acompanhamento de fenomenos de interacoes moleculares; alteracoes estruturais; realizacao de estudos cineticos da atividade enzimatica (substratos/inibidores); passo de reacoes, mudancas conformacionais relacionadas a variacao de parametros fisico-quimicos e estudos de enovelamento de proteinas (folding/unfolding); que podem ocorrer, em determinadas circunstancias, em intervalos temporais reduzidos, na ordem de milisegundos (AU)\n            ", "title": "Estudo da interacao molecular de proteases com glicosaminoglicanos em sistema de cinetica rapida (stopped-flow):analise de dados em pre-equilibrio."}, {"url": "http://bv.fapesp.br/pt/auxilios/53052/estudo-do-comportamento-de-camundongos-inoculados-experimentalmente-com-diferentes-variantes-do-viru/", "citations": [], "properties": [{"values": ["12/03482-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Avelino Albas"], "label": "Pesquisador responsável:"}, {"values": ["Avelino Albas"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Zoonoses por virus", "Virus da raiva", "Biologia molecular", "Variacao genetica"], "label": "Assunto(s):"}], "resume": "\n              O laboratorio do Polo da Alta Sorocabana, Presidente Prudente, SP, realiza o diagnostico laboratorial da raiva desde 1995, ano em que foi credenciado para tal pelo Ministerio da Saude. Daquele ano ate a presente data, ja isolou o virus rabico de varias especies de morcegos nao hematofagas, bem como de outros mamiferos, tais como bovinos e equinos e executou varios experimentos envolvendo esta zoonose. Em funcao destes estudos, se constatou que o virus rabico continua circulando na regiao com varias variantes, e entao, se propoe um estudo mais aprofundado envolvendo aspectos destas cepas virais utilizando-se para tal a inoculacao em camundongos. Esta pesquisa tem por finalidade estudar a variabilidade genetica, antigenica e patogenica dos virus isolados. (AU)\n            ", "title": "Estudo do comportamento de camundongos inoculados experimentalmente com diferentes variantes do virus rabico da regiao Oeste do estado de Sao Paulo"}]