[{"url": "http://bv.fapesp.br/pt/auxilios/54895/avaliacao-do-efeito-da-palonasetrona-e-a-associacao-palonasetronaaprepitanto-na-incidencia-de-nause/", "citations": [], "properties": [{"values": ["12/11298-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Angela Maria Sousa"], "label": "Pesquisador responsável:"}, {"values": ["Angela Maria Sousa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Cancer do Estado de Sao Paulo Octavio Frias de Oliveira (ICESP).  Coordenadoria de Servicos de Saude (CSS). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia", "Nausea", "Periodo pos-operatorio"], "label": "Assunto(s):"}], "resume": "\n              A incidencia de nauseas e vomitos pos-operatorios ainda e significativa, variando de 20 a 50% em cirurgia ambulatorial, podendo chegar  a 70% em alguns grupos cirurgicos. Novos antiemeticos com diferentes mecanismos de acao, utilizados para prevencao de nauseas pos-quimioterapia, vem sendo propostos para tratar nauseas e vomitos pos-operatorios. O aprepitanto, bloquedor de neurocininas e a palonasetrona, bloqueador 5HT-3, estao incluidos nessa categoria de antiemeticos. O presente estudo pretende avaliar  prospectivamente pacientes de ambos os generos internados no ICESP  para serem submetidos a cirurgias oncologicas videolaparoscopicas. Estudo controlado, randomizado e duplo encoberto de pacientes classificados pelo anestesista com escore de APFEL 3 ou 4. Serao distribuidos em quatro grupos que receberao um comprimido na vespera da cirurgia, uma injecao na sala cirurgica e uma injecao endovensosa ao termino da cirurgia:Grupo 1: ondansetrona 4 mg associado a dexametasona 4 mg EV na SO + placebo VO pre-operatorio (controle);Grupo 2: palonasetrona 0,075 mg associado a dexametasona 4 mg EV na SO + placebo VO pre-operatorio;Grupo 2: palonasetrona 0,075 mg associado a dexametasona 4 mg EV na SO + aprepitant 10 mg pre-operatorio.Grupo 4: ondansetrona 4 mg associado a dexametasona 4 mg EV na SO + aprepitant 10 mg pre-operatorio.Todos os pacientes receberao anestesia geral com Midazolam 0,1 mg/kg, Fentanil 2 a 5 mcg/kg, propofol 2 a 3 mg/kg e cisatracurio 0.3 mg/kg. A manutencao da anestesia se fara com infusao de propofol e remifentanil para manter BIS entre 50 e 60,  PA  + ou - 30% dos valores pre-operatorios. Ao final da cirurgia, uma das solucoes acima sera injetada por via EV e a prescricao da solucao pos-operatoria realizada. Na RPA sera instalada analgesia controlada pelo paciente com solucao de morfina 1 mg/ml e registrados dor e efeitos adversos. Na vigencia de NVPO, droperidol 0.625 mg sera injetado EVcomo resgate. Serao quantificados  episodios de vomitos e intensidade de nauseas por escala visual analogica e descritiva de Likert ate 24 h da cirurgia. (AU)\n            ", "title": "Avaliacao do efeito da palonasetrona e a associacao palonasetrona/aprepitanto na incidencia de nauseas e vomitos pos-operatorios em pacientes oncologicos de alto risco pela escala de Apfel"}, {"url": "http://bv.fapesp.br/pt/auxilios/54892/analise-da-regulacao-da-expressao-e-caracterizacao-funcional-de-htra1-em-celulas-imortalizadas-por-h/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11126-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Paula Rahal"], "label": "Pesquisador responsável:"}, {"values": ["Paula Rahal"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infeccoes por Papillomavirus", "Papillomavirus humano 16", "Neoplasias", "Linhagem celular tumoral", "Expressao genica", "RNA interferente pequeno"], "label": "Assunto(s):"}], "resume": "\n              O Papilomavirus Humano e o virus com maior prevalencia entre as infeccoes transmitidas por via sexual e esta associado com varias doencas malignas. O HPV possui genoma de DNA fita dupla e e classificado como de baixo, intermediario ou alto risco oncogenico. As proteinas virais E6 e E7 sao as principais responsaveis pela alteracao da homeostasia celular e, consequente imortalizacao. Dois dos mecanismos usados na transformacao celular pela proteina E6 consistem no controle transcriconal de genes e na interacao com dominios PDZs de proteinas celulares, levando-as a degradacao. Uma proteina associada a varias condicoes patologicas e com dominio PDZ e a protease HtrA1. Essa proteina apresenta baixa expressao em alguns canceres, sugerindo uma funcao supressora de tumor. HTRA1 foi selecionado para estudo funcional pois o grupo da Dra. Luisa Lina Villa realizou um microarray onde foi observado baixa expressao deste gene na linhagem HF698. Alem disso, foi observado em nosso laboratorio, por PCR quantitativo, baixa expressao de HTRA1 em linhagem celular imortalizada por HPV 16 e em amostras de carcinoma de penis infectadas por HPV de alto risco. O objetivo do presente estudo e avaliar o efeito do gene HTRA1 superexpresso em linhagem celular imortalizada por HPV 16 (HF698), cedida pela Dra. Luisa Lina Villa, atraves da analise da expressao proteica de HTRA1 e expressao dos oncogenes E6 e E7 de HPV16 apos transfeccao do vetor contendo a ORF de HTRA1, ensaios de viabilidade, proliferacao celular e apoptose. Alem disso, verificaremos se o silenciamento de E6 com siRNA aumenta a expressao de HTRA1. As analises que serao realizadas sao importantes para o entendimento do efeito de HTRA1 superexpresso na linhagem de queratinocito imortalizada por HPV 16, procurando, com isso, identificar as alteracoes celulares relacionadas a expressao deste gene. (AU)\n            ", "title": "Analise da regulacao da expressao e caracterizacao funcional de HTRA1 em celulas imortalizadas por HPV de alto risco"}, {"url": "http://bv.fapesp.br/pt/auxilios/54893/avaliacao-do-desempenho-zootecnico-composicao-quimica-e-processamento-de-lambaris-astyanax-altipar/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11101-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Elisabete Maria Macedo Viegas"], "label": "Pesquisador responsável:"}, {"values": ["Elisabete Maria Macedo Viegas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Lipideos", "Nutricao animal", "Acidos graxos", "Oleos vegetais"], "label": "Assunto(s):"}], "resume": "\n              Um dos principais nutrientes da dieta dos peixes, os lipideos desempenham importantes funcoes em processos fisiologicos e sao fontes de acidos graxos essenciais. Peixes de agua doce possuem exigencias especialmente sobre os precursores dos acidos docosahexaenoico (DHA, 22:6-n3), acido eicosapentaenoico (EPA, 20:5 -n3) e o acido araquidonico (AA, 20:4-n6). Com a diminuicao do uso de oleo e farinha de peixes marinhos como ingredientes das dietas em funcao do alto custo destes produtos e a diminuicao dos estoques pesqueiros, a atencao dos pesquisadores direciona-se a busca de fontes alternativas como os oleos vegetais. Entretanto, tal substituicao, embora nao prejudique o desempenho zootecnico, modifica o perfil de acidos graxos, diminuindo os niveis de acidos graxos poliinsaturados da familia n-3 nos tecidos dos peixes criados em cativeiro. Tem sido demonstrado que , a associacao do composto lipossoluvel sesamina, proveniente do oleo de gergelim, com oleos vegetais adicionados as dietas acarretam  aumento nas concentracoes de DHA no musculo branco em algumas especies de agua doce, como a truta arco-iris. Tendo em vista que as vitaminas pertencentes ao complexo B como a biotina e o acido pantotenico participam do processo de sintese de acidos graxos, sua incorporacao  em associacao com oleos vegetais ricos em precursores de acidos graxos polinsaturados podem melhorar o perfil lipidico dos peixes. Sendo assim, os principais objetivos deste projeto sao: avaliar o desempenho zootecnico, caracteristicas bioquimicas e quimica, perfil de acidos graxos, e o processamento (enchovados) de lambaris (Astyanax altiparanae) alimentados com dietas contendo diferentes fontes de oleo (soja, linhaca, gergelim e oleo de residuo de peixe) suplementados com as vitaminas biotina e acido pantotenico, por um periodo de 90 dias. (AU)\n            ", "title": "Avaliacao do desempenho zootecnico, composicao quimica e processamento de lambaris (Astyanax altiparanae) alimentados com dietas contendo diferentes fontes lipidicas suplementadas com biotina e acido pantotenico"}, {"url": "http://bv.fapesp.br/pt/auxilios/54889/estudo-dos-efeitos-do-uso-cronico-da-tadalafila-independentemente-e-comparativamente-a-sildenafila/", "citations": [], "properties": [{"values": ["12/10739-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Augusto Barbosa Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Augusto Barbosa Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Cardiopatias congenitas", "Hipertensao pulmonar", "Complexo de Eisenmenger"], "label": "Assunto(s):"}], "resume": "\n              A sildenafila (20 mg tres vezes ao dia) e a tadalafila (40 mg dose unica diaria) sao inibidores de fosfodiesterase-5 de uso oral aprovados para o tratamento da hipertensao arterial pulmonar (HAP), nao havendo estudos comparativos entre ambos. O presente projeto tem como objetivo conduzir um estudo comparativo randomizado, de seis meses de duracao, em portadores de HAP avancada associada a cardiopatias congenitas (sindrome de Eisenmenger). Serao analisados, o desempenho fisico, atraves do teste de caminhada de seis minutos e oximetria de pulso, alem da aplicacao de questionario de qualidade de vida. Alem disso, sera avaliado o impacto das terapias mencionadas sobre o grau de disfuncao endotelial e plaquetaria, avaliado atraves dos niveis circulantes de von Willebrand, ativador tecidual do plasminogenio, trombomodulina, selectina-P, beta-tromboglobulina e a proteina CD-40L soluvel. (AU)\n            ", "title": "Estudo dos efeitos do uso cronico da tadalafila, independentemente e comparativamente a Sildenafila, em portadores de hipertensao arterial pulmonar associada a cardiopatias congenitas em sua forma mais avancada (Sindrome de Eisenmenger)"}, {"url": "http://bv.fapesp.br/pt/auxilios/54870/modelo-de-doenca-renal-cronica-por-excesso-de-adenina-lesao-tubular-inicial-mecanismo-de-formacao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/08775-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Clarice Kazue Fujihara"], "label": "Pesquisador responsável:"}, {"values": ["Clarice Kazue Fujihara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Nefropatias", "Lesao renal aguda", "Nefrite", "Cirrose hepatica", "Adenina"], "label": "Assunto(s):"}], "resume": "\n              A despeito dos inegaveis progressos verificados nos ultimos vinte anos, os mecanismos envolvidos na progressao da doenca renal cronica (DRC) para o estadio de insuficiencia renal avancada estao longe de ser totalmente esclarecidos. Sabe-se, no entanto, que a fibrose tubulo-intersticial constitui uma via final comum a uma serie de processos que causam DRC. Uma parte desses processos nasce nos glomerulos e se propaga, atraves de uma serie de mecanismos, ao intersticio renal. Em outros casos, no entanto, o processo se inicia no proprio intersticio - sao as nefrites intersticiais cronicas (NIC) - e ali progride, acabando por levar a destruicao de tubulos e dos proprios glomerulos. O estudo dessas nefrites intersticiais reveste-se, portanto, de grande interesse, especialmente em seus primordios, quando os mecanismos que iniciaram o processo ainda operam e podem ser identificados, alem do que medidas terapeuticas capazes de deter a progressao da doenca podem ser concebidas e testadas.A necessidade de se compreender melhor a patogenese das NIC levou ao desenvolvimento de uma serie de modelos experimentais que procuram mimetizar esses processos. Um dos modelos que mais se aproximam da doenca humana, pelos mecanismos envolvidos e pelo serio comprometimento funcional que acarretam, e o da sobrecarga de adenina na dieta. O efeito nefrotoxico da adenina e conhecido desde o inicio do seculo XX (Ref**?). No entanto, a utilizacao desse conhecimento em Nefrologia Experimental tem sido notavelmente limitada. Somente em 1986 um modelo razoavelmente consistente foi desenvolvido (**), o qual no entanto nao despertou grande interesse nas duas decadas que se seguiram. Em anos recentes, esse modelo passou a despertar atencao devido a suas caracteristicas peculiares: alem de provocar uma intensa inflamacao e fibrose do intersticio renal, a administracao de um excesso de adenina promove hipertensao arterial, disturbios do metabolismo osseo e calcificacao vascular. Os mecanismos envolvidos na formacao do tecido fibrotico a partir da precipitacao de cristais derivados da adenina sao ainda em grande parte obscuros. Igualmente desconhecidos sao os possiveis efeitos beneficos de drogas anti-inflamatorias, como o micofenolato mofetil (anti-inflamatorios nao esteroidais sao contraindicados em pacientes com DRC avancada).Os objetivos do presente estudo sao: 1) Analisar a sequencia dos fenomenos envolvidos na lesao renal provocada por excesso de adenina, desde seus estadios iniciais - a formacao, no lume tubular, de cristais insoluveis - ate suas fases mais avancadas, com formacao de granulomas e fibrose do intersticio renal; 2) Analisar o comportamento da nefropatia cronica - sua possivel regressao ou, inversamente, sua progressao - apos o estimulo original haver sido removido com a retirada da adenina da dieta; 3) Verificar os efeitos do tratamento com dois compostos que sabidamente exercem atividade anti-inflamatoria: a) o Micofenolato mofetil (MMF), uma droga que inibe a proliferacao de linfocitos e b) o pirrolidina ditiocarbamato (PDTC), um composto que inibe a atividade do sistema NF-oB, um dos propagadores, no interior das celulas, do estimulo iniciado pela precipitacao intratubular de cristais de adenina. (AU)\n            ", "title": "Modelo de doenca renal cronica por excesso de adenina: lesao tubular inicial, mecanismo de formacao de granulomas e prevencao da fibrose"}, {"url": "http://bv.fapesp.br/pt/auxilios/54871/terapia-celular-e-genica-no-transplante-experimental-de-ovario-fresco-e-criopreservado/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09469-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Edmund Chada Baracat"], "label": "Pesquisador responsável:"}, {"values": ["Edmund Chada Baracat"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Ginecologia", "Criopreservacao", "Terapia genetica", "Terapia baseada em transplante de celulas e tecidos", "Ovario"], "label": "Assunto(s):"}], "resume": "\n              O transplante de ovario criopreservado tem se mostrado eficaz em preservar a fertilidade de pacientes jovens submetidas a tratamentos citotoxicos. Entretanto, a deplecao folicular apos o transplante limita o futuro reprodutivo, sendo o tempo necessario para se obter perfusao adequada do tecido transplantado um fator relevante para a sobrevivencia folicular e a longevidade funcional do enxerto. Tendo em vista a iminente aplicabilidade clinica do transplante ovariano para preservacao da fertilidade feminina associada a urgente necessidade de tecnicas que incrementem e otimizem seu uso, este projeto de pesquisa tem como objetivo estudar o efeito de dois tipos de tratamento - a terapia celular com pre-adipocitos e a terapia genica com pre-adipocitos transfectados com fator endotelial de crescimento vascular (vascular endothelial growth factor - VEGF), isolados e associados, no transplante de ovario fresco e criopreservado em ratas. Serao utilizadas ratas Wistar adultas, distribuidas em oito grupos experimentais, alem de sete grupos controles: 1a Etapa: Tratamento com pre-adipocitos e 2a Etapa: Tratamento com pre-adipocitos transfectados com VEGF. Os pre-adipocitos serao obtidos a partir de tecido adiposo humano. Serao realizadas dosagens hormonais de estradiol e progesterona no pre e pos-transplante. A eutanasia sera realizada 30 dias apos o transplante e neste periodo serao realizados esfregacos vaginais diarios. Serao realizadas analises morfologica (macroscopica e histologica), histo-morfometrica (classificacao e contagem dos foliculos ovarianos e corpos luteos), imunoistoquimica da proliferacao celular (Ki-67), apoptose (caspase-3) e neoangiogenese (VEGF) e estudo por PCR da neoangiogenese, apoptose, inflamacao e estresse oxidativo. (AU)\n            ", "title": "Terapia celular e genica no transplante experimental de ovario fresco e criopreservado"}, {"url": "http://bv.fapesp.br/pt/auxilios/54866/analise-metagenomica-e-polifasica-da-comunidade-cianobacteriana-do-litoral-paulista/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06850-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Janaina Rigonato"], "label": "Pesquisador responsável:"}, {"values": ["Janaina Rigonato"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cianobacterias", "Biodiversidade", "Filogenia", "Sequestro de carbono", "Fixacao de nitrogenio", "Fitoplancton"], "label": "Assunto(s):"}], "resume": "\n              As cianobacterias marinhas dominam quantitativamente os oceanos em escala global. Elas sao de imensa importancia para o sequestro de carbono nestes ecossistemas, contribuindo de forma significativa para a producao primaria global. Alem da capacidade de reducao do dioxido de carbono pelo processo da fotossintese, muitas cianobacterias tambem sao capazes de realizar a fixacao biologica do nitrogenio atmosferico. Ainda, sao identificadas como um dos grupos de organismos mais promissores para o isolamento de novos produtos naturais bioquimicamente ativos, com potencial de aplicacao biotecnologica. Os estudos sobre cianobacterias na costa Atlantica brasileira sao muito escassos e restringem-se a levantamentos floristicos por meio de observacoes em microscopia optica. Sendo assim, este projeto tem por objetivos isolar cianobacterias presentes no fitoplancton marinho da costa paulista, identificar os isolados morfologicamente, por microscopia e realizar a filogenia destes isolados atraves de analises de genes marcadores, como operon RNAr, com intuito de se identificar especies ainda nao descritas. Como existe a dificuldade em se cultivar todas as especies presentes numa amostra ambiental, pretende-se avaliar a diversidade total das comunidades de cianobacterias que habitam a costa Atlantica paulista utilizando metodos independentes de cultivo (biblioteca metagenomica), tambem acessar a atividade funcional, avaliando os genes envolvidos no metabolismo secundario. Por fim, frente a importancia em se ter organismos isolados para estudos de fisiologia, bem como obtencao de substancias bioativas, deseja-se montar um banco de cianobacterias marinhas, com intuito de se realizar futuros estudos de bioprospeccao. (AU)\n            ", "title": "Analise metagenomica e polifasica da comunidade cianobacteriana do litoral paulista"}, {"url": "http://bv.fapesp.br/pt/auxilios/54865/avaliacao-das-celulas-nkt-em-pacientes-portadoras-de-endometriose/", "citations": [], "properties": [{"values": ["12/05425-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Mauricio Simoes Abrao"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio Simoes Abrao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Ginecologia", "Endometriose", "Sistema imune", "Citocinas", "Celulas T matadoras naturais"], "label": "Assunto(s):"}], "resume": "\n              Endometriose e definida como a presenca de tecido endometrial fora do utero, podendo estar presente na pelve, nos ovarios, peritonio, intestino, ureter ou bexiga. E uma doenca ginecologica comum, ocorrendo em 10-15% das mulheres em fase reprodutiva. As principais manifestacoes incluem dor pelvica e infertilidade. O mecanismo etiopatologico da endometriose ainda e em grande parte desconhecido e seu comportamento variado. O padrao \"ouro\" de diagnostico da endometriose e a intervencao cirurgica, a laparoscopia, que torna possivel a visualizacao das lesoes sugestivas da doenca. Extensas investigacoes tem explorado o envolvimento da genetica, dos fatores ambientais e do sistema imunologico na predisposicao de mulheres em desenvolver endometriose. A falta de uma imunovigilancia no peritoneo e considerada como um fator causal desta doenca. Disturbios na homeostase imunologica podem facilitar a implantacao, proliferacao e angiogenese do tecido endometrial ectopico. Uma ampla quantidade de estudos tem identificado o envolvimento de varias citocinas Th1 e Th2 (interleucinas, INF , TNF-±), enzimas (matriz-metaloproteinases -MMP) e fatores de crescimento (TGF-2) no desenvolvimento da endometriose. Nos ultimos anos o estudo das celulas Natural Killer T (NKT) com capacidade de produzir tanto citocinas Th1 quanto Th2 e a comprovacao da correlacao de anormalidades nestas celulas com algumas doencas auto-imunes tem aumentado o interesse sobre suas funcoes. Nao existe na literatura nenhum estudo que avalie a correlacao das celulas NKT e a endometriose. O objetivo deste estudo e investigar o possivel papel das celulas NKT no desenvolvimento da endometriose. (AU)\n            ", "title": "Avaliacao das celulas NKT em pacientes portadoras de endometriose"}, {"url": "http://bv.fapesp.br/pt/auxilios/54864/alteracoes-objetivas-do-sono-pre-e-pos-paratireoidectomia-total-em-pacientes-com-hiperparatireoidism/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/05236-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Rosilene Motta Elias Coelho"], "label": "Pesquisador responsável:"}, {"values": ["Rosilene Motta Elias Coelho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Transtornos do sono", "Hiperparatireoidismo secundario", "Hemodialise"], "label": "Assunto(s):"}], "resume": "\n              Pacientes com doenca renal cronica (DRC) tem sobrevivido gracas a utilizacao regular de metodos dialiticos e transplante renal, sendo que estes individuos, frequentemente, evoluem com diversas complicacoes clinicas. Dentre elas, as alteracoes do metabolismo mineral e osseo tem grande impacto sobre a morbi-mortalidade desses pacientes. 1-3 Desordens do sono sao comuns em pacientes com DRC em dialise. Queixas de sono sao amplamente documentadas, em taxas de 50% a 80% dos pacientes 18-22. Entretanto, na literatura, a situacao especifica de disturbios do sono nos pacientes com hiperparatireoidismo secundario sintomaticos tem sido pouco reportada. Um estudo mostrou que queixas do sono nesta situacao chegam a 97% 23. Neste estudo os sintomas de insonia foram correlacionados com a gravidade do prurido, da fraqueza generalizada e dos niveis de PTH. Sendo os pacientes com hiperparatireoidismo mais grave, os que mais tem queixas relacionadas ao sono 30. Paratireoidectomia (PTX) melhora os sintomas subjetivos do hiperparatireoidismo 25-27 Um estudo em pacientes com DRC em hemodialise, com insonia, submetidos a PTX observou melhora dos niveis de PTH e aumento total do tempo de sono, avaliado atraves de questionarios 31. Ate agora, nenhum estudo demonstrou de forma objetiva o que acontece com o sono apos a realizacao da PTX. O objetivo deste estudo e correlacionar a melhora clinica das queixas de sono em pacientes com DRC em hemodialise e hiperparatireoidismo secundario com dados objetivos extraidos de exame de polissonografia realizados pre e pos PTX. (AU)\n            ", "title": "Alteracoes objetivas do sono pre e pos paratireoidectomia total em pacientes com hiperparatireoidismo secundario em hemodialise"}, {"url": "http://bv.fapesp.br/pt/auxilios/54869/tipagem-molecular-de-acinetobacter-baumannii-resistentes-aos-carbapenemicos-isoladas-em-hospital-uni/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/08210-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia da Costa Darini"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia da Costa Darini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infeccoes bacterianas", "Infeccao hospitalar", "Acinetobacter baumannii", "Resistencia microbiana a medicamentos"], "label": "Assunto(s):"}], "resume": "\n              Uma grande proporcao das infeccoes bacterianas em pacientes hospitalizados, principalmente em unidades de tratamento intensivo, e causada por Acinetobacter baumannii. Esse cocobacilo nao-fermentador e extremamente persistente em ambientes hostis e, frequentemente, resistente a maioria dos antimicrobianos existentes. Ultimamente, os relatos de A. baumannii resistente aos carbapenemicos,  tem aumentado muito. Este projeto tem por objetivo investigar os tipos clonais de A. baumannii resistentes aos carbanemicos (CRAB) isolados no periodo de abril de 2008 a novembro de 2010 no Hospital Universitario da Universidade Federal de Juiz de Fora e determinar os genes responsaveis pela resistencia aos carbapenemicos. Apos digestao do DNA genomico dos isolados pela enzima de restricao SmaI, os fragmentos serao submetidos a eletroforese em campo pulsado e o perfil de migracao dos fragmentos apresentados pelas linhagens serao analisados para a definicao dos clones. Os tipos clonais estudados serao comparados ao perfil de sensibilidade apresentado por eles. Uma amostra de cada clone sera selecionada para ser tipada por MLST (Multilocus Sequence Typing), possibilitando a comparacao dos isolados estudados com isolados do mundo todo, atraves de banco de dados especificos. Os resultados deste trabalho ajudarao a determinar o tipo de disseminacao de CRAB, definindo se o fenotipo/genotipo de resistencia e encontrado em linhagens bacterianas relacionadas entre si ou nao, alem de determinar a relacao genetica das linhagens estudadas com outras linhagens do cenario mundial. (AU)\n            ", "title": "Tipagem molecular de Acinetobacter baumannii resistentes aos carbapenemicos isoladas em Hospital Universitario"}, {"url": "http://bv.fapesp.br/pt/auxilios/54863/analise-da-participacao-da-proteina-e-na-neuroinvasividade-e-neurovirulencia-do-virus-rocio-em-model/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11169-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Victor Hugo Aquino Quintana"], "label": "Pesquisador responsável:"}, {"values": ["Victor Hugo Aquino Quintana"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia", "Virus da dengue"], "label": "Assunto(s):"}], "resume": "\n              Os flavivirus causam uma variedade de doencas, incluindo doencas febris, encefalites e febres hemorragicas. O virus da dengue (DENV) e o agente causal de uma doenca febril aguda que em poucos casos pode evoluir para quadros mais graves e fatais. Por outro lado, o virus Rocio (ROCV) tem sido responsavel por um numero significativo de encefalite fatais no Vale do Ribeira no estado de Sao Paulo, entre os anos de 1975-1977. A proteina E e o principal componente da superficie viral, responsavel pela neurovirulencia de alguns flavivirus. O objetivo deste trabalho e investigar o papel da proteina E na patogenia viral. Para tal, clones de cDNA infecciosos de DENV-3 e quimericos de DENV-3/ROCV, previamento construidos, serao avaliados em modelo animal (BALB/c). Os virus quimericos foram construidos com base no genoma do DENV-3 com substituicao do gene da proteina E pelo gene da proteina E do ROCV. Este gene sera submetido a mutacoes para avaliacao de sua participacao na neurovirulencia. (AU)\n            ", "title": "Analise da participacao da proteina e na neuroinvasividade e neurovirulencia do virus Rocio em modelo animal"}, {"url": "http://bv.fapesp.br/pt/auxilios/54862/influencia-dos-treinamentos-funcional-e-de-forca-nas-adaptacoes-neuromusculares-e-na-funcionalidade/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03056-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Ugrinowitsch"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Ugrinowitsch"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Treinamento de forca", "Doenca de Parkinson", "Idosos", "Controle motor"], "label": "Assunto(s):"}], "resume": "\n              O processo de envelhecimento e acompanhado por declinios fisicos, comportamentais e cognitivos os quais produzem um grande impacto na funcionalidade e independencia dos idosos, especialmente naqueles com doenca de Parkinson (DP). A fraqueza muscular e uma das principais causas da diminuicao de funcionalidade observada nessa populacao porque ela reduz a mobilidade e o equilibrio, altera o padrao da marcha, aumentando assim o risco de quedas. A fraqueza muscular e produzida pela perda de tecido tanto muscular quanto neural. Apesar do treinamento de forca ter um impacto positivo na qualidade de vida de idosos saudaveis e com DP, diminuindo a taxa de aumenta da fraqueza muscular, regimes de treinamento que imponham uma demanda coordenativa e de controle motor maior podem trazer mais beneficios para essa populacao. Nesse aspecto, o treinamento de forca realizado em plataformas instaveis (TFI) parece ser uma alternativa interessante ja que ele impoe uma elevada \"sobrecarga\" proprioceptiva e coordenativa durante a realizacao dos exercicios de treinamento. No entanto, nao ha relatos na literatura comparando as adaptacoes funcionais e neuromusculares produzidas pelo TF e TFI. Dessa forma, o objetivo desse estudo e comparar as adaptacoes funcionais e neuromusculares produzidas pelo TF e TFI em idosos saudaveis e com DP.  Para isso, 90 idosos (45 saudaveis e 45 com DP) serao divididos em tres grupos (i.e. controle, TF e TFI). Os grupos com intervencao treinarao por 12 semanas. Forca dinamica e isometrica maximas, equilibrio, recrutamento e desrecrutamento das unidades motoras, deficit de ativacao, e as inibicoes reciproca e recorrente serao avaliadas antes e apos o periodo experimental. (AU)\n            ", "title": "Influencia dos treinamentos funcional e de forca nas adaptacoes neuromusculares e na funcionalidade associados a fraqueza muscular em idosos sadios e com Doenca de Parkinson"}, {"url": "http://bv.fapesp.br/pt/auxilios/54845/caracterizacao-da-fauna-de-morcegos-encaminhados-para-diagnostico-laboratorial-da-raiva-no-periodo-2/", "citations": [], "properties": [{"values": ["12/02103-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Zoologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Avelino Albas"], "label": "Pesquisador responsável:"}, {"values": ["Avelino Albas"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Morcegos", "Zoonoses por virus", "Virus da raiva", "Tecnicas e procedimentos de laboratorio"], "label": "Assunto(s):"}], "resume": "\n              O laboratorio do Polo da Alta Sorocabana, Presidente Prudente, SP, realiza o diagnostico laboratorial da raiva desde 1995, ano em que foi credenciado para tal pelo Ministerio da Saude. Daquele ano ate a presente data, ja isolou o virus rabico de varias especies de morcegos nao hematofagos. Portanto, se faz necessario, um estudo mais aprofundado da fauna de morcegos encaminhados para diagnostico laboratorial visando estabelecer relacao dos mesmos com a disseminacao do virus rabico, evitando assim, o contagio da populacao humana e animal. (AU)\n            ", "title": "Caracterizacao da fauna de morcegos encaminhados para diagnostico laboratorial da raiva no periodo 2009-2013 na regiao de Presidente Prudente, SP, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/54947/analise-quantitativa-dos-niveis-de-microrganismos-do-dominio-archaea-presentes-no-biofilme-subgengiv/", "citations": [], "properties": [{"values": ["12/07102-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo de Faveri"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo de Faveri"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Guarulhos (UNG). Campus Guarulhos-Centro. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia oral", "Doencas periodontais", "Biofilmes", "Archaea", "Prevalencia", "Reacao em cadeia da polimerase via transcriptase reversa quantitativa (qRT-PCR)"], "label": "Assunto(s):"}], "resume": "\n              Membros do dominio Archaea podem ser detectados na microbiota de superficies mucosas do homem e de animais, mas sua associacao com patogenias ainda nao foi estabelecida. Varios estudos observaram diferentes niveis de prevalencia deste dominio em individuos com doenca periodontal cronica e agressiva. Estudos recentes de nosso grupo de pesquisa observaram uma alta prevalencia deste dominio em individuos com periodontite agressiva generalizada e cronica, bem como em individuos com saude periodontal. O nivel medio (± erro medio da medida) de Archaea nos individuos com saude periodontal foi de 0,5 x 10(4) ± 0,2 e nos individuos com doenca periodontal agressiva generalizada de 11,2 x 10(4) ± 6,6 (p<0,05), com diferenca estatisticamente significante entre os grupos (Mann-Whitney, p<0,05). Alem disso, observamos que os microrganismos do dominio Archaea apresentam uma reducao em sua prevalencia aos 180 dias pos-terapia, independentemente da associacao de amoxicilina e metronidazol a raspagem e alisamento radicular. Entretanto, nenhum estudo avaliou a alteracao nos niveis destes microrganismos apos a terapia periodontal. Objetivos: Avaliar os niveis de microrganismos do dominio Archaea antes e apos diferentes modalidades de terapia periodontal. Metodos: Sessenta individuos com periodontite cronica (PC) serao selecionados e distribuidos aleatoriamente em 3 grupos terapeuticos: Controle : Raspagem e alisamento radicular (RAR); Teste 1: RAR associado ao metronidazol (400mg / 3x dia durante 14 dias); Teste 2: RAR associado ao metronidazol (400 mg / 3x dia durante 14 dias) e amoxicilina (500mg / 3x dia durante 14 dias). Os individuos serao monitorados clinica e microbiologicamente no inicio do estudo e 180 dias pos-terapia. Seis amostras de biofilme subgengival (3 com PS<3mm, sem sangramento a sondagem (SS), e 3 com PS>5mm, com SS) serao coletados. As amostras coletadas serao analisadas por PCR quantitativo usando iniciadores dominio-especificos para o dominio Archaea. Diferencas entre os grupos e dentro de cada grupo, entre os tempos experimentais serao avaliadas utilizando-se o teste Qui-quadrado e Kruskall-Wallis A significancia estatistica sera estabelecida em 5%. (AU)\n            ", "title": "Analise quantitativa dos niveis de microrganismos do dominio Archaea presentes no biofilme subgengival de individuos com periodontite apos a terapia periodontal"}, {"url": "http://bv.fapesp.br/pt/auxilios/54953/resposta-inflamatoria-cronica-em-tilapias-do-nilo-oreochromis-niloticus-alimentadas-com-racao-adic/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10090-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Julieta Rodini Engracia de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Julieta Rodini Engracia de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Tilapia-do-Nilo", "Antibioticoprofilaxia", "Resistencia microbiana a medicamentos", "Probioticos", "Macrofagos", "Mucosa intestinal", "Biota intestinal"], "label": "Assunto(s):"}], "resume": "\n              O uso de antibioticos como medida profilatica e/ou terapeutica em producao de peixes favorecem o surgimento de resistencia bacteriana e contamina o ambiente. Em substituicao aos antimicrobianos, a utilizacao de probioticos e uma das alternativas que pode incrementar as defesas do organismo contra patogenos. O objetivo deste trabalho sera o de avaliar os efeitos de tres concentracoes de probiotico comercial (1g, 3g, 5g de probiotico por quilograma de racao basal) contendo Bacillus sp, Pediococcus sp, Enterococcus sp e Lactobacillus sp sobre: a resposta de macrofagos, do epitelio da mucosa intestinal, o perfil hematologico, a microbiota intestinal pela microbiologia e microscopia eletronica de varredura em tilapias do Nilo (Oreochromis niloticus). Para tanto sera utilizado o delineamento experimental inteiramente casualizado constituido de dois grupos, primeiro, composto de dois subgrupos que incluem o controle e o naive, alimentado com racao basal, sem adicao de probiotico e o segundo, composto de subgrupos alimentado com racao basal adicionado de probiotico com as respectivas concentracoes, durante 60 dias. Cada subgrupo tera quatro replicas representadas por uma caixa d'agua de 250L em que serao colocados 50 peixes de 8g a 10g em media. A cada quinzena sera realizado o ajuste da densidade populacional retirando-se dez peixes de cada caixa, ate 20 peixes. Os resultados das analises serao submetidos as analises de variancia (ANOVA) e a comparacao de medias pelo teste de Tukey (P<0,05), quando os valores de F indicarem diferencas significativas (P<0,05). Para a comparacao de medias pelo teste de Tukey sera utilizado o nivel de 5% de probabilidade. (AU)\n            ", "title": "Resposta inflamatoria cronica em tilapias-do-Nilo (Oreochromis niloticus) alimentadas com racao adicionada de probiotico contendo Bacillus sp., Pediococcus sp., Enterococcus sp. e Lactobacillus sp."}, {"url": "http://bv.fapesp.br/pt/auxilios/54946/analise-do-sistema-de-gestao-ambiental-a-partir-dos-instrumentos-de-politicas-ambientais-o-contexto/", "citations": [], "properties": [{"values": ["12/06907-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Pereira de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Pereira de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gestao ambiental", "Monitoramento ambiental", "Impactos ambientais", "Politica ambiental", "Tomada de decisao", "Sistema de informacao geografica (SIG)", "Desenvolvimento sustentavel", "Ribeirao Preto (SP)"], "label": "Assunto(s):"}], "resume": "\n              Nas ultimas decadas do seculo vinte, ganhou forca o conceito de desenvolvimento sustentavel, que apresenta como premissa a conciliacao entre a capacidade de suporte do meio e o crescimento economico-social. O desafio e fazer com que a aplicacao dos instrumentos da Politica Nacional do Meio Ambiente (Licenciamento Ambiental, Avaliacao de Impactos Ambientais, Instrumentos Economicos e Espacos Territoriais Especialmente Protegidos) considerem essa conciliacao na tomada de decisao, o que esta relacionado com a eficiencia do sistema. Analisar essa eficiencia e objetivo deste trabalho, cuja metodologia de investigacao combina algumas formas de pesquisa qualitativa de carater exploratorio envolvendo levantamento bibliografico, entrevistas estruturadas e analise de exemplos e outras quantitativas envolvendo uso de modelagem ecologica e SIG. Tambem, para a consecucao dos objetivos propostos serao definidos indicadores que deverao pressupor a capacidade do sistema em alcancar o desenvolvimento sustentavel. Como resultados esperados do desdobramento das propostas apresentadas neste projeto estao as evidenciacoes das lacunas, gargalos e deficiencias do processo de gestao ambiental, tanto do ponto de vista operacional quanto legal, bem como a discussao do tiering, ou seja, do encadeamento dos diferentes instrumentos de politica ambiental que melhor possam nortear as possibilidades de decisoes dos gestores deste processo considerando um cenario interinstitucional. Havera estudo de caso, cujo objeto e a regiao de Ribeirao Preto (SP). Os resultados do presente projeto serao publicados em trabalhos cientificos, que indicarao diretrizes para o delineamento das decisoes do poder publico visando a sustentabilidade ambiental. (AU)\n            ", "title": "Analise do sistema de gestao ambiental a partir dos instrumentos de politicas ambientais: o contexto da regiao de Ribeirao Preto/SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/54952/monitoramento-da-degradacao-oxidativa-de-biodiesel-por-espectrometria-de-massas/", "citations": [], "properties": [{"values": ["12/08289-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Daniel Barrera Arellano"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Barrera Arellano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biocombustiveis", "Biodiesel", "Espectrometria de massas", "Oxidacao"], "label": "Assunto(s):"}], "resume": "\n              Embora as perspectivas comerciais para o biodiesel tenham crescido muito nos ultimos anos, existe uma preocupacao com relacao a sua resistencia a degradacao oxidativa durante o armazenamento. Alem disso, ao contrario dos alimentos, onde a principal implicacao da oxidacao lipidica e a alteracao das caracteristicas sensoriais, a oxidacao em biodiesel tem como principal consequencia a formacao de gomas e sedimentos (dimeros e polimeros) que podem acarretar o entupimento dos filtros de combustivel. Em relacao as tecnicas utilizadas para avaliar a oxidacao de biodiesel, grande parte delas demandam laboriosos procedimentos experimentais e as vezes sao pouco precisas. Assim, o objetivo desta pesquisa consiste em avaliar a degradacao oxidativa do biodiesel produzido a partir de oleo de soja, sebo bovino e uma mistura de oleo de soja/sebo bovino (70 /30) por meio da espectrometria de massas. Amostras de biodiesel comercial serao armazenadas em condicoes usuais de temperatura e umidade relativa e avaliadas mediante tecnicas analiticas tradicionais e tecnicas de espectrometria de massas tais como espectrometria de massas de ressonancia ciclotronica de ions por transformada de Fourier (FT ICR-MS), espectrometria de massas de dessorcao/ionizacao a laser por matriz assistida (MALDI-MS) e espectrometria de massas ambiente com ionizacao por sonic-spray (EASI-MS). Tambem sera realizado um estudo da degradacao oxidativa do biodiesel em condicoes aceleradas (60 e 110° C). Espera-se com este trabalho desenvolver uma tecnica de identificacao dos principais compostos (hidroperoxidos, dimeros e polimeros) formados durante a oxidacao do biodiesel e acompanhar suas alteracoes durante a estocagem. (AU)\n            ", "title": "Monitoramento da degradacao oxidativa de biodiesel por espectrometria de massas"}, {"url": "http://bv.fapesp.br/pt/auxilios/54957/utilizacao-de-medidas-eletroquimicas-colorimetricas-e-de-massa-para-discriminacao-de-amostras-de-in/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12106-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Thiago Regis Longo Cesar da Paixao"], "label": "Pesquisador responsável:"}, {"values": ["Thiago Regis Longo Cesar da Paixao"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimiometria", "Eletroquimica", "Colorimetria", "Sensores quimicos", "Agentes inteligentes"], "label": "Assunto(s):"}], "resume": "\n              Atualmente o desenvolvimento de sensores inteligentes, como as linguas e narizes eletronicos, vem ganhando grande destaque em quimica analitica e despertando o interesse de diversas companhias dos setores alimenticio, farmaceutico e ambiental. Entretanto, por ser uma area recente de pesquisa muito ha de ser feito com relacao ao desenvolvimento de novos sensores e combinacao de tecnicas para extrair informacao visando a discriminacao de amostras utilizando ferramentas quimiometricas. Neste sentido, o presente projeto tem como objetivo desenvolver novas linguas e narizes eletronicos utilizando informacoes oriundas de diferentes tecnicas instrumentais: eletroquimica, colorimetrica e de massa (microbalanca de cristal de quartzo) para discriminacao de amostras forenses e alimenticias. Para tanto, linguas e narizes eletronicos e colorimetricos serao construidos sempre levando em conta que a metodologia aplicada seja de facil disseminacao, reprodutivel e barata, como por exemplo, a construcao de dispositivos inteligentes utilizando papel para as deteccoes colorimetricas. (AU)\n            ", "title": "Utilizacao de medidas eletroquimicas, colorimetricas e de massa para discriminacao de amostras de interesse forense e alimenticio utilizando dispositivos inteligentes (linguas e narizes eletronicos)"}, {"url": "http://bv.fapesp.br/pt/auxilios/54948/estudo-da-expressao-de-osteopontina-em-sistemas-de-coculturas-de-celulas-osteoblasticas-e-epiteliais/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07531-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Tambasco de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Tambasco de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia bucal", "Neoplasias bucais", "Carcinoma de celulas escamosas", "Osteopontina", "Osteoblastos", "Osteoclastos"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma espinocelular (CEC) representa a neoplasia maligna mais prevalente das estruturas bucais, podendo invadir e destruir o tecido osseo devido ao aumento da atividade osteoclastica. A expressao da proteina matricelular osteopontina (OPN) tem sido relacionada a maior agressividade de neoplasias por favorecer fenomenos celulares de adesao, proliferacao e invasao. No tecido osseo, a OPN representa a proteina mais abundante da matriz nao colagena, concentrada nas interfaces osseas (linhas de cimentacao e laminas limitantes), sendo essencial para a adesao e atividades de osteoblastos e osteoclastos. O presente estudo tem como objetivo avaliar a expressao de osteopontina em sistemas de coculturas de celulas osteoblasticas e epiteliais neoplasicas humanas e seus efeitos sobre o fenotipo neoplasico e ativacao osteoclastica. Serao avaliados: 1) perfil de expressao de OPN em coculturas de celulas osteoblasticas e epiteliais neoplasicas humanas; 2) efeito da OPN de culturas osteoblasticas sobre o genotipo e fenotipo de celulas epiteliais neoplasicas humanas e 3) o efeito da OPN secretada em coculturas sobre a ativacao osteoclastica. (AU)\n            ", "title": "Estudo da expressao de osteopontina em sistemas de coculturas de celulas osteoblasticas e epiteliais neoplasicas humanas e seus efeitos sobre o fenotipo neoplasico e a ativacao osteoclastica"}, {"url": "http://bv.fapesp.br/pt/auxilios/54949/qualidade-pos-colheita-de-camu-camu-myciaria-dubia-hbk-mcvaugh-irradiados-estudos-de-embalag/", "citations": [], "properties": [{"values": ["12/07934-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Marta Helena Fillet Spoto"], "label": "Pesquisador responsável:"}, {"values": ["Marta Helena Fillet Spoto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Embalagens de alimentos", "Frutas", "Vida-de-prateleira", "Refrigeracao", "Radiacao gama"], "label": "Assunto(s):"}], "resume": "\n              O camu-camu (Myrciaria dubia), fruto tipico da regiao amazonica, possui um dos mais altos teores de vitamina C, atividade antioxidante, elevados teores de carotenoides e compostos fenolicos. Apesar da importancia nutricional dessa especie frutifera, pouco tem sido estudado em relacao a comercializacao e aumento da vida util dos frutos. Desta forma, o presente trabalho tem por objetivo avaliar tecnologias de conservacao, que visem minimizar as perdas qualitativas, nutricionais e sensoriais do fruto, aumentando assim o seu periodo de comercializacao. Sera, portanto, estudada a influencia na qualidade dos frutos in natura, da radiacao gama, armazenamento refrigerado e diferentes tipos de embalagens, mediante as analises fisicas, quimicas e fisiologicas. (AU)\n            ", "title": "Qualidade pos-colheita de camu-camu (Myciaria dubia (H.B.K.) McVaugh) irradiados: estudos de embalagens e temperaturas de armazenamento visando a exportacao do fruto in natura"}, {"url": "http://bv.fapesp.br/pt/auxilios/54936/avaliacao-nutricional-salivar-mastigatoria-e-da-qualidade-de-vida-de-criancas-pre-puberes-com-sobr/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04492-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Paula Midori Castelo Ferrua"], "label": "Pesquisador responsável:"}, {"values": ["Paula Midori Castelo Ferrua"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia oral", "Antropometria", "Mastigacao", "Sistema estomatognatico", "Ansiedade", "Obesidade", "Pre-adolescentes", "Qualidade de vida"], "label": "Assunto(s):"}], "resume": "\n              A prevalencia de sobrepeso e obesidade vem aumentando rapidamente no mundo e presume-se que a funcao mastigatoria possa ter influencia no estado nutricional desses individuos, podendo esta condicao tambem afetar negativamente sua qualidade de vida devido aos impactos que acarreta em aspectos fisicos, psicologicos e sociais. Sendo assim, o objetivo deste estudo sera avaliar a relacao entre a funcao mastigatoria e nutricional, sintomas de ansiedade e qualidade de vida de 300 criancas pre-puberes, de ambos os generos com idades entre 6 e 10 anos. A funcao mastigatoria sera verificada por meio da avaliacao da maxima forca de mordida, da alimentacao quanto a consistencia, analise salivar e da performance mastigatoria (PM). PM sera determinada pela capacidade individual de fragmentacao de um material mastigavel chamado Optocal plus e tecnica de peneiragem. O fluxo salivar sera determinado coletando-se saliva com estimulacao mecanica (mastigacao de Parafilm®) e sem estimulacao, sendo em seguida determinados o pH e as concentracoes de proteina total, amilase, calcio, ureia, fosfato e triglicerideos por meio de espectrofotometria. Alem disso, serao avaliados os limiares de deteccao dos quatro sabores primarios (doce, salgado, acido e amargo) em tres diferentes concentracoes. Presenca e historico de habitos de succao e parafuncionais tambem serao pesquisados. Estas variaveis do sistema mastigatorio serao relacionadas a avaliacao antropometrica (indice de massa corporal, dobras cutaneas tricipital e subescapular, circunferencia do braco e circunferencia abdominal) e do consumo alimentar, mensurado mediante recordatorio de 24 horas e o calculo estimado de ingestao alimentar por meio de software. Alem disso, sintomas de ansiedade e a qualidade de vida dos sujeitos serao avaliados por meio de instrumentos traduzidos e validados para o portugues (Escala Multidimensional de Ansiedade para Criancas-MASC e Autoquestionnaire Qualite de Vie Enfant Image-AUQEI, respectivamente). A descricao e a correlacao entre as variaveis em estudo serao analisadas utilizando-se analise estatistica descritiva, testes de normalidade e correlacao (Pearson/Spearman) e analise de variancia entre os grupos. Tambem serao avaliadas as propriedades psicometricas das escalas quanto a consistencia interna (efeitos teto e piso, coeficiente alfa de Cronbach, matriz de correlacao entre itens e correlacao item-total) e validade discriminante (teste \"t\"). Modelos de regressao linear multipla verificarao a relacao entre a avaliacao antropometrica e nutricional (como variaveis dependentes) e os escores de qualidade de vida e ansiedade, variaveis da funcao mastigatoria e salivar e consumo alimentar, ajustando-se para genero, idade, necessidade de tratamento ortodontico e indices CPOD e ceo-d (a = 0,05). (AU)\n            ", "title": "Avaliacao nutricional, salivar, mastigatoria e da qualidade de vida de criancas pre-puberes com sobrepeso e obesas"}, {"url": "http://bv.fapesp.br/pt/auxilios/54930/estudo-do-perfil-de-coagulacao-em-pacientes-oncologicos-com-injuria-renal-aguda-ira/", "citations": [], "properties": [{"values": ["12/00224-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Luis Yu"], "label": "Pesquisador responsável:"}, {"values": ["Luis Yu"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Neoplasias", "Lesao renal aguda", "Uremia", "Hemostasia", "Coagulacao", "Choque septico", "Sepse"], "label": "Assunto(s):"}], "resume": "\n              Pacientes com cancer frequentemente apresentam disturbio de coagulacao, que pode se manifestar clinicamente na forma de trombose ou simples alteracao nos exames laboratoriais de hemostasia. O estado pro-coagulante do cancer e secundario a diversos fatores: a inducao da atividade pro-coagulante pelo tumor; a estase vascular devido a obstrucao do fluxo sanguineo pelo tumor; a imobilidade do paciente (paciente acamado); o uso de quimioterapicos; e a presenca de cateter venoso central.  A injuria renal aguda (IRA), termo utilizado para o declinio subito da funcao renal, e comum em pacientes oncologicos e pode ocorrer como consequencia do proprio cancer (rim do mieloma, obstrucao renal); do tratamento (lise tumoral, nefropatia induzida por drogas, procedimentos cirurgicos); ou sepse secundario a imunossupressao causada pela quimioterapia. A IRA e encontrada em ate 67% dos pacientes em UTI e associada com alta mortalidade, alem de resultar em maior custo e tempo na internacao hospitalar. O sangramento causado pela uremia e uma complicacao que pode ocorrer em pacientes com falencia renal. O efeito da interacao da IRA na coagulacao dos pacientes com cancer ainda nao esta elucidado. Objetivo: Estudar o perfil de coagulacao dos pacientes oncologicos com sepse grave ou choque septico e avaliar o efeito da IRA na coagulacao destes pacientes Metodo: Serao estudados pacientes oncologicos admitidos nas Unidades de Terapia Intensiva do Instituto do Cancer do Estado de Sao Paulo (ICESP) no periodo de julho de 2012 a junho de 2013, com diagnostico de sepse grave ou choque septico. A coleta de exames de sangue sera realizada nos seguintes tempos, de acordo com a evolucao clinica dos pacientes: 1. A primeira amostra no momento da admissao na UTI de todos os pacientes que preencherem os criterios de inclusao 2. Se nas primeiras 48 horas, o paciente evoluir para IRA-AKIN1, havera a coleta da segunda amostra de exames. Ao progredir para IRA-AKIN2, havera a coleta da terceira amostra. E se progredir para IRA-AKIN3, havera a coleta da quarta amostra. 3. Se nas primeiras 48 horas, o paciente evoluir diretamente para IRA-AKIN2, havera a coleta da segunda amostra de exames. E se progredir para IRA-AKIN3, havera a coleta da terceira amostra. 4. Se nas primeiras 48 horas, o paciente evoluir diretamente para IRA-AKIN3, havera a coleta apenas da segunda amostra. 5. Se o paciente nao evoluir com IRA nas primeiras 48 horas, havera a coleta de uma segunda amostra neste periodo. O perfil de coagulacao a ser estudado compreende: TP, TTPA, D-dimero, fibrinogenio, fator VIII, avaliacao de adesao e agregacao plaquetaria com Impact-R, tromboelastografia (para avaliar o perfil completo da coagulacao) e avaliacao da geracao de trombina. Dados clinicos e epidemiologicos serao obtidos a partir de prontuarios. Diferentemente do que ocorre atualmente na pratica clinica, onde somente algumas etapas da cascata da coagulacao sao estudadas, os resultados desse projeto, ao incluir a tromboelastografia e a geracao de trombina, fornecerao informacoes globais e detalhadas de toda a cascata da coagulacao. Criterios de inclusao: todos os pacientes maiores que 18 anos, portadores de tumor solido ou hematologico, admitidos na UTI do ICESP com diagnostico de sepse grave ou choque septico serao elegiveis. Criterio de exclusao: pacientes com insuficiencia renal cronica em programa regular de dialise; paciente com coagulopatia previa ou historia familiar de coagulopatia. (AU)\n            ", "title": "Estudo do perfil de coagulacao em pacientes oncologicos com injuria renal aguda (IRA)"}, {"url": "http://bv.fapesp.br/pt/auxilios/54929/nutricao-materna-e-programacao-fetal-do-cancer-de-mama-importancia-da-interacao-nutriente-epigenoma/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23259-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Thomas Prates Ong"], "label": "Pesquisador responsável:"}, {"values": ["Thomas Prates Ong"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nutrigenomica", "Desenvolvimento fetal", "Neoplasias mamarias", "Epigenese genetica", "Acidos graxos", "Gorduras na dieta"], "label": "Assunto(s):"}], "resume": "\n              O cancer de mama e importante problema de saude publica. Uma hipotese intrigante e que tem recebido pouca atencao na literatura, ainda que biologicamente plausivel, e a de que o cancer, incluindo o de mama, poderia ter origem fetal. Embora a hipotese da origem fetal venha sendo investigada principalmente no contexto de outras doencas cronicas nao-transmissiveis como as cardiovasculares, obesidade e diabetes do tipo II, evidencias epidemiologicas e experimentais mostram que exposicoes intra-uterinas a toxicantes, hormonios e fatores nutricionais poderiam perturbar o ambiente fetal e alterar o desenvolvimento da glandula mamaria e, dessa forma, programar o risco de cancer de mama na vida adulta. Modulacao nutricional do epigenoma fetal poderia estar implicada nesse fenomeno. Dessa forma, o presente projeto de pesquisa tem como proposta avaliar a influencia de ma nutricao materna, representada por uma dieta hiperlipidica rica em acidos graxos saturados, durante a gestacao, na programacao fetal do cancer de mama e o potencial envolvimento de interacoes nutriente-epigenoma. Para tanto, sera conduzido experimento em que ratas prenhas receberao essa dieta hiperlipidica. Alteracoes morfologicas, epigeneticas globais e gene-especificas (metilacao do DNA e modificacoes em histonas) e de expressao genica global e de genes especificos relacionados a proliferacao celular e processos epigeneticos, bem como desenvolvimento neoplasico, serao avaliadas em glandulas mamarias da prole feminina. Os resultados a serem obtidos poderao contribuir para a identificacao de fator etiologico nutricional para o cancer de mama que poderia estar operando ja no inicio da vida, bem como para a elucidacao dos mecanismos epigeneticos envolvidos. Poderao ainda vir a contribuir para a definicao de estrategias nutricionais de reducao do risco da doenca inovadoras que levem em consideracao a janela de oportunidade representada pelo inicio da vida e, inclusive, o epigenoma como alvo molecular promissor. (AU)\n            ", "title": "Nutricao materna e programacao fetal do cancer de mama: importancia da interacao nutriente-epigenoma nas fases iniciais da vida"}, {"url": "http://bv.fapesp.br/pt/auxilios/54934/efeito-da-escovacao-do-palato-sobre-a-estomatite-relacionada-a-protese/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04234-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Raphael Freitas de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Raphael Freitas de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reabilitacao bucal", "Mucosa bucal", "Biofilmes", "Estomatite sob protese", "Protese total", "Candida", "Higiene bucal", "Escovacao dentaria"], "label": "Assunto(s):"}], "resume": "\n              A estomatite relacionada a protese (ERP) e uma condicao bastante comum em pacientes edentados e comumente associada a uma ampla gama defatores de risco. A presenca de Candida spp. e o biofilme protetico sao bastante mencionados como fatores significantes, levando a necessidade de orientacao de higiene bucal como parte do processo terapeutico. Nesse contexto, as recomendacoes referentes a higiene das proteses em uso parecem consensuais; ja no caso de higiene dos tecidos bucais, pouco se apresenta que a ponte ou rejeite sua eficacia ou efetividade como forma de tratamento da ERP. Sendo assim, este protocolo visa avaliar a eficacia da escovacao do palato sobre o tratamento da ERP, considerando aspectos clinicos e microbiologicos. Participantes completamente edentados com uso de proteses totais e diagnostico de ERP serao recrutados e alocados em um unico grupo, que entrara em um regime de higiene do palato usando-se escova de cerdas macias. O desfecho primario deste estudo sera a remissao parcial ou total da severidade clinica da ERP, conforme determinada pelas classificacoes de Budtz-Jorgensen e Bertram ede Newton modificada. Ja os desfechos secundarios serao contagens de Candida albicans obtidas de esfregacos da mucosa palatina e desuspensoes do biofilme aderido as proteses totais maxilares. No centro brasileiro, contagens de 38 especies bacterianas e 5 especies de Candida pela tecnica de hibridizacao DNA checkerboard tambem farao parte dos desfechos secundarios. As leituras dos desfechos acontecerao antes de iniciar a higiene do palato e passados1 e 3 meses. Comparacoes estatisticas determinarao as diferencas significantes, se houver, entre os tres periodos de tempo considerados (±=0,05). (AU)\n            ", "title": "Efeito da escovacao do palato sobre a estomatite relacionada a protese"}, {"url": "http://bv.fapesp.br/pt/auxilios/54928/desenvolvimento-e-avaliacao-de-materiais-a-base-de-sericina-e-alginato-para-aplicacao-na-area-ambien/", "citations": [], "properties": [{"values": ["11/51824-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Meuris Gurgel Carlos da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Meuris Gurgel Carlos da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              A sericina e uma proteina globular, rica em serina, acido aspartico, glicina e treonina, que e obtida de casulos do bicho da seda (Bombyx mori). O alto conteudo de serina confere a este material uma grande capacidade de absorcao de agua. Esta propriedade possibilita a utilizacao da sericina em diversos materiais tais como: membranas perm-seletivas para separacao de liquidos aquosos contendo componentes organicos (ex. etanol-agua), hidrogeis, cremes umectantes, etc. Atualmente existe uma grande quantidade de sericina dos casulos produzidos no Brasil que e descartada principalmente em efluente liquidos e em menor proporcao como residuos solidos (casulos de segunda classe ou qualidade inadequada para fiacao), representando um impacto ambiental negativo. Essa proteina pode ser recuperada e aproveitada a partir de desenvolvimento de metodologia adequada, aportando beneficio economico e social. As tecnologias e conhecimentos para o desenvolvimento deste projeto envolvera duas etapas distintas. A primeira que focara estudos de condicoes experimentais de extracao fisica da sericina de casulos e a consequente separacao e fracionamento do extrato para a obtencao de sericina com elevada massa molecular. Na segunda etapa, a sericina obtida sera utilizada no preparo de microparticulas de solidos de estrutura porosa por gotejamento, a partir de sericina reticulada com DMU e por processos de recobrimento de microesferas de alginato comercial. Essas microparticulas serao testadas para remocao de metais pesados e, alem disso, investigadas para possivel incorporacao de farmacos. A eficiencia e a qualidade de diferentes metodologias serao avaliadas considerando a adequacao das propostas de aplicacao dos novos biomateriais obtidos a base de sericina e alginato. (AU)\n            ", "title": "Desenvolvimento e avaliacao de materiais a base de sericina e alginato para aplicacao na area ambiental."}, {"url": "http://bv.fapesp.br/pt/auxilios/54931/educacao-nutricional-na-atencao-primaria-em-saude-nos-municipios-de-sao-paulo-e-bogota/", "citations": [], "properties": [{"values": ["12/02264-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Cervato-Mancuso"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Cervato-Mancuso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atencao primaria a saude", "Educacao nutricional", "Sao Paulo (SP)", "Bogota"], "label": "Assunto(s):"}], "resume": "\n              A Educacao Nutricional (EN) e considerada como essencia da promocao da alimentacao saudavel, dentro da Atencao Primaria em Saude (APS). O profissional designado idealmente para orientar esse processo e o nutricionista, juntamente com a articulacao de uma equipe multidisciplinar. Em Sao Paulo essas acoes se concentram nos Nucleos de Apoio a Saude da Familia e em Bogota nos Planos de Intervencoes Coletivas. Dentro das praticas educativas, devem-se priorizar os conteudos programaticos e selecionar cuidadosamente as pedagogias grupais como estrategia de intervencao, os quais pressupoem correspondencia com as politicas, programas e projetos delineados. Objetivo: Comparar os conteudos programaticos e praticas pedagogicas abordadas na EN desenvolvida em grupos pelos nutricionistas que atuam na APS de Sao Paulo e Bogota. Metodos: Pesquisa descritiva com abordagem qualitativa, usando o metodo de comparacao atraves da tecnica do Discurso do Sujeito Coletivo e a Observacao Sistematica. A pesquisa compreende quatro momentos: mapeamento dos nutricionistas responsaveis pela EN; realizacao de entrevistas semi-estruturadas; observacao sistematica dos encontros educativos em grupos; e elaboracao do paralelo entre os municipios. (AU)\n            ", "title": "Educacao nutricional na atencao primaria em saude nos municipios de Sao Paulo e Bogota"}, {"url": "http://bv.fapesp.br/pt/auxilios/54932/desenvolvimento-de-um-sistema-de-arquivos-distribuido-adaptavel/", "citations": [], "properties": [{"values": ["12/02926-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Renata Spolon Lobato"], "label": "Pesquisador responsável:"}, {"values": ["Renata Spolon Lobato"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas distribuidos", "Servidores de arquivo", "Servidores de rede"], "label": "Assunto(s):"}], "resume": "\n              Um sistema de arquivos distribuido e um sistema no qual os arquivos estao armazenados e distribuidos em computadores diferentes, os quais sao interligados atraves de uma rede de comunicacao. Dentre as caracteristicas desejaveis de um sistema de arquivos distribuido podem ser citadas transparencia de acesso e localizacao, desempenho, escalabilidade, controle de concorrencia, tolerancia a falhas e seguranca. A abordagem de todas essas caracteristicas torna o sistema complexo e, ao se elevar o nivel de complexidade de uma delas, pode-se afetar de forma negativa as outras.  Por isso, os sistemas de arquivos existentes procuram priorizar uma determinada caracteristica para um cenario especifico de necessidades. Buscando um sistema que procura atender diversas caracteristicas em um cenario controlado, este projeto de pesquisa tem como objetivo a especificacao de um modelo de arquitetura e a implementacao de um sistema de arquivos distribuido flexivel e adaptavel, que incorpore caracteristicas de transparencia, escalabilidade, tolerancia a falhas, criptografia, suporte a hardware de baixo custo e que seja simples para ser configurado e ofereca simplicidade para utilizacao dos arquivos. (AU)\n            ", "title": "Desenvolvimento de um sistema de arquivos distribuido adaptavel"}, {"url": "http://bv.fapesp.br/pt/auxilios/54899/efeito-da-radiacao-ultravioleta-e-da-temperatura-no-desenvolvimento-de-girinos-de-rhinella-anura-b/", "citations": [], "properties": [{"values": ["12/11929-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia"], "label": "Área do conhecimento:"}, {"values": ["Tiana Kohlsdorf"], "label": "Pesquisador responsável:"}, {"values": ["Tiana Kohlsdorf"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia do desenvolvimento", "Radiacao ultravioleta", "Temperatura atmosferica", "Genotoxicidade", "Anfibios", "Danos do DNA"], "label": "Assunto(s):"}], "resume": "\n              O aumento da incidencia de radiacao ultravioleta na superficie terrestre, catalisada pela reducao da camada de ozonio, e considerado uma das possiveis causas do declinio da populacao mundial de anfibios. A exposicao a altos niveis de ultravioleta-B (UVB) pode danificar diversos processos nesses animais, provocando ma formacao morfologica, efeito genotoxico (dano ao DNA), diminuicao nas taxas de crescimento, aumento na taxa de mortalidade e alteracao no desempenho locomotor. Diante dos efeitos negativos do UVB, existem mecanismos abioticos e bioticos que protegem os anfibios das sequelas deste tipo de exposicao, relacionados por exemplo a alta turbidez e profundidade do corpo d'agua, assim como a presenca de melanina no tecido epitelial e existencia de mecanismos de remocao e reparo do dano ao DNA. Os efeitos negativos do UVB podem ainda ser amplificados pela temperatura ambiental, uma vez que em temperaturas mais baixas a atividade de enzimas de reparo pode ser menor. Finalmente, a distribuicao geografica das populacoes tambem pode determinar a quantidade de exposicao dos organismos ao UVB. Nesse contexto, o presente projeto de pesquisa visa investigar os possiveis efeitos da exposicao a diferentes intensidades de UVB e de temperatura no desenvolvimento de girinos de tres populacoes do genero Rhinella provenientes de localidades com diferentes altitudes. As hipoteses que serao testadas predizem que populacoes provenientes de maiores altitudes, expostas a uma alta incidencia de UVB e a temperaturas mais baixas em seu habitat natural, apresentarao menor taxa de mortalidade durante a aclimatacao do que as populacoes de menores altitudes. Espera-se ainda que ao longo do tratamento experimental estas populacoes apresentem menor quantidade de dano ao DNA, dado que terao maior atividade de reparo da enzima fotoliase, e os efeitos sobre a velocidade maxima atingida nos testes de locomocao e a taxa de crescimento serao menores do que os observados nas populacoes de baixas altitudes. Para testar tais hipoteses, girinos provenientes de diferentes populacoes serao aclimatados em diferentes condicoes de UVB e temperaturas durante todo o seu desenvolvimento. Testes de desempenho locomotor, analises de dano e reparo de DNA, e medidas morfologicas serao realizados em tres estagios de desenvolvimento durante a aclimatacao, com o intuito de verificar se ha diferenca na sensibilidade aos efeitos do UVB entre as populacoes e qual e sua relacao com a temperatura. (AU)\n            ", "title": "Efeito da radiacao ultravioleta e da temperatura no desenvolvimento de girinos de Rhinella (Anura: Bufonidae): uma abordagem populacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/54905/participacao-no-experimento-de-campo-sambba-analise-dos-dados-coletados-e-modelagem/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13575-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Meteorologia"], "label": "Área do conhecimento:"}, {"values": ["Karla Maria Longo de Freitas"], "label": "Pesquisador responsável:"}, {"values": ["Karla Maria Longo de Freitas"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica atmosferica", "Impactos ambientais", "Aerossois", "Modelos matematicos"], "label": "Assunto(s):"}], "resume": "\n              As queimadas que ocorrem anualmente em diversos biomas de America do Sul emitem para a atmosfera uma quantidade enorme de aerossois e gases tracos. A presenca dos aerossois altera o balanco de radiacao, propriedades de microfisica de nuvens, ciclo hidrologico e a qualidade do ar das regioes perturbadas. Os gases tracos alguns do efeito estufa, outros poluentes primarios e secundarios tambem geram perturbacoes importantes no ambiente. Desta forma, caracterizacao e entendimento de como estas perturbacoes decorrem sao necessarios para diversas acoes. Durante o proximo mes de setembro, ocorrera uma campanha de medidas atmosfericas intensiva na Amazonia Legal focando caracteristicas e produtos de queimadas. Esta campanha, denominada South American Biomass Burning Analysis (SAMBBA), envolvera a participacao de diversas instituicoes cientificas (UK-Met-Office, INPE, USP, Universidade de Manchester, Universidade de Leeds e outros) e contara com a aeronave FAAM BAe146 do Reino Unido instrumentada com o estado-da-arte em equipamentos de medidas de diversos tipos e origens. A aeronave ficara sediada em Porto Velho (RO) e realizara diversos voos de amostragem em toda a Amazonia Legal caracterizando plumas recem emitidas e envelhecidas, assim como o ambiente no entorno. Medidas de concentracoes de aerossois e dos mais relevantes gases tracos, bem como medidas de propriedades de microfisica e radiacao serao realizadas. Este projeto visa a obtencao de suporte financeiro para possibilitar a participacao efetiva dos pesquisadores e estudantes do INPE envolvidos no experimento, tanto no aspecto de custear a viagem e estadia em campo, com a analise posterior dos dados coletados e producao de artigos cientificos e, por fim, na melhoria dos modelos de quimica atmosferica utilizados no INPE. (AU)\n            ", "title": "Participacao no experimento de campo SAMBBA, analise dos dados coletados e modelagem"}, {"url": "http://bv.fapesp.br/pt/auxilios/54902/avaliacao-da-funcao-ventricular-direita-por-meio-de-ecocardiografia-doppler-pulsado-e-tecidual-em-ca/", "citations": [], "properties": [{"values": ["12/12598-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Helena Matiko Akao Larsson"], "label": "Pesquisador responsável:"}, {"values": ["Maria Helena Matiko Akao Larsson"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia veterinaria", "Doencas cardiovasculares em animal", "Valva mitral", "Caes", "Hipertensao pulmonar", "Ecocardiografia Doppler"], "label": "Assunto(s):"}], "resume": "\n              A doenca degenerativa cronica da valva mitral, que e um resultado da degeneracao mixomatosa do aparato valvar, representa a cardiopatia adquirida mais comum no cao. A hipertensao arterial pulmonar e uma complicacao da doenca valvar cronica de mitral em caes, com uma prevalencia de 14% a 31%. Estas condicoes causam aumento da pressao atrial esquerda e hipertensao arterial pulmonar. O ventriculo direito responde ao aumento da resistencia vascular pulmonar com uma hipertrofia gradual e, em alguns casos, dilatacao, alem de disfuncao sistolica ou diastolica. Sabe-se que a funcao ventricular direita e um fator fundamental tanto na capacidade de exercicios quanto na sobrevida dos pacientes com doenca cardiaca esquerda. Pouco se sabe sobre o comportamento da funcao ventricular direita nas diferentes fases da doenca valvar cronica de mitral em caes, na ausencia ou presenca de hipertensao arterial pulmonar, e com o uso de tecnicas inovadoras de avaliacao ecocardiografica em caes, como o Doppler tecidual e novas tecnicas a ele relacionadas. Assim sendo, os objetivos do presente estudo sao: identificar a variavel ecocardiografica de funcao ventricular esquerda que mais se relaciona com o desenvolvimento de hipertensao arterial pulmonar importante; comparar os valores de funcao ventricular direita nos caes sadios, nos caes com insuficiencia valvar mitral sem hipertensao pulmonar, e nos caes com insuficiencia valvar mitral e hipertensao arterial discreta, moderada e importante;  correlacionar a variavel ecocardiografica de funcao ventricular esquerda que mais se relaciona com o desenvolvimento de hipertensao arterial pulmonar importante com os parametros de funcao ventricular direita de todos os caes do estudo.Para tanto, serao utilizados o Doppler pulsado para avaliacao do fluxo na arteria pulmonar e de funcao diastolica ventricular esquerda, e o Doppler tecidual e tecnicas a ele relacionadas para avaliacao da funcao ventricular esquerda. Serao excluidos do presente estudo os animais portadores de doencas do trato respiratorio, doencas renais, doencas hepaticas, doencas endocrinas, dirofilariose, arritmias cardiacas, ou caes portadores de cardiopatias congenitas ou miocardiopatias. (AU)\n            ", "title": "Avaliacao da funcao ventricular direita por meio de ecocardiografia Doppler pulsado e tecidual em caes de pequeno porte com insuficiencia valvar cronica de mitral"}, {"url": "http://bv.fapesp.br/pt/auxilios/54898/funcao-da-galectina-1-na-resistencia-do-hospedeiro-contra-a-infeccao-experimental-por-neospora-canin/", "citations": [], "properties": [{"values": ["12/11669-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Ana Patricia Yatsuda Natsui"], "label": "Pesquisador responsável:"}, {"values": ["Ana Patricia Yatsuda Natsui"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas parasitarias em animais", "Neospora", "Galectina 1", "Antigenos de histocompatibilidade classe II"], "label": "Assunto(s):"}], "resume": "\n              Neospora caninum e um protozoario Apicomplexa, parasita intracelular obrigatorio que possui o cao como hospedeiro definitivo e principalmente os bovinos como hospedeiros intermediarios. Galectina-1, uma proteina ligante de 2-galactosideos, apresenta papel imunomodulador em diversos modelos de doencas inflamatorias e auto-imunes. Entretanto, o papel de galectina-1 durante a infeccao parasitaria ainda nao foi totalmente determinado. O objetivo deste trabalho sera o de avaliar o papel da galectina-1 na modulacao da resposta imune em modelo experimental de Neospora caninum utilizando camundongos selvagens (Gal-1+/+) e geneticamente deficientes de galectina-1 (Gal-1-/-) e avaliar o efeito do tratamento dos animais infectados com galectina-1 exogena. Camundongos C57BL/6 machos, gal-1+/+ e gal-1-/-, serao infectados com 1 x 108 taquizoitas de N. caninum, por via intraperitoneal, e tratados com PBS ou galectina-1, via intraperitoneal do 1° ao 7° dia de infeccao. Serao avaliados diversos parametros como a taxa de sobrevivencia dos animais, fenotipagem de celulas do baco por citometria de fluxo e quantificacao de citocinas no soro e nos sobrenadantes de cultura de celulas do baco por ELISA. A analise do parasitismo tecidual e a deteccao de citocinas serao analisadas ainda atraves da realizacao de ensaios de imunohistoquimica. Sera realizada tambem a analise histopatologica dos tecidos. Esse estudo podera gerar conhecimentos uteis para o esclarecimento da participacao da galectina-1 na resposta imune contra o Neopora caninum e para a geracao de novas estrategias terapeuticas contra doencas parasitarias. (AU)\n            ", "title": "Funcao da galectina-1 na resistencia do hospedeiro contra a infeccao experimental por Neospora caninum"}, {"url": "http://bv.fapesp.br/pt/auxilios/54901/filogeografia-de-tres-especies-de-phyllomedusa-anura-hylidae-associadas-a-diferentes-dominios-mor/", "citations": [], "properties": [{"values": ["12/12169-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Shirlei Maria Recco-Pimentel"], "label": "Pesquisador responsável:"}, {"values": ["Shirlei Maria Recco-Pimentel"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filogeografia", "Variacao genetica", "Anura", "Phyllomedusa", "Taxons"], "label": "Assunto(s):"}], "resume": "\n              Por muito tempo, as especies P. azurea, P. hypochondrialis e P. nordestina foram abrigadas sob um mesmo nome, P. hypocondrialis. Essas tres especies proximamente relacionadas sao modelos interessantes para serem investigadas sob o ponto de vista filogeografico, especialmente porque estao distribuidas em tres diferentes dominios morfoclimaticos e aparentemente sao alopatricas. No entanto, dificuldades de delimitacao taxonomica, variacoes morfologicas e cromossomicas, associadas a relatos de divergencia genetica entre populacoes, criam a necessidade de uma ampla amostragem em busca de um panorama mais completo dos processos envolvidos na diversificacao historica destes tres taxons. Neste sentido, ferramentas filogeograficas sao uma importante alternativa frente a estes questionamentos e poderao fornecer bases para melhor compreensao dos processos micro e macroevolutivos nesses taxons. O objetivo do presente projeto e obter um panorama da distribuicao geografica da variacao genetica em populacoes de P. azurea, P. hypochondrialis e P. nordestina, a fim de melhor delimitar taxonomicamente essas tres especies proximamente relacionadas e inferir os processos envolvidos na diversificacao historica desses taxons. (AU)\n            ", "title": "Filogeografia de tres especies de Phyllomedusa (Anura, Hylidae) associadas a diferentes dominios morfoclimaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/54880/caracterizacao-do-envolvimento-do-citoesqueleto-no-efeito-antinociceptivo-da-crotalfina-ensaios-in/", "citations": [], "properties": [{"values": ["12/10105-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Yara Cury"], "label": "Pesquisador responsável:"}, {"values": ["Yara Cury"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Crotalfina", "Citoesqueleto", "Receptores opioides", "Prostaglandinas", "Analgesicos"], "label": "Assunto(s):"}], "resume": "\n              A crotalfina e um peptideo presente no veneno da serpente Crotalus durissus terrificus, que apresenta potente atividade antinociceptiva mediada pela ativacao de receptores opioides do tipo kappa e delta. A antinocicepcao induzida pela crotalfina e de longa duracao e observada em modelo de hiperalgesia inflamatoria, dor neuropatica e dor de cancer. Estudos recentes mostraram que a ativacao da via L-arginina/NO/GMPc, com consequente abertura de canais de K+ sensiveis a ATP, que ocorre apos a ativacao dos receptores opioides, medeia o efeito da crotalfina. Os estudos mostraram ainda que a crotalfina libera opioides endogenos e que estes peptideos sao os responsaveis pela acao opioidergica da crotalfina. Foi observado tambem, em estudos in vitro, que a crotalfina ativa MAP quinases e PKCzeta. O citoesqueleto e um elemento fundamental na sinalizacao celular, e esta intimamente envolvido com a sinalizacao nociceptiva e antinociceptiva, embora esses mecanismos nao estejam completamente esclarecidos. O citoesqueleto e uma rede filamentosa de F-actina, microtubulos e filamentos intermediarios, composta por uma de tres subunidades quimicamente distintas, actina, tubulina ou uma das diversas classes de proteinas de filamentos intermediarios. Alem disso, uma variedade de proteinas acessorias atua junto ao citoesqueleto regulando sua ativacao e consequentemente seu efeito sobre outras proteinas envolvidas na sinalizacao celular. O objetivo desse trabalho e compreender melhor o mecanismo molecular da acao da crotalfina, especificamente no que diz respeito a relevancia do citoesqueleto para a atividade farmacologica da crotalfina. Dados iniciais mostraram, em ensaios comportamentais de avaliacao de dor utilizando agentes desestabilizadores do citoesqueleto, que filamentos de actina, microtubulos e filamentos intermediarios sao fundamentais para a atividade antinociceptiva da crotalfina. Apesar desses dados, nao foi ainda caracterizado como ocorre a interacao entre a crotalfina e o citoesqueleto e como os componentes do citoesqueleto podem influenciar a acao da crotalfina. Assim o objetivo deste projeto e avaliar o papel do citoesqueleto sobre o mecanismo molecular de acao da crotalfina, no que se refere a expressao/ativacao de receptores opioides e a liberacao de opioides endogenos, assim como avaliar o efeito da crotalfina sobre a organizacao do citoesqueleto. Para isso serao utilizados inibidores especificos de microfilamentos de actina, microtubulos e filamentos intermediarios associados a crotalfina. Os objetivos especificos sao: (1) avaliar, por meio de ensaios de imunohistoquimica utilizando nervo plantar e ganglios da raiz dorsal de animais tratados, se a crotalfina, na ausencia ou vigencia de sensibilizacao por PGE2 interfere com a organizacao de microfilamentos de actina, microtubulos e filamentos intermediarios; (2) investigar em ganglios da raiz dorsal, obtidos de animais tratados com crotalfina, na vigencia ou ausencia de sensibilizacao por PGE2, utilizando tecnicas de PCR em Tempo Real e western blot, o efeito da crotalfina sobre a expressao genica e proteica de proteinas acessorias do citoesqueleto; (3) investigar, por meio de ensaios de imunohistoquimica, a importancia da estabilidade de microfilamentos de actina, microtubulos e filamentos intermediarios sobre o padrao de expressao dos receptores opioides mu, kappa e delta no nervo plantar e ganglios da raiz dorsal de animais tratados com crotalfina, na presenca ou ausencia de sensibilizacao por PGE2; (4) investigar, por meio de ensaios de ELISA, o efeito da inibicao farmacologica de filamentos de actina, microtubulos e filamentos intermediarios sobre a liberacao de peptideos opioides endogenos promovida pela crotalfina, na presenca ou ausencia de sensibilizacao por PGE2. (AU)\n            ", "title": "Caracterizacao do envolvimento do citoesqueleto no efeito antinociceptivo da crotalfina: ensaios in vivo e in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/54882/estudo-das-propriedades-imunogenicas-e-protetoras-de-vacinas-de-terceira-geracao-contra-a-leishmanio/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10409-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Felipe Domingues Passero"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Felipe Domingues Passero"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leishmaniose tegumentar difusa", "Imunopatologia", "Vacinas", "Desenvolvimento de vacinas"], "label": "Assunto(s):"}], "resume": "\n              Os antigenos liberados por parasitos sao interessantes alvos para o desenvolvimento de candidatos vacinais, uma vez que sao uma das primeiras moleculas a interagir com o sistema imune inato e estabelecer uma intrinseca interacao fisiologica com a celula hospedeira. Por esta razao, estes antigenos tem sido alvos para o desenvolvimento de vacinas contra as leishmanioses tegumentar e visceral murina e canina, respectivamente. Ainda com a recente publicacao do secretoma de Leishmania donovani se tornou possivel desenvolver candidatos vacinais mais bem definidos contra esta doenca tropical, porem, um fator que limita o seu desenvolvimento e o rendimento deste tipo de antigeno para posterior purificacao. Assim, as vacinas de DNA se tornam boas alternativas para contornar esta problematica da purificacao de proteinas, uma vez que as proteinas alvos sao expressas in vivo. Na presente proposta, analisaremos os efeitos imunogenicos e protetores de tres diferentes vacinas de DNA produzidas a partir do genoma de Leishmania (Leishmania) amazonensis, utilizando como vetor o plasmideo pVAX1, ja licenciado para uso em humanos. Camundongos BALB/c serao imunizados com cada vacina de DNA tres vezes a intervalos regulares de 15 dias, intramuscularmente, utilizando CpG como adjuvante imunologico. Apos 30 dias da ultima vacinacao, seis animais serao sacrificados e testes imunologicos serao realizados para analise da imunogenicidade das vacinas produzidas. Para analise de protecao, BALB/c serao imunizados e apos 30 dias serao desafiados subcutaneamente na pata com formas promastigotas de L. (L.) amazonensis para analise da protecao. Estudos imunologicos, funcionais e histopatologicos serao realizados para analisar a eficacia destas vacinas. Alem disto, desafios heterologos poderao ser realizados utilizando as especies L. (Viannia) shawi e L. (V.) braziliensis. Este projeto visa contribuir para o desenvolvimento de candidatos vacinais contra a leishmaniose tegumentar americana. (AU)\n            ", "title": "Estudo das propriedades imunogenicas e protetoras de vacinas de terceira geracao contra a leishmaniose tegumentar americana"}, {"url": "http://bv.fapesp.br/pt/auxilios/54886/contribuicao-do-processo-inflamatorio-e-do-uso-do-glicocorticoide-em-modelo-de-osteoporose-associada/", "citations": [], "properties": [{"values": ["12/10570-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Charlles Heldan de Moura Castro"], "label": "Pesquisador responsável:"}, {"values": ["Charlles Heldan de Moura Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Artrite reumatoide", "Osteoporose", "Inflamacao", "Glucocorticoides", "Reabsorcao ossea", "Osteoblastos"], "label": "Assunto(s):"}], "resume": "\n              A artrite reumatoide (AR) e uma doenca inflamatoria articular caracterizada por complicacoes osseas, incluindo a osteoporose. Na AR, a perda ossea periarticular, as erosoes osseas e a osteoporose sistemica sao observadas, com risco aumentado de fraturas. A contribuicao relativa do processo inflamatorio e do uso de glicocorticoide como determinantes da osteoporose na AR nao sao bem determinados. No presente estudo, serao investigados os efeitos da artrite e do glicocorticoide na perda ossea associada a artrite induzida pelo colageno tipo II (AIC). Camundongos DBA/1 machos com idade de 4 meses (10 animais por grupo) serao tratados por 8 semanas com prednisolona (5 mg/kg em pastilhas de liberacao lenta por via subcutanea). A AIC sera produzida por tecnica padrao 2 semanas apos inicio do protocolo. O efeito da artrite e do glicocorticoide sera testado em quatro grupos experimentais: A: controle; B: controle + Prednisolona; C: AIC; D: AIC + Prednisolona. A densidade mineral ossea (DMO) sera avaliada por DXA no tempo inicial e apos 4 e 8 semanas de tratamento, enquanto que a remodelacao ossea in vivo sera mensurada pelos niveis sericos de CTX e PINP no final do estudo. O dano e erosao articular serao investigados por escore histopatologico. A histomorfometria ossea estatica e dinamica sera realizada em todos os grupos ao final do protocolo para determinar os efeitos da artrite e do glicocorticoide sobre a formacao e reabsorcao osseas. A mineralizacao ossea in vitro, a atividade de fosfatase alcalina e a expressao de genes marcadores do osteoblasto (medidos por PCR em tempo real) serao investigados em cultura de celulas estromais da medula ossea extraidas dos diferentes grupos do estudo ao final do experimento. O estudo espera determinar a contribuicao relativa do processo inflamatorio e do glicocorticoide sobre a perda ossea associada a AIC. (AU)\n            ", "title": "Contribuicao do processo inflamatorio e do uso do glicocorticoide em modelo de osteoporose associada a artrite induzida pelo colageno tipo II em camundongos"}, {"url": "http://bv.fapesp.br/pt/auxilios/54885/sistemas-regulatorios-e-fisiologicos-da-resposta-bacteriana-a-estresses/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10563-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Marilis do Valle Marques"], "label": "Pesquisador responsável:"}, {"values": ["Marilis do Valle Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bacterias", "Caulobacter crescentus", "Expressao genica", "Regulacao genica", "RNA polimerases dirigidas por DNA", "RNA helicases"], "label": "Assunto(s):"}], "resume": "\n              A medida que a populacao aumenta, as celulas enfrentam uma reducao progressiva da disponibilidade de nutrientes que traz a necessidade de responder diminuindo a taxa de reproducao e adequando os sistemas metabolicos para permanecer em situacao de carencia prolongada. Os efeitos fisiologicos da baixa temperatura em parte sao similares aos da carencia nutricional, no que se refere a diminuicao da funcao ribossomal. A percepcao de sinais ambientais nesta fase e crucial para a celula modificar seu padrao de expressao genica para enfrentar esta nova situacao. As proteinas contendo dominio de cold shock (CSD) sao induzidas em baixa temperatura e/ou em fase estacionaria, e atuam como chaperonas de RNA, permitindo a traducao nestas condicoes, e tambem agindo como reguladoras da expressao de outros genes. Outro sistema importante para esta resposta e constituido pelas RNA helicases, que sao responsaveis por desfazer as estruturas secundarias.O principal objetivo deste projeto e caracterizar os mecanismos regulatorios importantes para a resposta a estresses na alfa-Proteobacteria Caulobacter crescentus. Os transcriptomas de linhagens mutantes para os genes regulatorios cspC e spdR serao definidos em fase estacionaria, e os regulons destes fatores serao determinados. Assim, sera definida a cascata regulatoria que ocorre na entrada na fase estacionaria. Serao ainda identificadas as bases moleculares da essencialidade do gene cspC para a manutencao da viabilidade e resposta a estresse oxidativo. O papel das RNA helicases da familia DEAD na adaptacao a baixa temperatura sera definido pela analise dos fenotipos de linhagens mutantes e por ensaios de expressao. (AU)\n            ", "title": "Sistemas regulatorios e fisiologicos da resposta bacteriana a estresses"}, {"url": "http://bv.fapesp.br/pt/auxilios/54888/construcao-e-caracterizacao-de-scfv-anti-fgf2-a-partir-do-hibridoma-secretor-do-mab-3f12e7/", "citations": [], "properties": [{"values": ["12/10623-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Jane Zveiter de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Jane Zveiter de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Melanoma", "Anticorpos monoclonais", "Hibridomas", "Indutores da angiogenese"], "label": "Assunto(s):"}], "resume": "\n              O melanoma e uma desordem potencialmente fatal e novas opcoes para seu tratamento tem sido estudadas. Dentre elas, as que visam impedir crescimento de vasos que nutrem o tumor. Associada a terapias citotoxicas convencionais, a terapia anti-angiogenica ja mostrou seu potencial e teve seu uso aprovado no tratamento de alguns tumores. Dentre as drogas anti-angiogenicas, estao os anticorpos monoclonais contra fatores angiogenicos. Um trabalho em fase de conclusao, desenvolvido por nosso grupo (processo FAPESP 09/18631-1), mostra com sucesso a atividade inibidora do crescimento e de formacao de metastase de melanoma de um anticorpo monoclonal (MAb) contra o fator de crescimento de fibroblasto-2 (FGF-2) (MAb 3F12E7). O MAb 3F12E7 foi produzido por nosso grupo a partir da imunizacao com o gene do FGF-2 humano. Como continuidade desse trabalho, propomos a construcao do fragmento variavel de cadeia unica scFv (single chain variable fragment) a partir do hibridoma secretor desse MAb. Os anticorpos na forma de scFv sao proteinas construidas por engenharia genetica que, por sua pequena dimensao, infiltram mais facilmente em massas tumorais solidas. Alem dessa vantagem em relacao ao uso do anticorpo completo, as scFv, quando injetadas em humanos, nao provocam resposta imunologica contra os marcadores iso e alotipicos, presentes na porcao constante das cadeias que formam as imunoglobulinas. No presente projeto, propomos a construcao e caracterizacao da scFv anti-FGF-2 3F12E7 para posterior avaliacao de sua eficiencia em terapia celular e genica. (AU)\n            ", "title": "Construcao e caracterizacao de scFv anti-FGF2 a partir do hibridoma secretor do Mab 3F12E7"}, {"url": "http://bv.fapesp.br/pt/auxilios/54891/influencia-do-exercicio-sobre-a-ocorrencia-de-ulceras-gastricas-em-cavalos-de-salto/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10886-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Luis Claudio Lopes Correia da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Luis Claudio Lopes Correia da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gastroenterologia veterinaria", "Ulcera gastrica", "Equinos", "Exercicio fisico", "Hipismo"], "label": "Assunto(s):"}], "resume": "\n              As causas mais citadas de ulcera gastrica em equinos sao o jejum, o tipo de alimentacao e manejo, bem como a administracao de algumas medicacoes. Mais recentemente, o exercicio fisico tambem passou a ser apontado como um fator importante no desenvolvimento de lesoes gastricas em cavalos atletas. O objetivo deste trabalho e quantificar a ocorrencia de ulceras gastricas em cavalos de hipismo classico e verificar se existe alguma influencia da atividade atletica. Serao avaliados dois grupos de animais: Grupo Treinamento: constituido de cavalos de salto em treinamento e participando de competicoes nacionais e internacionais, e Grupo Descanso: constituido de cavalos de salto, que passaram por treinamento intenso e participaram de competicoes durante o ano e que, no momento das avaliacoes, estarao em periodo de ferias. Todos os animais serao submetidos a avaliacao gastroscopica e colheita de sangue para dosagem de gastrina, cortisol e teores plasmaticos de proteinas de fase aguda. (AU)\n            ", "title": "Influencia do exercicio sobre a ocorrencia de ulceras gastricas em cavalos de salto"}, {"url": "http://bv.fapesp.br/pt/auxilios/54884/expressao-e-regulacao-do-gene-vegf-por-mirnas-em-carcinoma-hepatocelular/", "citations": [], "properties": [{"values": ["12/10321-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Eny Maria Goloni Bertollo"], "label": "Pesquisador responsável:"}, {"values": ["Eny Maria Goloni Bertollo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias hepaticas", "Genetica medica", "Carcinoma hepatocelular", "Epigenese genetica", "MicroRNAs", "Receptores de fatores de crescimento do endotelio vascular"], "label": "Assunto(s):"}], "resume": "\n              O Carcinoma Hepatocelular (CHC) e um tumor primario do figado e ocorre em mais de 80% dos casos de cancer de figado. A sobrevivencia media e de 23 meses e o estadiamento baseia-se em caracteristicas histopatologicas. A etiologia do CHC tem diversos fatores, porem sua principal causa acontece por cirrose hepatica. Este tumor secreta fatores de crescimento vascular endotelial, portanto a angiogenese esta envolvida em seu processo de formacao, assim como a alta expressao do gene VEGF, que tem seus processos regulados por microRNAs (miR, miRNA), que sao fitas simples, de aproximadamente 22 nucleotideos e tem a funcao de silenciar ou ativar o mRNA transcrito do gene. O presente projeto visa analisar a relacao entre miRNAs que tem como alvo o gene VEGF e a expressao desse gene em CHC. Os estudos em epigenetica poderao gerar novas descobertas, facilitar o diagnostico e possibilitar novos tratamentos, como a terapia com miRNAs e melhoria das utilizadas atualmente, que poderao elevar a sobrevida dos pacientes e consequentemente as possibilidades de cura. (AU)\n            ", "title": "Expressao e regulacao do gene VEGF por miRNAs em carcinoma hepatocelular"}, {"url": "http://bv.fapesp.br/pt/auxilios/54887/gestao-privada-da-educacao-publica-um-olhar-sobre-o-modelo-de-charters-school-nos-eua-e-sua-aproxim/", "citations": [], "properties": [{"values": ["12/10615-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Administracao Educacional"], "label": "Área do conhecimento:"}, {"values": ["Theresa Maria de Freitas Adriao"], "label": "Pesquisador responsável:"}, {"values": ["Theresa Maria de Freitas Adriao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Administracao da educacao", "Privatizacao", "Escola publica", "Parceria publico-privada"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem por objetivo geral analisar dois programas de transferencia da gestao de escolas publicas de educacao basica para instituicoes privadas: O Programa Ensino Medio Integral no Estado de Sao Paulo e o Programa D.C. Public Charter School - em Washington- DC. A justificativa para tal escolha funda-se no fato de que ambos assentam-se no pressuposto de que  a privatizacao da gestao da escola publica e fator determinante para a melhoria do processo educativo sendo o segundo tomado como referencia para o primeiro. O tema tem sido objeto de pesquisas por mim coordenadas e financiadas  por esta e outras agencias de fomento desde de 2001. A pesquisa envolvera o levantamento e a categorizacao de producoes academicas sobre o tema publicadas pela CAPES, pelo Scielo e pela Comparative Education Review; a analise de documentos oficiais que normalizam os programas e entrevistas com sujeitos envolvidos em seu desenvolvimento. (AU)\n            ", "title": "Gestao privada da educacao publica: um olhar sobre o modelo de Charters School nos EUA e sua aproximacao para a realidade brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/54881/a-geometria-na-formacao-de-professores-primarios-em-tempos-de-escolanovismo-1930-a-1950/", "citations": [], "properties": [{"values": ["12/10332-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Maria Celia Leme da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Maria Celia Leme da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ensino e aprendizagem", "Metodos de ensino", "Geometria", "Formacao de professores", "Ensino fundamental"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa tem como objetivo investigar como se da o ensino de geometria na formacao de professores para os anos iniciais. Pretende-se analisar como se da o processo de elementarizacao da geometria com a chegada da Escola Nova e como essa discussao e abordada nas diferentes formacoes de professores primarios a epoca. Como o movimento de cunho metodologico (metodo ativo) dialoga com os conceitos elementares da geometria na escola primaria? Como esses processos sao inseridos na formacao dos professores? O projeto proposto sera desenvolvido no ambito do GHEMAT e adota como base teorico-metodologica a concepcao de historia de Michel de Certeau (2002), uma operacao que tenta, de maneira necessariamente limitada, compreende-la como a relacao entre um lugar, procedimentos de analise e a construcao de um texto. Diferentes fontes serao analisadas, como decretos, reformas, programas de ensino, assim como aqueles mais ligados as praticas pedagogicas, como manuais didaticos, provas, artigos em revistas que discutam questoes referentes as praticas, tanto dos alunos do ensino primario como dos futuros professores primarios. (AU)\n            ", "title": "A geometria na formacao de professores primarios em tempos de Escolanovismo (1930 a 1950)"}, {"url": "http://bv.fapesp.br/pt/auxilios/54879/croton-l-euphorbiaceae-juss-metabolitos-secundarios-e-atividade-biologica/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10079-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Botanica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Claudia Maria Furlan"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Maria Furlan"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fitoquimica", "Diterpenos", "Antioxidantes"], "label": "Assunto(s):"}], "resume": "\n              Croton L., Euphorbiaceae Juss., abriga aproximadamente 1300 especies de plantas, amplamente espalhadas pelas regioes tropicais e subtropicais do mundo. Muitas delas sao bastante reconhecidas pela sua utilizacao terapeutica em comunidades tradicionais para o tratamento de diversos males como problemas digestivos, inflamacoes, diabetes, entre outros. Tais propriedades foram ponto de partida para diversas investigacoes cientificas sobre as propriedades fitoquimicas do genero que vem mostrando resultados interessantes. A quimica de Croton e muito diversa. Os constituintes mais frequentes sao diterpenoides, com variados esqueletos, como clerodanos, labdanos e podocarpanos. Sao comuns especies com oleos volateis; varias especies possuem latex de coloracao vermelha, rico em proantociadinas (taninos catequinicos) e, em algumas especies, proantocianidinas e alcaloides. Alcaloides frequentes em Croton sao os tambem encontrados em Ranunculales, como isoboldina e glaucina; os flavonoides, em sua maioria, sao agliconas de flavonois altamente metoxilados, como a artemetina, talvez um reflexo dos metodos de extracao que privilegiam solventes menos polares. Desde 2009, a equipe de docentes do Laboratorio de Fitoquimica (IB-USP) vem trabalhando com o screening de substancias em extratos hexanico, diclorometanico e metanolico de especies de Croton nativas do Brasil, com a realizacao de alguns testes de potencial antioxidante, antimicrobiano e antiproliferativo. Como resultados preliminares tem-se potencial bioativo de especies pertencentes as secoes Cleodora (Klotzch) Baill. e Cyclostigma Griseb. Nesse sentido, esta proposta reune os projetos de duas mestrandas e tem como principal objetivo o isolamento monitorado para a identificacao de diterpenos e substancias fenolicas de folhas e caules de tres especies endemicas do Brasil: C. vulnerarius  Baill., C. echinocarpus Baill. e C. sphaerogynus Baill. As tres especies tem o habito arboreo, mais um fator de selecao importante para a prospeccao de substancias bioativas. (AU)\n            ", "title": "Croton L. (Euphorbiaceae Juss.): metabolitos secundarios e atividade biologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/54875/analise-do-inflamassoma-em-melanoma-correlacao-entre-celulas-tumorais-e-resposta-imune-mediada-por/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09824-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Telma Miyuki Oshiro"], "label": "Pesquisador responsável:"}, {"values": ["Telma Miyuki Oshiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias", "Melanoma", "Citocinas", "Interleucina-1beta", "Celulas dendriticas"], "label": "Assunto(s):"}], "resume": "\n              Estudos demonstram que a progressao do melanoma esta intimamente relacionada a um microambiente inflamatorio. Neste sentido a citocina IL-1ß constitui um importante mediador pro-inflamatorio capaz de coordenar a expressao de outras citocinas e quimiocinas, alem de mediar o recrutamento de celulas ao local de injuria. Por sua vez, tanto a maturacao da IL-1ß quanto sua secrecao e controlada por um complexo molecular citoplasmatico denominado inflamassoma. Os inflamassomas sao expressos principalmente em celulas da imunidade inata, dentre as quais as celulas dendriticas (DCs). DCs desempenham um papel fundamental no direcionamento da resposta imune especifica que depende tanto das caracteristicas das DCs quanto do microambiente em que ocorre a apresentacao antigenica. Neste contexto, o presente projeto tem como objetivo analisar o complexo inflamassoma no impacto da resposta imune atraves da sua expressao em celulas dendriticas derivadas de monocitos e em lesoes de pacientes em grau metastasico. Tambem serao investigados fatores geneticos de susceptibilidade atraves da analise de polimorfismos para genes do inflamassoma. Espera-se que os resultados advindos deste projeto possam trazer informacoes no que diz respeito aos mecanismos patogeneticos do melanoma, bem como fornecer elementos para possiveis alvos terapeuticos. (AU)\n            ", "title": "Analise do inflamassoma em melanoma: correlacao entre celulas tumorais e resposta imune mediada por celulas dendriticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/54872/avaliacao-somestesica-gustativa-e-olfativa-durante-o-ciclo-menstrual/", "citations": [], "properties": [{"values": ["12/09369-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Silvia Regina Dowgan Tesseroli de Siqueira"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Regina Dowgan Tesseroli de Siqueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dor", "Ciclo menstrual", "Percepcao gustatoria", "Saliva"], "label": "Assunto(s):"}], "resume": "\n              Evidencias cientificas demonstram que ha diferenca na dor experienciada entre homens e mulheres, e que ha variacao na sensibilidade entre as mulheres durante o ciclo menstrual, o que leva a hipotese de que os hormonios ovarianos possam participar desse processo. Este estudo tem como objetivo investigar os limiares de sensibilidade somestesica (termica, dolorosa, tactil, vibratoria e eletrica), gustativa e olfativa durante o ciclo menstrual de mulheres saudaveis e a sua relacao com as concentracoes dos hormonios estradiol e progesterona na saliva. Serao avaliadas 32 mulheres com idade entre 18 e 45 anos, com ciclos menstruais regulares e sem comorbidades relacionadas a dor. Todas as mulheres serao orientadas quanto aos propositos desta pesquisa, e somente participarao do estudo aquelas que preencherem os criterios de inclusao e consentirem em participar assinando o termo de consentimento livre e esclarecido. A avaliacao sera realizada em tres momentos do ciclo menstrual: fase menstrual, fase folicular e fase lutea. Em cada uma dessas fases serao utilizados os seguintes metodos: coleta da saliva no inicio de cada sessao, para avaliacao dos niveis hormonais do estradiol e progesterona; avaliacao sensitiva superficial (dor, tato, frio, calor, vibracao e eletrica) aplicada na regiao do ramo maxilar do nervo trigemeo e na regiao do antebraco, ambas no lado direito da paciente; e avaliacao gustativa (doce, salgado, azedo e amargo) e olfativa. Os dados obtidos serao tabulados e os testes utilizados serao a analise para medidas repetidas e o teste de McNemar. Sera utilizado o programa SPSS 17 para Windows. O nivel de significancia sera de 5%. (AU)\n            ", "title": "Avaliacao somestesica, gustativa e olfativa durante o ciclo menstrual"}, {"url": "http://bv.fapesp.br/pt/auxilios/54876/efetividade-da-ortese-de-joelho-em-idosos-com-osteoartrite-de-joelhos/", "citations": [], "properties": [{"values": ["12/10013-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Anamaria Jones Martinez"], "label": "Pesquisador responsável:"}, {"values": ["Anamaria Jones Martinez"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dor", "Osteoartrite", "Joelho", "Qualidade de vida", "Aparelhos ortopedicos"], "label": "Assunto(s):"}], "resume": "\n              O uso de ortese em joelhos instaveis de pacientes com OA de joelho ainda e controverso, apenas estudos com metologia inadequada demonstraram algum beneficio para o uso de ortese para joelhos instaveis, nao havendo tambem estudos que compare os diferentes tipos de orteses. Sera realizado um estudo controlado, randomizado com avaliador cego no qual sera avaliada a efetividade da ortese de joelho em pacientes com diagnostio OA de joelho. Participarao do estudo 120 pacientes de ambos os generos, com idade maior que 60 anos e diagnostico estabelecido de OA de joelho. Os participantes serao divididos em 3 grupos de tratamento: Grupo 1 - Tratamento medicamentoso - antiinflamatorios nao hormonais (AINH) e analgesicos; Grupo 2 - uso de ortese de neoprene sem hastes e tratamento medicamentoso e Grupo 3 - uso de ortese de neoprene com hastes e medicacoes. Os pacientes serao recrutados nos ambulatorios da UNIFESP e no Centro de Referencia do Idoso da Zona Norte (CRI Norte). Serao submetidos a aplicacao dos questionarios SF-36 para qualidade de vida e WOMAC e Lequesne de joelho para funcao do joelho, EVA para dor, escala Likert para satisfacao ao tratamento e 3 testes funcionais (Time to up and go test, teste da caminhada de 6 minutos e teste de sentar e levantar). A variavel principal sera a EVA para dor, medida nos 3 grupos em 4 momentos, estes dados serao comparadas utilizando o teste ANOVA para medidas repetidas. (AU)\n            ", "title": "Efetividade da ortese de joelho em idosos com osteoartrite de joelhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/54844/estudo-randomizado-e-controlado-para-avaliar-a-eficacia-da-terapia-ocupacional-na-reabilitacao-de-fu/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01382-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Helio Elkis"], "label": "Pesquisador responsável:"}, {"values": ["Helio Elkis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reabilitacao (terapeutica medica)", "Esquizofrenia"], "label": "Assunto(s):"}], "resume": "\n              Estudos recentes estimam que grande parte dos pacientes com esquizofrenia apresentam prejuizos cognitivos significantes quando comparados com pessoas saudaveis. Os deficits cognitivos como atencao, memoria e principalmente funcoes executivas sao os dominios fortemente prejudicados em portadores de esquizofrenia. Tais deficits sao fortes preditores de resultados funcionais a longo prazo, tais como desempenho nas atividades basicas e instrumentais de vida diaria, atividades sociais e profissionalizantes mais do que os sintomas positivos e negativos.O tratamento psicofarmacologico pode ser efetivo nos sintomas positivos e previnem recaidas mas nao tem o mesmo impacto nos prejuizos cognitivos, negativos e funcionais. Algumas evidencias sugerem que a combinacao psicofarmacologica e psicossocial podem ser eficazes na melhora de certas dimensoes especificas da psicopatologia da esquizofrenia. O objetivo do presente trabalho e avaliar a eficacia da terapia ocupacional baseada no programa estruturado Occupational Goal Intervention ma melhora de funcoes executivas de pacientes com esquizofrenia refretaria atraves de um estudo unicentrico, randomizado, simples cego e controlado, com duracao de um ano, incluindo o follow-up. O estudo sera conduzido em dois grupos: um recebera terapia ocupacional baseado no programa estruturao Occupational Goal Intervation (N=30)e o grupo controle (N=30) sera um grupo de atividades artesanais de livre escolha sem intervencao ativa dos terapeutas. Serao avaliados aspectos psiquiatricos, neuropsicologicos e funcionais no inicio, apos 30 sessoes e 6 meses apos o termino da intervencao. A escala a ser utilizada na avaliacao psiquiatrica e a PANSS(para monitoramentodos sintomas psicopatologicos durante o estudo). As escalas BADS, DAFS-BR e ILSS-BR avaliarao respectivamente funcoes executivas, funcionalidade e atividades basicas e instrumentais de vida diaria. A avaliacao neuropsicologica contara com uma  bateria que mede atencao, funcoes executivas, memoria e eficiencia intelectualestimada. Para a analise estatistica sera utilizada a ANOVA para dados de medidas repetidas e tambem serao calculadas medidas de eficacia clinica, como tamanho de efeito e numero necessario de tratar. (AU)\n            ", "title": "Estudo randomizado e controlado para avaliar a eficacia da terapia ocupacional na reabilitacao de funcoes executivas em pacientes com esquizofrenia refrataria"}, {"url": "http://bv.fapesp.br/pt/auxilios/54843/associacao-entre-atividade-fisica-e-qualidade-da-vizinhanca-na-area-central-de-sao-paulo/", "citations": [], "properties": [{"values": ["11/23946-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Manoel Carlos Sampaio de Almeida Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Manoel Carlos Sampaio de Almeida Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Medicina social", "Atividade fisica", "Caminhada"], "label": "Assunto(s):"}], "resume": "\n              O sedentarismo pode ser colocado entre as 10 primeiras causas de morte no mundo. Isso porque a atividade fisica e importante para reduzir o risco de certas doencas como cancer, diabetes mellitus e doencas isquemicas cardiacas, e mais da metade da populacao mundial e considerada inativa. As razoes para tamanha inatividade sao diversas e dentre elas pode estar o ambiente construido interferindo na caminhada, que e frequentemente recomendada para se exercitar por ser natural, pratica e barata. Objetivo. Estudar a associacao entre o nivel de atividade fisica, com enfase na caminhada, e a qualidade da vizinhanca, tanto no ambito social quanto no ambiental fisico, no centro de Sao Paulo. Metodos. Serao utilizados dados do estudo \"Autoavaliacao do Estado de Saude e Qualidade da Vizinhanca dos Moradores da area central do municipio de Sao Paulo\", do inquerito \"Desigualdades Sociais no Estado de Saude e no Acesso a Servicos para Grupos com Diferentes Graus de Vulnerabilidade e Exclusao Social vivendo no Centro de Sao Paulo\" e coletados dados do programa Google Street View e atraves de observacao direta da vizinhanca. As variaveis dependentes serao a prevalencia de pessoas ativas e a quantidade de caminhada medida em tempo e as variaveis independentes serao sexo, idade, renda, escolaridade, relevo, transito da rua e qualidade da calcada. Serao realizadas analises univariadas e multivariadas atraves de regressao logistica, com calculo do intervalo de confianca para todas elas. (AU)\n            ", "title": "Associacao entre atividade fisica e qualidade da vizinhanca na area central de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/54757/tratamento-do-transtorno-depressivo-maior-pos-acidente-vascular-cerebral-com-estimulacao-transcrania/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22872-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Carvalho Goulart"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Carvalho Goulart"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Universitario (HU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Acidente vascular cerebral", "Epidemiologia", "Depressao", "Cortex cerebral"], "label": "Assunto(s):"}], "resume": "\n              O acidente vascular cerebral (AVC) e um dos principais problemas de saude publica na America Latina. Varias complicacoes neuropsiquiatricas, que englobam um amplo espectro de disturbios emocionais e cognitivos, podem se manifestar apos o AVC. Dentre estas, a depressao e uma das complicacoes mais comuns, afetando em torno de  5-72% dos pacientes. A depressao pos AVC associa-se a diversos deficits cognitivos e pode estar associada a um aumento da mortalidade de ate 50%. O tratamento da depressao pos AVC e importante nao apenas para melhora dos sintomas depressivos como tambem para deficits cognitivos, consequentemente melhorando as atividades basicas de vida diarias e a sobrevida desses pacientes. Ha diferentes tratamentos para depressao pos AVC com ainda resultados inconclusivos ate o momento. Apesar de alguns antidepressivos serem eficazes, a tolerabilidade e a aderencia terapeutica sao problemas importantes que acabam comprometendo a eficacia do tratamento. Neste contexto, a estimulacao transcraniana por corrente continua (ETCC) surge como opcao de tratamento. A ETCC e uma tecnica nao-invasiva, inovadora que consiste na aplicacao de uma corrente eletrica continua de baixa intensidade no cortex cerebral via eletrodos implantados no couro cabeludo. A ETCC pode ser direcionada a areas cerebrais relacionadas ao transtorno depressiva maior (TDM), como o cortex dorso-lateral pre-frontal esquerdo. Isto  levaria, ao longo de semanas, a um aumento de neuroplasticidade ocasionando uma melhora ou reversao do quadro de TDM, como tem sido demonstrado em alguns estudos. O presente estudo propoe portanto investigar o efeito da ETCC no tratamento do transtorno depressivo maior pos AVC. O desenho proposto e um ensaio clinico, randomizado, duplo-cego, placebo-controle em uma sub-amostra dos participantes da coorte prospectiva de AVC: o Estudo EMMA (Estudo da Mortalidade e Morbidade do AVC). No presente estudo serao analisados 48 pacientes com depressao pos AVC, os quais serao randomizados para um dos grupos: grupo \"sham\" (ou seja, estimulacao \"simulada\", analogo ao placebo) ou grupo ETCC ativo por dez dias consecutivos. Os participantes retornarao apos duas semanas para avaliacao da melhora da depressao, cognicao e funcionalidade. O desfecho primario sera medido pela mudanca nos escores de depressao. Como desfechos secundarios, verificaremos taxa de melhora cognitiva e funcional atraves de testes neuropsicologicos e de marcadores biologicos associados a depressao, como o cortisol e o Fator Neurotrofico Derivado Do Cerebro (BDNF), interleucinas 6 e 18.  Esperamos que os  resultados originados desse estudo contribuam de forma significativa para o tratamento da depressao pas AVC, alem de fomentar futuros estudos no campo da neuromodulacao e neuropsiquiatria. (AU)\n            ", "title": "Tratamento do transtorno depressivo maior pos acidente vascular cerebral com estimulacao transcraniana por corrente continua (ETCC): ensaio clinico, randomizado, duplo-cego"}, {"url": "http://bv.fapesp.br/pt/auxilios/54755/quantificacao-in-vivo-e-in-vitro-da-remineralizacao-de-lesoes-de-mancha-branca-adjacentes-ao-braquet/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21012-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Lourdes Aparecida Martins dos Santos-Pinto"], "label": "Pesquisador responsável:"}, {"values": ["Lourdes Aparecida Martins dos Santos-Pinto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Braquetes", "Ortodontia", "Carie dentaria", "Remineralizacao dentaria", "Laser (aparelho cirurgico)"], "label": "Assunto(s):"}], "resume": "\n              A formacao de manchas brancas ao redor dos braquetes e um dos efeitos indesejaveis do tratamento ortodontico e sua dimensao e notada principalmente quando da remocao dos aparatos ortodonticos. O objetivo deste estudo sera avaliar a eficacia de dois protocolos de tratamento utilizados na remineralizacao da mancha branca. No estudo in vitro, 30 pre-molares extraidos por indicacao ortodontica receberao braquetes e serao submetidos a inducao artificial de mancha branca. Os dentes serao divididos aleatoriamente em tres grupos de acordo com o tratamento que receberao: G1: clorexidina gel 2% (n=10), G2: verniz flueretado - Duraphat (n=10) e um grupo controle, G3: saliva artificial (n=10). O protocolo de tratamento sera repetido duas vezes com intervalo de uma semana totalizando um periodo de 15 dias. O grau de remineralizacao sera avaliado por meio dos metodos de fluorescencia (Quantitaive-Light Induced Fluorescence - QLF, DIAGNOdent pen - DDpen e Camera Intraoral - Vistaproof) logo apos o termino de aplicacao dos protocolos, apos 30 dias e 90 dias. No estudo clinico randomizado 30 individuos com lesoes de mancha branca presentes em incisivos, caninos e pre-molares ao redor do braquete ortodontico serao divididos em tres grupos (n=10) (G1: clorexidina gel 2% e G2: verniz fluoretado - Duraphat) e um grupo controle, G3 - higiene oral. O grau de remineralizacao sera avaliado por meio do DIAGNOdent pen, sendo que os protocolos de aplicacao e monitoramento serao iguais aos descritos no estudo in vitro. A validade e a reprodutibilidade dos metodos serao analisadas por meio do coeficiente de correlacao de Sperman. A comparacao entre os metodos sera feita por meio da aplicacao de analise de variancia ao nivel de significancia de 5%. (AU)\n            ", "title": "Quantificacao in vivo e in vitro da remineralizacao de lesoes de mancha branca adjacentes ao braquete ortodontico"}, {"url": "http://bv.fapesp.br/pt/auxilios/54756/estudo-da-expressao-do-gene-hsecurina-e-quantificacao-do-indice-de-dna-em-portadores-assintomaticos/", "citations": [], "properties": [{"values": ["11/22132-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Juliana Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hematologia", "Aneuploidia", "Neoplasias hipofisarias", "Leucemia", "Linfoma", "Linfocitos T", "Expressao genica", "Imunofenotipagem"], "label": "Assunto(s):"}], "resume": "\n              Aneuploidia desempenha um importante papel na patogenese das neoplasias malignas. O oncogene Transformador do Tumor da Pituitaria (PTTG) (Pds1/Securina) foi descrito em tumor hipofisario. Este gene codifica a proteina hSecurina humana responsavel pelo sequestro e inativacao da proteina ativadora de separacao das cromatides irmas denominada de separase. O PTTG encontra-se expresso em tumores da pituitaria , mas tambem foi descrito na Leucemia-linfoma de celulas T do Adulto (ATL) associada ao virus HTLV-I. Como os eventos que predispoem e dirigem o desenvolvimento da aneuploidia na ATL ainda sao obscuros, nos propusemos a investigar a expressao do gene hSecurina no desenvolvimento na ATL. A expressao do gene hSecurina sera quantificada em linfocitos TCD4+ e TCD8+ de portadores assintomaticos do HTLV-I, em pacientes com ATL e em um grupo controle de individuos saudaveis, utilizando-se a tecnica da reacao em cadeia da polimerase (PCR) quantitativa em Tempo Real. A expressao do gene hSecurina sera correlacionada com o indice de DNAploidia dos linfocitos TCD4+ E TCD8+ dos grupos do estudo, o qual sera avaliado por citometria de fluxo. Os casos de ATL serao confirmados e diferenciados do grupo de portadores assintomaticos do HTLV-I pela deteccao da integracao monoclonal do HTLV-I nas celulas malignas pela tecnica de PCR inversa longa e pela pesquisa do rearranjo do gene gama do receptor de celula T (TCR). (AU)\n            ", "title": "Estudo da expressao do gene hsecurina e quantificacao do indice de DNA em portadores assintomaticos do virus linfotropico t humano e em pacientes com leucemia/linfoma de celulas T do adulto como marcadores de progressao de doenca"}]