[{"url": "http://bv.fapesp.br/pt/auxilios/30132/avaliacao-da-bacia-hidrografica-mariana-no-municipio-de-alta-florestamt-a-partir-dos-sistemas-produ/", "citations": [], "properties": [{"values": ["10/18887-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Extensao Rural"], "label": "Área do conhecimento:"}, {"values": ["Sonia Maria Pessoa Pereira Bergamasco"], "label": "Pesquisador responsável:"}, {"values": ["Sonia Maria Pessoa Pereira Bergamasco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento sustentavel", "Agricultura familiar", "Impactos ambientais", "Politicas publicas", "Bacia hidrografica"], "label": "Assunto(s):"}], "resume": "\n              A agua que abastece a cidade de Alta Floresta, localizada no extremo norte do Estado de Mato Grosso, e captada na bacia hidrografica Mariana a qual se encontra com elevado grau de degradacao provocada por atividades agropecuarias insustentaveis. O objetivo do presente trabalho e avaliar o nivel de degradacao dos recursos naturais a partir dos sistemas produtivos adotados pelos agricultores visando a recuperacao e conservacao da mesma. A pesquisa sera realizada por intermedio de estudo de caso visando obter amplo e detalhado conhecimento dos agroecossistemas que consistira na coleta de dados secundarios, bem como de dados primarios que consistira em: i) coleta de amostras de solo e agua para avaliar qualidade dos mesmos; ii) realizacao de entrevistas semi-estruturadas a agricultores empregando questionarios com perguntas fechadas e abertas, bem como entrevistas em profundidade; iii) reunioes participativas para validacao dos dados coletados para que os produtores, como sujeitos da acao, apresentem os problemas e caminhos para recuperacao da Bacia hidrografica de forma sustentavel. Os dados coletados serao tabulados e processados estatisticamente empregando estatistica descritiva, analise multivariada, Fatorial de Correspondencias Multiplas e Classificacao Hierarquica Ascendente, para comparar e avaliar o nivel de degradacao ambiental, as logicas de exploracao das unidades de producao e seus impactos sobre os recursos naturais, como tambem as alternativas a adocao de atividades sustentaveis para recuperacao da bacia hidrografica Mariana. (AU)\n            ", "title": "Avaliacao da Bacia Hidrografica Mariana no municipio de Alta Floresta/MT a partir dos sistemas produtivos dos agricultores visando sua recuperacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/30128/redes-de-sensores-sem-fio-de-aplicacao-urbana/", "citations": [], "properties": [{"values": ["10/18389-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica"], "label": "Área do conhecimento:"}, {"values": ["Dennis Brandao"], "label": "Pesquisador responsável:"}, {"values": ["Dennis Brandao"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Comunicacao digital", "Sensores", "Iluminacao publica", "Sistemas embarcados", "Smart grid"], "label": "Assunto(s):"}], "resume": "\n              Avancos tecnologicos e cientificos consideraveis na ultima decada possibilitaram o uso de redes de sensores sem fio em aplicacoes que vao desde o rastramento de animais, monitoramento de estruturas, automacao industrial ate o gerenciamento de utilizades urbanas. Este projeto de pesquisa tem como proposta de estudo e o desenvolvimento de uma rede de sensores sem fio de aplicacao urbana para a aplicacao em smart grid em Iluminacao Publica. Os requisitos funcionais para esta aplicacao de rede de sensores sem fio foram definidos recentemente pela IETF e pelo IEEE e pesquisas correlatas indicam que o uso de redes ad hoc mesh com roteamento multi-hop sobre o protocolo MAC baseado em FHSS podem resultar em taxas de entrega de mensagens muito altas. A metodologia proposta visa simular e portar para prototipos experimentais a pilha de protocolos proposta no projeto OpenWSN combinada com um roteamento geografico baseado no protocolo GGPRS aliado ao uso de metricas hibridas para a selecao de vizinhos. As simulacoes serao realizadas em cenarios urbanos importados de mapas digitais de municipios brasileiros selecionados e terao como objetivo a analise da escalabilidade e da aplicabilidade do protocolo estudado. A verificacao da operacao da rede simulada sera concluida com ensaios experimentais em escala piloto em modulos de rede desenvolvidos para a finalidade do projeto. Os resultados esperados englobam a geracao de conhecimento teorico e pratico a respeito de redes de sensores sem fio de aplicacao urbana para a gestao de Iluminacao Publica,  bem como o desenvolvimento de uma plataforma experimental aberta em software e hardware para o estudo deste tipo de rede de sensores sem fio. (AU)\n            ", "title": "Redes de sensores sem fio de aplicacao urbana"}, {"url": "http://bv.fapesp.br/pt/auxilios/30136/imagem-de-spect-com-99mtc-ecd-em-pacientes-com-zumbido-cronico-apos-o-tratamento-por-acupuntura/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/14804-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Andrea Parolin Jackowski"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Parolin Jackowski"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Audiologia", "Zumbido", "Audiometria", "Acupuntura"], "label": "Assunto(s):"}], "resume": "\n              O zumbido e um sintoma frequente e associado a disturbios emocionais, cujo tratamento ainda e um desafio. A Acupuntura e uma proposta promissora, porem sao escassos os estudos comprovando seu beneficio para o zumbido. Objetivo: Avaliar as alteracoes do fluxo sanguineo cerebral em portadores de zumbido e audiometria normal submetidos ao tratamento por acupuntura. Metodos: Sessenta pacientes com zumbido e audiometria normal serao randomizados para receber 15 sessoes de acupuntura ativa ou placebo e serao submetidos a exames de SPECT com [99mTc]ECD antes e apos as sessoes de acupuntura. A avaliacao clinica sera feita por meio do \"Tinnitus Handicap Inventory\", da escala analogo-visual (EVA), do questionario de Beck e a da escala de Hamilton. Vinte controles saudaveis realizarao o SPECT com [99mTc]ECD apenas uma vez para padronizacao do fluxo sanguineo. Resultados esperados: (1) Aumento do fluxo sanguineo no lobo temporal em pacientes com zumbido quando comparados ao grupo controle. (2) Reducao do fluxo sanguineo no lobo temporal no grupo que recebera acupuntura ativa quando comparado ao grupo placebo. (3) Melhora do incomodo causado pelo zumbido, mantida por ate 6 meses, nos escores do THI e da EVA no grupo submetido a acupuntura ativa. (AU)\n            ", "title": "Imagem de SPECT com [99mTc] ECD em pacientes com zumbido cronico apos o tratamento por acupuntura"}, {"url": "http://bv.fapesp.br/pt/auxilios/30137/comportamento-assintotico-e-geometrico-de-equacoes-diferenciais-parciais/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18790-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Marcone Correa Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Marcone Correa Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais parciais"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto nos propomos a investigar o comportamento assintotico e geometrico de equacoes diferencias parciais com relacao a variacao do dominio de definicao de suas solucoes. Em geral, tais problemas surgem como modelos matematicos de fenomenos fisicos com parametros, ou de simulacoes numericas de alta complexidade, onde nao se pode garantir a exatidao dos dados coletados, ou ainda, que sao perturbacoes de um sistema original. Assim, se este ultimo satisfaz alguma propriedade estrutural robusta, podemos considerar que o comportamento qualitativo que e observado em um pode ser transferido ao outro, implicando num melhor entendimento do fenomeno estudado.Neste contexto, nos propomos a estudar questoes relativas a existencia e unicidade de um problema limite, bem como estimativas de erros de sua convergencia. Tambem pretendemos investigar a estrutura geometrica do problema limite e sua relacao com o problema perturbado, estudando a regularidade de sua convergencia e os espacos de funcoes em que tal convergencia ocorre. No caso particular de um sistema dinamico de dimensao infinita, consideraremos tambem a continuidade dos seus equilibrios e de suas variedades invariantes, bem como a estabilidade e continuidade do comportamento assintotico do seu fluxo com relacao a perturbacao do dominio. (AU)\n            ", "title": "Comportamento assintotico e geometrico de equacoes diferenciais parciais"}, {"url": "http://bv.fapesp.br/pt/auxilios/30075/a-simulacao-no-ensino-da-enfermagem/", "citations": [], "properties": [{"values": ["10/12623-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Mazzo"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Mazzo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Educacao em enfermagem", "Estudantes universitarios", "Tecnologia educacional"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem o objetivo geral de identificar o resultado da aprendizagem de estudantes de graduacao em enfermagem sobre o tema \"Assistencia de enfermagem na retencao urinaria\", submetidos ao ensino utilizando estrategias de educacao a distancia (AVA e videoconferencia) e diferentes metodos de ensino simulado. Trata-se de projeto multicentrico a ser desenvolvido entre a Escola Superior de Enfermagem de Coimbra (ESENFC) e da Escola de Enfermagem de Ribeirao Preto da Universidade de Sao Paulo (EERP-USP), apos aprovacao dos Comites de Etica em Pesquisa das duas instituicoes. Em quase sua totalidade este estudo caracteriza-se como nao experimental, exploratorio e descritivo. Participarao da pesquisa estudantes brasileiros de graduacao e licenciatura em enfermagem que aceitarem o convite atraves da assinatura do Termo de Consentimento Livre e Esclarecido. Os estudantes brasileiros serao divididos aleatoriamente, em dois grupos, sendo que o primeiro grupo tera acesso ao AVA e videoconferencia sobre a tematica e fara o treinamento em simulador de baixa fidelidade, e o segundo grupo tera acesso ao AVA e videoconferencia sobre a tematica e participara de videoconferencia com transmissao de treino com uso de simulador de alta fidelidade. Os estudantes portugueses terao acesso ao AVA, videoconferencia sobre a tematica e farao o treino em simulador de alta fidelidade. A revisao da literatura sera realizada atraves da revisao integrativa. O conteudo sobre a tematica sera construido no AVA Moodle, ambientado, traduzido e adaptado culturalmente para o portugues de Portugal. Apos assistir a videoconferencia os estudantes farao sua avaliacao respondendo a um questionario. Os estudantes brasileiros que assistirem ao treino em simulador de alta fidelidade por videoconferencia, responderao a um segundo questionario referente ao uso da videoconferencia como ferramenta para o ensino. Os questionarios utilizados serao traduzidos e adaptados culturalmente para o portugues de Portugal. Os resultados da aprendizagem dos estudantes submetidos a simulacao de baixa e alta fidelidade, e a videoconferencia de transmissao do treino com simulacao de alta fidelidade serao avaliados por questionario de avaliacao de aprendizagem e instrumento de observacao sistematizada em atividade simulada em laboratorio, com conteudos validados e adaptados culturalmente por juizes brasileiros e portugueses. O aprendizado dos alunos submetidos ao treino simulado de baixa fidelidade sera comparado ao dos alunos submetidos ao treino simulado de alta fidelidade transmitido por videoconferencia, caracterizando essa etapa do projeto como estudo experimental pos teste. As analises estatisticas serao realizadas utilizando-se o Statistical Package for the Social Sciences (SPSS), versao 15.0. (AU)\n            ", "title": "A simulacao no ensino da enfermagem"}, {"url": "http://bv.fapesp.br/pt/auxilios/30080/controle-automatico-integrado-do-processo-de-secagem-de-uvas-destinadas-a-vinificacao/", "citations": [], "properties": [{"values": ["10/15663-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Processamento de Produtos Agricolas"], "label": "Área do conhecimento:"}, {"values": ["Barbara Janet Teruel Mederos"], "label": "Pesquisador responsável:"}, {"values": ["Barbara Janet Teruel Mederos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Consumo de energia eletrica"], "label": "Assunto(s):"}], "resume": "\n              O projeto apresentado enquadra-se na chamada Agricultura de Precisao, area tecnologica e de pesquisa que vem crescendo aceleradamente, devido as necessidades impostas pelo Agronegocio, a sustentabilidade, diminuicao de impactos ao meio ambiente, uso racional de recursos, melhoria de processos produtivos e de agregacao de valor aos produtos. O projeto, por uma caracteristica multidisciplinar, deve contribuir para a formacao e treinamento de recursos humanos, pois agrupa discentes de graduacao e pos-graduacao, sob minha orientacao. Os discentes de graduacao (02) obtiveram bolsa do CNPq junto ao Programa de Iniciacao Cientifica na UNICAMP (PIBIC), com inicio em agosto de 2010. Neste mesmo ano, dois discentes do programa de pos-graduacao iniciaram seus programas, um de mestrado e um de doutorado, com bolsa da CAPES e do CNPq, respectivamente. Como contrapartida conta-se tambem, com infra-estrutura laboratorial para o desenvolvimento experimental, assim como com o apoio de produtores de uva da regiao. As necessidades ainda presentes em termos de infra-estrutura estao sendo providenciada junto a orgaos de incentivo a pesquisa. No ambito da contribuicao a area de Engenharia Agricola, espera-se que sejam obtidos subsidios que permitam avancar no estado da arte da aplicacao de tecnicas de instrumentacao e controle automatico de processos de desidratacao de uvas destinadas a producao de vinhos, com variedades da fruta cultivadas no Estado de Sao Paulo. Dependendo dos resultados obtidos e da relacao custo-beneficio avaliada no processo, a tecnologia podera vir a ser transferida para o setor produtivo, contribuindo a Vitivinicultura no Estado de Sao Paulo. Paralelamente, os resultados da pesquisa serao encaminhados para a avaliacao e publicacao em periodicos catalogados entre A1 e B2, assim como apresentados em eventos de carater nacional e internacional. Vale a pena ressaltar que esta proposta vem ao encontro de esforcos voltados para a melhoria da Vitivinicultura no Brasil, e especificamente, no Estado de Sao Paulo, que ja foi o berco da vinha no Brasil, logo se converteu no maior produtor de uvas, mas contraditoriamente nao tem uma producao relevante de vinhos de qualidade. A revitalizacao da Vitivinicultura Paulista vem agrupando a participacao do governo, instituicoes de pesquisa e da iniciativa privada. Neste contexto, a Universidade Estadual de Campinas congrega uma equipe de professores e pesquisadores de varias unidades da Unicamp (Faculdade de Engenharia de Alimentos, de Engenharia Agricola, Instituto de Quimica, Laboratorio Thomson e Instituto de Economia), alem do Instituto Agronomico de Campinas e do Instituto Tecnico de Alimentos. Propoe-se um estudo envolvendo a aplicacao de tecnicas de instrumentacao, supervisao e controle automatico, do processo de desidratacao de uvas destinadas a vinificacao, em condicoes variaveis de temperatura, umidade relativa e vazao de ar, acrescentado da pesagem das frutas durante o processo de desidratacao e da medicao do consumo de energia eletrica. O efeito do controle integrado destas variaveis, atraves de um software supervisorio, sera avaliado e validado atraves de parametros fisico-quimicos das frutas apos a desidratacao, como concentracao de compostos de importancia na qualidade do vinho. Tambem se espera que alem de iniciar os estudos nesta area, se de continuidade as pesquisas correlatas, buscando o aprofundamento e/ou avanco do estado da arte focando a transferencia de tecnologia para o setor produtivo. (AU)\n            ", "title": "Controle automatico integrado do processo de secagem de uvas destinadas a vinificacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/30081/analise-de-polimorfismos-do-dna-mitocondrial-heranca-materna-e-do-cromossomo-y-heranca-paterna-n/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17220-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica"], "label": "Área do conhecimento:"}, {"values": ["Regina Maria Barretto Cicarelli"], "label": "Pesquisador responsável:"}, {"values": ["Regina Maria Barretto Cicarelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genetica forense", "Antropologia forense", "DNA mitocondrial", "Cromossomo Y"], "label": "Assunto(s):"}], "resume": "\n              A identificacao humana atraves da analise de DNA utiliza o perfil genetico de um individuo baseado no estudo de uma combinacao de marcadores que sao herdados de seus progenitores. Os principais marcadores geneticos estao presentes nos cromossomos autossomos, sexuais e DNA mitocondrial (DNA mt). Visando a ampliacao dos dados da populacao brasileira em relacao aos marcadores geneticos, este projeto tem por objetivo identificar os maiores haplogrupos do DNA mt e cromossomo Y existentes na populacao do Estado do Espirito Santo (ES), avaliando as contribuicoes de Africanos, Amerindios e Europeus em sua heranca materna e paterna e estudar a frequencia dos haplotipos da regiao hipervariavel do DNA mt. Para isso, serao analisados 30 SNPs distribuidos pelo genoma mitocondrial e toda a regiao hipervariavel do DNA mt e nove Y-SNPs em amostras de individuos residentes no Estado do Espirito Santo, para classificacao nos principais haplogrupos de cada marcador. A genotipagem sera realizada por reacao de PCR seguida de minisequenciamento (SNaPshot Multiplex) e deteccao por eletroforese capilar. A classificacao nos haplogrupos do DNA mt sera gerada a partir dos resultados da analise de SNPs da regiao codificadora por SNaPshot e complementada pela baseada nos resultados do sequenciamento da regiao controle, ambos baseados em Phylotree.org. Os calculos dos indices de diversidade nas amostras serao realizados utilizando o software Arlequin v 3.1. As frequencias dos haplogrupos do cromossomo Y e as proporcoes de Europeus, Africanos e Amerindios na populacao estudada (ES) serao determinadas pelo metodo de contagem direta. A diversidade de haplogrupos, distancia genetica (Fst) e analise da variancia molecular (AMOVA) serao determinadas com o auxilio do software Arlequin v.3.1. (AU)\n            ", "title": "Analise de polimorfismos do DNA mitocondrial (heranca materna) e do cromossomo Y (heranca paterna) na populacao do estado do Espirito Santo, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/30078/o-polimorfismo-c3435t-do-gene-de-resistencia-multidroga-humano-mdr1-e-o-risco-de-cancer-gastrico-e/", "citations": [], "properties": [{"values": ["10/19715-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Nora Manoukian Forones"], "label": "Pesquisador responsável:"}, {"values": ["Nora Manoukian Forones"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias gastricas", "Polimorfismo genetico", "Tecnicas de genotipagem", "Glicoproteina P"], "label": "Assunto(s):"}], "resume": "\n              O cancer gastrico (CG) destaca-se como a segunda causa mais comum de morte por cancer no mundo. A glicoproteina P e um produto da codificacao do gene transportador multirresistente-1 (MDR1), confere resistencia multipla a agentes antineoplasicos, mas tambem afeta a disposicao cinetica de algumas drogas e substancias cancerigenas. O polimorfismo do gene MDR1 na regiao C3435T pode influenciar o desenvolvimento de diversas neoplasias, pois esta diretamente relacionada ao transporte de substancias cancerigenas. Recentes pesquisas envolvidas no polimorfismo deste gene demonstram aumento do risco de algumas neoplasias em alguns paises. Este projeto visa determinar um perfil genetico em nossa populacao e correlacionar ao risco de CG, dado este ainda nao encontrado na literatura. Objetivo: Este projeto tem como objetivo esclarecer a associacao do polimorfismo C3435T na regiao promotora do gene MDR1 e o risco de CG. Casuistica e Metodo: Neste estudo caso-controle serao avaliados 100 pacientes com cancer gastrico (CG) provenientes do ambulatorio de Gastro-oncologia e 200 individuos sem cancer que constituirao o grupo controle. A genotipagem sera realizada pela metodologia PCR-RFLP em condicoes especificas de termociclagem. O produto da amplificacao de 248pb sera digerido pela enzima de restricao Mbo-I. Toda genotipagem sera visualizada em gel de agarose 3% com brometo de etidio. Dados quanto ao estadio, evolucao da doenca serao verificados em prontuario ou em entrevista com os pacientes. Posteriormente os dados obtidos serao estatisticamente analisados e correlacionados ao perfil genotipico, com isso, deduzir possivel interferencia no tratamento e o risco de CG. (AU)\n            ", "title": "O polimorfismo C3435T do gene de resistencia multidroga humano (MDR1) e o risco de cancer gastrico em uma populacao brasileira: estudo caso-controle"}, {"url": "http://bv.fapesp.br/pt/auxilios/30073/comportamento-dos-depositantes-e-o-efeito-muito-grande-para-falir/", "citations": [], "properties": [{"values": ["10/18491-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 29 de fevereiro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Lucas Ayres Barreira de Campos Barros"], "label": "Pesquisador responsável:"}, {"values": ["Lucas Ayres Barreira de Campos Barros"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Sociais e Aplicadas (CCSA).  Universidade Presbiteriana Mackenzie (UPM). Instituto Presbiteriano Mackenzie. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Crise financeira", "Bancos", "Falencia"], "label": "Assunto(s):"}], "resume": "\n              A falencia de um grande banco traz em si um custo potencial de falencia de outros bancos do sistema. Crises sistemicas tem efeitos sobre a economia real, podendo ate mesmo levar a recessoes. Por esta razao, os bancos centrais e outros orgaos reguladores procuram desenvolver mecanismos que diminuam a probabilidade de crises. Ainda assim, problemas no setor bancario ocorrem com alguma frequencia e, para evitar o enfrentamento dos custos sobre a economia real, em muitos casos os governos realizam operacoes de salvamento de instituicoes financeiras, como em 2008 e 2009 nos Estados Unidos e na Europa. No entanto, a literatura financeira considera que uma politica de salvamento de bancos aumenta a instabilidade economica no longo prazo, pois diminui os incentivos para os credores monitorarem as instituicoes financeiras, o que potencialmente levaria a um aumento do risco moral. Continuando pesquisa preliminar realizada pelos participantes, o objetivo da pesquisa proposta e investigar empiricamente, com base em dados primarios e secundarios, se os depositantes de bancos brasileiros comportaram-se como se houvesse uma politica implicita de salvamento de bancos grandes durante o agravamento da crise financeira no final de 2008, originaria dos problemas no mercado de hipotecas de alto risco nos Estados Unidos. Complementarmente, sera verificado se as diversas categorias de depositantes (investidores institucionais, empresas nao financeiras e individuos) respondem a alteracoes nos fundamentos dos bancos e situacoes de crise de maneira diferente. (AU)\n            ", "title": "Comportamento dos depositantes e o efeito \"muito grande para falir\""}, {"url": "http://bv.fapesp.br/pt/auxilios/30079/medicao-da-razao-de-variacao-do-nivel-absoluto-do-mar-no-litoral-do-estado-de-sao-paulo-cananeia-e/", "citations": [], "properties": [{"values": ["10/17159-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Afranio Rubens de Mesquita"], "label": "Pesquisador responsável:"}, {"values": ["Afranio Rubens de Mesquita"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nivel do mar", "Geodesia", "Mudanca climatica", "Aquecimento global"], "label": "Assunto(s):"}], "resume": "\n              Medicoes do Nivel Absoluto do Mar sao realizadas nas Bases de Pesquisas do Instituto Oceanografico da USP nas cidades de Cananeia e Ubatuba, atraves de medicoes gravimetricas, medicoes com maregrafo a flutuador, medicoes precisas com maregrafo a radar, medicoes meteorologicas de superficie e medicoes GPS. Esta e a versao (II) de projeto ja aprovado pela FAPESP e que sofreu atrasos na sua realizacao por questoes de: 1) importacao de equipamentos, 2) atrasos na construcao das facilidades para o uso dos novos equipamentos e 3) dificuldades no sistema de transmissao de dados via internet. Essa e a razao desta solicitacao de auxilio. (AU)\n            ", "title": "Medicao da razao de variacao do Nivel Absoluto do Mar no litoral do estado de Sao Paulo: Cananeia e Ubatuba (II)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30024/identificacao-e-caracterizacao-quimica-da-fracao-bioativa-e-nanoestruturada-da-geopropolis-de-melipo/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20214-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Pedro Luiz Rosalen"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Luiz Rosalen"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anti-infecciosos", "Anti-inflamatorios", "Analgesicos", "Placa bacteriana", "Propolis", "Apis mellifica"], "label": "Assunto(s):"}], "resume": "\n              A descoberta de novas drogas com atividade anti-inflamatoria, anti-hiperalgesica, antimicrobiana e com acao sobre o biofilme dental e de grande interesse terapeutico, principalmente devido ao alto consumo mundial destes grupos farmacologicos, sendo que os produtos naturais tem sido uma importante fonte para descobertas destas drogas. Entre eles, a propolis de abelhas Apis mellifera tem demonstrado varios tipos de atividades biologicas, como anti-inflamatoria, anti-hiperalgesica, antimicrobiana, entre outras, no entanto ha poucos estudos para a propolis do tipo Meliponinea (Melipona scutellaris). Este tipo de propolis, conhecida como geopropolis, apresenta uma composicao quimica caracteristica, diferente das demais propolis e destituida de interessa economico. Assim, este estudo tem por objetivo avaliar as atividades farmacologicas: anti-inflamatoria, anti-hiperalgesico e antimicrobiana tanto in natura como veiculada em um sistema nanoestruturado sobre o Streptococcus mutans da geopropolis de meliponinea, bem como identificar e caracterizar quimicamente a(s) fracao(oes) ativa(s) desta propolis. A partir da geopropolis de abelhas de Melipona scutellaris serao obtidos: o extrato etanolico de geopropolis (EEGP) e as fracoes com diferentes gradientes de polaridade que serao submetidas as avaliacoes das atividades farmacologicas. A avaliacao da atividade anti-inflamatoria sera verificada pelos metodos de edema de pata e recrutamento de leucocitos para a cavidade peritoneal, como tambem a verificacao das vias de acao no processo da inflamacao, como: a via do oxido nitrico, e a quantificacao de citocinas (IL-1 beta e TNF-alfa). Na avaliacao da atividade anti-hiperalgesica serao aplicados os testes de contorcoes abdominais induzidas por acido acetico, formalina, algesia induzida por calor e hiperalgesia (Randal Sellito). Para avaliacao da atividade antimicrobiana de interesse dental, sera utilizado o Streptococcus mutans UA159 nas formas planctonica e biofilme estruturado em discos de hidroxiapatita e serao avaliadas a inibicao de formacao e viabilidade bacteriana (time kill) em biofilme e queda de pH, sendo que a fracao que apresentar melhor resultado biologica contra o S. mutans sera incorporada em sistemas nanoestruturados de liberacao e reavaliadas a fim de se obter a melhoria da atividade biologica. A(s) fracao(oes) ativa(s) identificada(s) e com atividades farmacologicas serao submetidas a analise quimica, por meio dos metodos de cromatografia liquida de alta eficiencia em fase reversa (CLAE-FR) e cromatografia gasosa com espectrometria de massas (CG-EM) para identificacao dos compostos quimicos presentes. Ao se identificar nesta propolis a(s) fracao(oes) bioativa(s) e as substancias nela(s) contidas espera-se agregar o valor cientifico a ela dando-lhe dimensao e funcao economico-social com a expectativa de descoberta de novas moleculas. (AU)\n            ", "title": "Identificacao e caracterizacao quimica da fracao bioativa e nanoestruturada da geopropolis de Meliponinea (Melipona scutellaris) e suas atividades farmacologicas relacionadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30165/bioprospeccao-de-fungos-filamentosos-produtores-de-holoenzimas-com-aplicacao-em-biorefinaria/", "citations": [{"total": 23, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52322-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Bioquimica de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["CNPq - SISBIOTA-Brasil"], "label": "Convênio/Acordo:"}, {"values": ["Maria de Lourdes Teixeira de Moraes Polizeli"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Lourdes Teixeira de Moraes Polizeli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fungos", "Celulase", "Holoenzimas", "Refinarias"], "label": "Assunto(s):"}], "resume": "\n              A demanda mundial por processos otimizados na transformacao de biomassa em produtos diversificados e de maior valor agregado, tem resultado no uso de enzimas em diversos processos industriais. Os fungos filamentosos sao microrganismos particularmente interessantes visto que a demanda por enzimas de uso industrial, principalmente aquelas com origem microbiana, e crescente devido a sua aplicacao em uma enorme variedade de processos biotecnologicos. Reacoes mediadas por enzimas sao alternativas eficazes a metodos quimicos, geralmente poluentes. Os catalisadores tem grande utilizacao em diversas areas, como industrias de alimentos, farmaceuticas, de detergentes, papeleiras, racao animal, texteis e cosmeticas e na producao de biocombustivel, o etanol. Como parametro de aplicacao tecnologica, uma enzima somente possui valor comercial se houver demanda ou apresentar propriedades de acordo com os requerimentos tecnicos e economicos do processo em escala industrial. Para obter uma viabilidade economica e comercial da producao de celulases e hemicelulases e necessario identificar e isolar fungos filamentosos com grande potencial lignocelulolitico. A utilizacao de processos biotecnologicos alternativos, como a biocatalise industrial, tem um papel fundamental na implementacao de tecnologias sustentaveis, contribuindo para a reducao dos problemas de poluicao ambiental, alem de trazer outros beneficios processuais. A utilizacao de enzimas e atrativa para propositos industriais devido a sua alta especificidade e eficiencia no processo enzimatico, visto que a catalise biologica leva a transformacao de reagentes comparativamente nao toxicos em produtos relativamente puros sob condicoes amenas, tendo como consequencia uma reducao nos custos do processo. A expansao da biocatalise e particularmente relevante para o Brasil, pois o Pais necessita inserir-se de forma representativa como usuario de tecnologia enzimatica; esta tecnologia concilia o desenvolvimento tecnologico com a utilizacao de materia prima renovavel e a preservacao ambiental. O melo ambiente brasileiro representa um ativo de valor incalculavel e que contribui decisivamente para a representatividade brasileira no cenario internacional. O avanco da tecnologia enzimatica no Brasil e favorecido pela enorme quantidade e variedade de materias-primas renovaveis passiveis de serem transformadas, por via enzimatica, em produtos uteis e de maior valor agregado. Nos dias atuais, muito vem sendo discutido sobre os metodos ou as formas de localizar, avaliar e explorar sistematica e legalmente a diversidade de vida existente em determinados biomas, com o objetivo principal da busca de recursos geneticos e bioquimicos para fins biotecnologicos - a bioprospeccao. De encontro a esta tematica, vem a perspectiva de desenvolvimento sustentavel de blocombustivel - o etanol de segunda geracao - gerado a partir de palhas e bagaco de cana de acucar, residuos agricolas/agroindustrial que sao utilizados atualmente para producao de energia, racao animal, etc. E tambem de conhecimento comum que a quantidade de residuos gerados devido as novas politicas governamentais de implementacao de usinas sucro-alcooleiras excede os limites de consumo e leva a contaminacao ambiental. Pensando na extensao territorial nacional e na concepcao de que o Brasil e um pais onde o setor agricola e muito importante, e inevitavel que uma grande quantidade de residuos seja gerada anualmente. Dentro do contexto descrito acima, a proposta deste projeto esta estruturada no estudo de fungos filamentosos com potencial producao de enzimas com aplicacao em biorefinaria, como celulases, ligninases, xilanases e ligninases atraves da formacao de uma Rede Nacional de Fungos Filamentosos, isolados a partir de diferentes biomas, e que se destacam na producao de enzimas lignocelulotiticas. Essa Rede compatibiliza estudos de bioprospeccao, meio ambiente e novas politicas governamentais de tecnologia funcional e de inovacao enzimatica, sendo formada atraves da interacao multidisciplinar e interinstitucional. Estando a proposta fundamentada no desenvolvimento de uma bateria de tecnicas microbiologicas, bioquimicas e de biologia molecular, contando com algumas metodologias inovadoras, como (a) formacao de uma biblioteca de DNA ambiental contendo apenas as sequencias codificadoras das proteinas; (b) imobilizacao de exoglucanases, xilanases e arabinofuranosidases em -suportes quimicos desenvolvidos no Consejo Superior de Investigacciones Cientificas, Madri, Espanha; (c) utilizacao de licores obtidos por auto-hidrolise de residuos agroindustriais, tecnica padronizada na Universidade do Minho, Portugal, e que vem sendo otimizada pelos pesquisadores do Instituto de Tecnologia e Pesquisa, em Sergipe; (d) detoxificacao do bagaco de cana de acucar submetido a explosao a vapor, por lacases, para geracao de etanol de segunda geracao; (e) o grupo da Coordenadora conta ainda com a colaboracao de pesquisadores de Oklahoma State University, USA, com a expressao heterologa de fungos prospectados na natureza, facilitando os processos de purificacao de celulases e xilanases e aumentando a expressao enzimatica, a integracao por intermedio de trocas de informacoes via contato pessoal, em reunioes especificas ou mesmo via consolidacao de artigos cientificos, torna-se um meio. (AU)\n            ", "title": "Bioprospeccao de fungos filamentosos produtores de holoenzimas com aplicacao em biorefinaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/30168/mecanismos-de-desenvolvimento-embrionario-e-evolucao-da-diversidade-fenotipica-em-tetrapodes-basais/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52316-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Morfologia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["CNPq - SISBIOTA-Brasil"], "label": "Convênio/Acordo:"}, {"values": ["Tiana Kohlsdorf"], "label": "Pesquisador responsável:"}, {"values": ["Tiana Kohlsdorf"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biodiversidade", "Vertebrados", "Embriogenese", "Genes homeobox", "Lissamphibia", "Lepidossauria"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta visa estabelecer formalmente uma rede tematica dedicada a investigacao de mecanismos geneticos de desenvolvimento subjacentes a evolucao de diversidade fenotipica em vertebrados por meio de uma abordagem integrativa e multidisciplinar. Especificamente, objetiva-se investigar possiveis fatores determinantes do grau de diversidade morfologica observado em Tetrapodes basais (Lissamphibia e Lepidosauria), testando a hipotese de que as grandes transicoes evolutivas de formas corporais (por exemplo, associadas ao alongamento do tronco e perda de patas observado em linhagens como Gymnophiona, Amphisbaenidae, Serpentes e diversos grupos de Squamata) ocorreram em associacao a mudancas em mecanismos de desenvolvimento subjacentes, como duplicacoes no genoma, aceleracao das taxas de evolucao de genes Hox (regioes codificadoras e regulatorias) e alteracao na estrutura secundaria de proteinas associadas a formacao de estruturas especificas (por exemplo, patas) durante o desenvolvimento embrionario. A investigacao deste tema e extremamente favorecida pela escolha de modelos biologicos que apresentem alta diversidade fenotipica, particularmente se existe conhecimento disponivel sobre relacoes filogeneticas no grupo. No caso de Tetrapodes basais, tanto Lissamphibia quanto Lepidosauria constituem excelentes grupos de investigacao: ambos sao muito diversificados morfologicamente, e possuem inclusive linhagens caracterizadas por corpo alongado e patas ausentes (como Gymnophiona em Lissamphibia e Amphisbaenidae, Serpentes e muitas especies de Gymnophthalmidae e Scincidae), e existem hipoteses filogeneticas disponiveis para tais grupos, o que permite um tratamento filogenetico adequado tanto para a quantificacao do grau de diversidade morfologica observado nesses grupos quanto na investigacao de alteracoes no desenvolvimento embrionario associadas as transicoes corporais mencionadas. Por exemplo, em Squamata observa-se uma grande frequencia de eventos evolutivos (independentes e recorrentes) envolvendo a reducao de membros associada ao alongamento do tronco: estima-se que ocorreram ao menos 62 eventos de transicao na forma corporea em 53 linhagens diferentes do grupo (Greer 1991; Wiens et al. 2006), e algumas familias, como Gymnophthalmidae, exibem desde especies apresentando morfologia tradicional para lagartos (patas bem desenvolvidas com 5 digitos) ate especies exibindo alongamento do tronco e ausencia total de patas (Fioravanti 2000; Pellegrino et al. 2001; Kohlsdorf e Wagner 2006, Kohlsdorf et al. 2010), em contraste com familias como Iguanidae que nao possuem nenhum representante exibindo perda de digitos (Greer 1991; Pough et al. 1998) embora possuam subfamilias ecologicamente diversificadas mas morfologicamente bastante conservadas (como Tropiduridae; ver Kohlsdorf et al. 2001, 2008; Grizante et al. 2010). Apesar da evolucao de diversidade morfologica referente a origem de formas apodes e alongadas ser relativamente bem documentada em Lissamphibia e Lepidosauria (embora estudos avaliando de maneira mais global o grau de diversidade em linhagens brasileiras desses grupos sejam relativamente raros, mas ver Kohlsdorf et al. 2001, 2008a; Grizante et al. 2010, Mott e Vieites 2009), os poucos estudos existentes que investigaram as bases de desenvolvimento para a evolucao morfologica em Tetrapodes basais podem ser considerados incipientes (algumas excecoes sao Cohn e Tickle 1999; Bedjer e Hall 2002; Kohlsdorf et al. 2008b, 2010; Voltering 2009; Di-Poi 2010). Particularmente no Brasil, as tecnicas de biologia molecular tem sido aplicadas mais frequentemente em contextos biomedicos ou para estudos exclusivamente sistematicos, embora esta seja uma poderosa ferramenta para analisar as possiveis bases geneticas de diversificacao fenotipica (morfologica). A aplicacao de tecnicas relativamente modernas de forma restrita e associada a problemas muito especificos subestima a relevancia da investigacao em biologia evolutiva considerando-se os padroes observados como produto de interacoes multivariadas envolvendo variaveis intrincadas. A presente proposta de criacao de uma rede de pesquisa focada em “Mecanismos de Desenvolvimento e Evolucao de Diversidade Fenotipica em Tetrapodes Basais” representa tanto o fortalecimento de areas pouco desenvolvidas no Pais quanto a implementacao de uma abordagem cientifica frequentemente relegada a segundo plano na pesquisa brasileira. A utilizacao de uma abordagem Integrativa e multidisciplinar para a sedimentacao destas areas na Instituicao Sediadora da rede (FFCLRP/USP) e nas Instituicoes Colaboradoras (UFMT, UFMS e ABTLus-Sincroton) tambem representara significativa contribuicao para a formacao de novos recursos humanos na pesquisa de ciencias biologicas. Por um lado, alunos almejando aprendizado de tecnicas de pesquisa tao diversificadas como evolucao da diversidade morfologica, biologia do desenvolvimento, biologia molecular ou metodos filogeneticos poderao estar associados a investigacao de questoes biologicas fortemente interligadas por meio desta rede, de tal forma que suas experiencias como estagiarios ou alunos de pos-graduacao serao enriquecidas tanto pela exposicao a diversas abordagens metodologicas quanto pelo contato com diferentes enfoques e conceitos centrados em um problema de pesquisa comum (evolucao da diversidade de formas corporais - enfase em morfologias apodes e alongadas - em Tetrapodes Basais). Em suma, a criacao de uma rede de pesquisa tematica orientada na investigacao de “Mecanismos de Desenvolvimento e Evolucao de Diversidade Fenotipica em Tetrapodes Basais” viabilizara a integracao de especialidades complementares (provenientes dos grupos de pesquisa associados na presente proposta) em torno do estudo de possiveis bases moleculares de desenvolvimento embrionario, associadas a evolucao da diversidade morfologica em grupos taxonomicos que possuem linhagens apodes e alongadas ainda pouco conhecidas, como cecilias e anfisbenas. (AU)\n            ", "title": "Mecanismos de desenvolvimento embrionario e evolucao da diversidade fenotipica em tetrapodes basais"}, {"url": "http://bv.fapesp.br/pt/auxilios/30184/efeitos-do-xarope-da-uva-no-cancer-colorretal-estudo-em-ratos-wistar/", "citations": [], "properties": [{"values": ["10/16024-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Nora Manoukian Forones"], "label": "Pesquisador responsável:"}, {"values": ["Nora Manoukian Forones"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gastroenterologia", "Neoplasias colorretais", "Antineoplasicos", "Compostos fenolicos", "Uva"], "label": "Assunto(s):"}], "resume": "\n              O cancer colorretal ocupa o terceiro lugar em incidencia mundial em ambos os sexos e a segunda causa em paises desenvolvidos. Em pacientes oncologicos a desnutricao e uma complicacao frequente em consequencia da producao de citocinas pelo proprio tumor e dos tratamentos cirurgicos, quimio e/ou radioterapicos. O tratamento preventivo, dirigido ao consumo de alimentos que tenham propriedades anti-neoplasicas, podem ajudar na diminuicao destes indices. A uva e uma fruta largamente investigada na prevencao de doencas cardio-vasculares e recentemente em pesquisas com cancer. A quantidade de fenolicos presentes na uva tem multiplos efeitos biologicos, tais como atividade antioxidante, antiinflamatoria antimicrobiana e anticarcinogenica. O resveratrol uma das substancias existentes nessa fruta tem propriedades antiinflamatorias podendo atuar na inibicao da producao de COX-2. Essa situacao nos remete a uma investigacao para detectar a eficacia do Xarope da uva no cancer colorretal, na displasia e no cancer ja presente. O intuito desta pesquisa experimental e mostrar a eficacia das possiveis propriedades existentes na uva no cancer colorretal. Objetivo: Avaliar os efeitos do xarope de uva no cancer de colon induzido em ratos wistar, atraves do estudo da alteracao oxidativa do DNA e da expressao da Cox-2. Material e Metodos: Serao utilizados 50 ratos machos com idade de 8-10 semanas com peso aproximadamente de 250-300g, divididos em 5 grupos (n=10 animais cada), onde o grupo controle SHAM recebera solucao salina. No grupo experimental todos receberao azoxymethane (AOM) 15mg/kg por peso corporal 1 vez por semana por 2 semanas e divididos em 3 grupos: G-O2 que apos receber AOM nao recebera tratamento, G-03  apos 1 semana da ultima aplicacao de AOM serao tratados com xarope de uva a 1%  a cada 2 dias , G-04  apos 1 semana da ultima aplicacao de AOM serao tratados com 2% de xarope de uva a cada 2 dias e no G-05 serao tratados com xarope de uva a 2% sem receber tratamento com AOM. Na mucosa normal e na danificada sera realizado o ensaio do cometa (analise pelo gel de celula unica) com finalidade de avaliar e detectar danos no DNA. A expressao da COX-2 sera estudada por imuno-histoquimica e pela expressao genica, a avaliacao das reacoes sera semi-quantitativa e os resultados serao medidos por um sistema de escore, baseado na intensidade e no percentual de celulas positivas. Palavras- chave: cancer colorretal, xarope de uva, COX- 2, ratos, azoxymethano (AU)\n            ", "title": "Efeitos do xarope da uva no cancer colorretal: estudo em ratos Wistar"}, {"url": "http://bv.fapesp.br/pt/auxilios/30158/doacao-de-alimentos-descartados-no-varejo-viabilidade-juridica-da-implantacao-do-projeto-last-minut/", "citations": [], "properties": [{"values": ["10/20768-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito", "Direito Privado"], "label": "Área do conhecimento:"}, {"values": ["Luciana Romano Morilas"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Romano Morilas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade de Ribeirao Preto (FEARP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Direito internacional privado", "Direito civil", "Alimentos"], "label": "Assunto(s):"}], "resume": "\n              Pretende-se proceder ao levantamento da legislacao nos tres niveis da federacao (da Uniao, do Estado de Sao Paulo e da cidade de Ribeirao Preto) e eventual normatizacao internacional referentes a exequilibilidade do projeto Last Minute Market, incluindo-se os Decretos e Portarias dos orgaos regulamentares governamentais responsaveis por normatizar a area em estudo. O projeto se insere num grande grupo de pesquisa que envolve outras areas de estudo do projeto LMM, como varejo, marketing e outras area do direito. Desenvolve-se de maneira interdisciplinar entre o Departamento de Administracao da FEA-RP e a Faculdade de Direito de Ribeirao Preto. Este projeto especifico tenciona desenvolver as questoes de Direito Civil, Direito Internacional e direito comparado. O objeto da pesquisa se centra, inicialmente, na normatizacao acerca da doacao de alimentos do grupo FLV - frutas, legumes e verduras - que configurem perda no varejo. Serao estudadas questoes enfrentadas pelos paises onde o LMM ja foi implantado (Italia, Argentina e Israel), na esfera do direito comparado. Tratados internacionais sobre o tema serao buscados e, se nao encontrados, serao sugeridos. Na esfera do Direito Civil, busca-se determinar a responsabilidade do doador de alimentos conforme a legislacao vigente e quais as hipoteses de escusa para a nao incidencia da responsabilizacao. O resultado tem multipla repercussao: social, quanto ao auxilio as entidades beneficentes e as pessoas carentes; ambiental, quanto a reducao do descarte de alimentos; economica, pois gera reducao do custo com o descarte pela rede varejista. (AU)\n            ", "title": "Doacao de alimentos descartados no varejo: viabilidade juridica da implantacao do Projeto Last Minute Market no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/30164/perfil-nutricional-e-metabolico-de-indios-kisedje/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52263-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Suely Godoy Agostinho Gimeno"], "label": "Pesquisador responsável:"}, {"values": ["Suely Godoy Agostinho Gimeno"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas infecciosas", "Doenca cronica", "Prevencao de doencas", "Estado nutricional", "Metabolismo", "Indios"], "label": "Assunto(s):"}], "resume": "\n              Os indigenas atravessam um complexo processo de transicao epidemiologica, no qual, ainda que as doencas infecciosas e parasitarias persistam como importante causa de obito, nota-se, paralelamente, um aumento expressivo de doencas cronicas nao transmissiveis. Publicacoes recentes mostraram que, entre os povos indigenas do Alto Xingu, as prevalencias de excesso de peso, obesidade central e dislipidemias sao todas superiores a 60% (maiores que as da populacao brasileira), e que pelo menos 15% desses individuos ja apresentam sindrome metabolica. Os Suya ou Kisedje (como se autodenominam) sao um povo de lingua Je que vive na area central do Parque Indigena do Xingu. Em 1999, a partir de dados de um estudo transversal realizado entre esses sujeitos, observaram-se elevadas porcentagens de indios adultos com excesso de peso (46,5%), obesidade central (38,4%), dislipidemia (63,9%) e sindrome metabolica (21,9%). Na atualidade, com a intensificacao do contato com a sociedade nao-india local, com o aumento do numero de indios que exercem atividade profissional remunerada e o maior acesso a produtos e bens de consumo, e possivel supor que este quadro tenha se deteriorado. Assim, dentro desse contexto, esta investigacao tem como objetivos principais descrever o perfil nutricional e metabolico de indios Kisedje que habitam a regiao central do Parque Indigena do Xingu e verificar a existencia de relacoes entre o estado nutricional, a taxa de metabolismo de repouso, o grau de atividade fisica, parametros bioquimicos indicativos da presenca de sindrome metabolica com a condicao socio-economica desses sujeitos. (AU)\n            ", "title": "Perfil nutricional e metabolico de indios Kisedje"}, {"url": "http://bv.fapesp.br/pt/auxilios/30159/dados-normativos-brasileiros-do-rorschach-na-adolescencia-atlas-e-dicionario/", "citations": [], "properties": [{"values": ["09/54180-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Fundamentos e Medidas da Psicologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Abigail de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Maria Abigail de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teste de Rorschach", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              Este estudo tem por objetivo estabelecer normas atuais para o Metodo de Rorschach, no sistema frances, para adolescentes da cidade de Sao Paulo, buscando atender as recomendacoes do Conselho Federal de Psicologia, em sua Resolucao de 2003, para permitir a utilizacao desta tecnica projetiva na pratica profissional dos psicologos. A amostra sera composta de 108 sujeitos de 12 a 18 anos incompletos, de ambos os sexos, representados em tres categorias, de acordo com o nivel de escolarizacao dos pais, alem de outros criterios de inclusao. Sera apresentado um breve historico das normas obtidas com o sistema frances do Rorschach no Brasil e um detalhamento dos procedimentos a serem utilizados na entrevista inicial e na aplicacao individual do Rorschach por psicologas do Instituto de Psicologia da USP, treinadas durante um ano, buscando homogeneizar os criterios de aplicacao e avaliacao dos fatores a serem focalizados nesta tecnica. O tratamento quantitativo dos dados tera como base um estudo ja desenvolvido por uma equipe de psicologos da Universidade Paris 5 - Rene Descartes, o qual vem sendo replicado tambem na Turquia e Argelia, objetivando a comparacao dos resultados entre paises. Alem disso, tera tambem o acompanhamento de um estatistico contratado pela instituicao da coordenadora da pesquisa no Brasil. Os resultados obtidos serao apresentados em sua forma final atraves de um livro que contara nao so com as Normas quantitativas, mas tambem com um Dicionario das respostas mais frequentes e um Atlas com a frequencia das localizacoes apreendidas pelos adolescentes. (AU)\n            ", "title": "Dados normativos brasileiros do Rorschach na adolescencia: atlas e dicionario"}, {"url": "http://bv.fapesp.br/pt/auxilios/30163/indicadores-de-sustentabilidade-para-a-aquicultura/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52212-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca"], "label": "Área do conhecimento:"}, {"values": ["CNPq - REPENSA"], "label": "Convênio/Acordo:"}, {"values": ["Wagner Cotroni Valenti"], "label": "Pesquisador responsável:"}, {"values": ["Wagner Cotroni Valenti"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Aquicultura (CAUNESP). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aquicultura", "Reuso da agua", "Sustentabilidade", "Indicadores de desenvolvimento sustentavel"], "label": "Assunto(s):"}], "resume": "\n              A aquicultura e o setor de producao de alimentos que mais cresce no mundo. No Brasil, a producao ultrapassou 425 mil toneladas em 2009. Para que a atividade se desenvolva com sucesso, e necessario que atenda aos principios da sustentabilidade. A rede Sustentabilidade na Aquicultura e formada por 38 pesquisadores de 15 instituicoes de pesquisa, distribuidas nas regioes sul, sudeste, nordeste e norte. Foi formada a partir do Grupo de Trabalho em Sustentabilidade, constituido pelo Ministerio da Pesca e Aquicultura em 2009 para estudar e propor um conjunto de indicadores adequados para avaliar a sustentabilidade da aquicultura brasileira. A esse grupo juntaram-se outros pesquisadores interessados no tema. Assim, o objetivo dessa rede e desenvolver um conjunto de indicadores de sustentabilidade adequados para avaliar a aquicultura brasileira e formar pessoal qualificado para atuar na avaliacao da sustentabilidade da aquicultura. Serao analisados 22 sistemas de producao de peixes, crustaceos, moluscos e algas, localizados nas regioes sul, sudeste, nordeste e norte. Estes sao bastante representativos para aquicultura brasileira. Tres series de coletas de amostras e dados serao realizadas com visitas de 3 dias cada uma aos empreendimentos. Serao obtidos dados que permitam avaliar de forma cientifica a eficiencia no uso dos recursos financeiros, naturais e humanos, bem como os impactos negativos e positivos de cada empreendimento sobre o ambiente e as populacoes locais. Sera padronizada uma metodologia para obtencao e analise dos dados economicos, ambientais e sociais. Esses dados serao usados para calcular os indicadores de sustentabilidade previamente proposto pelo grupo com base teorica, visando a validacao da metodologia em campo. Ao final dos trabalhos, sera produzido um documento com os indicadores e respectivos metodos de obtencao adequados para avaliar a aquicultura do Brasil, que sera enviado ao Ministerio da Pesca e Aquicultura. Este se encarregara da sua difusao e incorporacao nas politicas publicas para o Setor Aquicola. Alem disso, serao produzidos pelas equipes participantes e seus alunos dezenas de trabalhos cientificos com padrao internacional. Monografias de Graduacao, Dissertacoes e Teses. Portanto, havera a formacao de recursos humanos capacitados para trabalhar com analises de sustentabilidade no Brasil. (AU)\n            ", "title": "Indicadores de sustentabilidade para a aquicultura"}, {"url": "http://bv.fapesp.br/pt/auxilios/30160/avaliacao-da-acao-antimicrobiana-de-um-dentifricio-experimental-a-base-de-ricinus-communis-para-higi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/50819-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Claudia Helena Lovato da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Helena Lovato da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              O objetivo desse trabalho sera realizar testes laboratoriais (in vitro) de um dentifricio experimental a base de Ricinus communis para proteses totais, focalizando ensaios microbiologicos. Para fins comparativos, serao utilizados dentifricios disponiveis no mercado (convencional, Colgate; e especifico para proteses totais, Corega brite). Para a avaliacao microbiologica, corpos-de-prova serao contaminados com diferentes especies de microrganismos, submetidos a escovacao e incubados para analise da acao antimicrobiana dos dentifricios, por exame visual (turvacao do meio de cultura) e por identificacao microbiana pela semeadura em meios de cultura solido para confirmar se o microrganismo desenvolvido e o mesmo do experimento. Os dados obtidos serao contados e expressos de acordo com escala ordinal. Os valores para cada microrganismo serao agrupados e analisados de acordo com os diferentes dentifricios pelo teste de Kruskal-Wallis. Os testes estatisticos serao realizados com nivel de significancia de 5%. (AU)\n            ", "title": "Avaliacao da acao antimicrobiana de um dentifricio experimental a base de ricinus communis para higiene de protese totais."}, {"url": "http://bv.fapesp.br/pt/auxilios/30120/diptera-dos-estados-do-mato-grosso-mato-grosso-do-sul-e-rondonia-diversidade-sistematica-e-limite/", "citations": [{"total": 36, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52314-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["CNPq - SISBIOTA-Brasil"], "label": "Convênio/Acordo:"}, {"values": ["Carlos Jose Einicker Lamas"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Jose Einicker Lamas"], "label": "Beneficiário:"}, {"values": ["\n                           Museu de Zoologia (MZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Amazonia", "Cerrado", "Diptera", "Pantanal", "Biodiversidade"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_2_10_11.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              A ordem Diptera e considerada uma das ordens megadiversas de Insecta, Incluindo atualmente mais de 150 mil especies de Diptera, classificados em 188 familias e cerca de 10.000 generos no mundo. Na regiao Neotropical, sao 116 familias, representadas por 3.433 generos e 24.075 especies. Podem ser encontrados em todos os ecossistemas exceto o marinho. Possuem uma incrivel diversidade ecologica, com as formas adultas e larvais apresentando as mais variadas dietas, com habitos nectarivoros, polenofagos, hematofagos, coprofagos, saprofagos, parasitoides, ectoparasitas, galhadores, minadores, xilofagos, etc. No entanto ainda e incipiente no Brasil os estudos sobre taxonomia, sistematica e biogeografia desta ordem de insetos. Apesar de investimentos significativos para o estudo da fauna de Diptera da regiao Neotropical ao longo do seculo XX, e bastante provavel que somente uma pequena parcela de sua diversidade seja conhecida. Tal quadro de incipiencia no conhecimento de Diptera dos biomas brasileiros e resultado direto da falta de recursos humanos qualificados. Estudo recente sobre o estado da arte da taxonomia brasileira revelou que, em 2006, existiam apenas 28 pesquisadores atuantes em taxonomia de Diptera no Brasil. O numero de pesquisadores esta muito abaixo do necessario para estudar uma diversidade de mais de 24 mil especies neotropicais descritas. Na Regiao Centro-Oeste, principal alvo desta proposta, o quadro e ainda mais pessimista que no restante do pais: segundo estudo feito em 2009 e a regiao com o menor numero de autores em taxonomia de Diptera. Reflexo disso e que a regiao Centro-Oeste e a menos estudada de nosso pais em se tratando da diversidade de Diptera. De 83 inventarios publicados, apenas tres foram realizados na regiao Centro-Oeste (enquanto regiao Sudeste: 34; Norte: 21; Sul: 10 e Nordeste: 7). Portanto, e objetivo primario desta proposta a geracao de conhecimentos sobre a diversidade taxonomica e distribuicao espacial de Diptera nos biomas Pantanal, Cerrado e Amazonia dos estados do Mato Grosso, Mato Grosso do Sul e Rondonia. Acreditamos que a acao coletiva de varios grupos de pesquisa atuando no inventariamento destas areas, de forma complementar entre um grupo e outro, deve ser considerada uma acao estrategica eficiente visando um melhor conhecimento sobre a biodiversidade. Sera este conhecimento essencial para fundamentar e subsidiar futuros estudos com vistas ao mapeamento de areas de Importancia biologica e/ou indicacao de areas prioritarias para conservacao nesta regiao do pais. Com esta proposta pretendemos formar uma grande rede integrada de grupos de pesquisa em taxonomia de Diptera no Brasil, que constituira a primeira grande reuniao de esforcos dos pesquisadores de Diptera do pais em torno de um projeto abrangente em termos taxonomicos e geograficos. A rede envolvera e integrara 22 pesquisadores, de 16 instituicoes de pesquisa de 7 estados de todas as cinco regioes (Norte, Nordeste, Centro-Oeste, Sudeste e Sul). Serao estudadas 56 familias de Diptera. Assim, esta proposta abrangera uma grande diversidade taxonomica e filogenetica (todos os principais agrupamentos superiores de Diptera estao representados), e tambem uma grande diversidade ecologico-funcional (galhadores, endoparasitoides de artropodes, parasitas de aves e mamiferos, visitantes florais, polinizadores, saprofagos (materia organica vegetal e animal), coprofagos, hematofagos, fitofagos, predadores, etc.). O objetivo geral desta proposta sera de conhecer a diversidade e distribuicao de Diptera dos estados do Mato Grosso, Mato Grosso do Sul e Rondonia, visando os biomas: Cerrado, Pantanal e Amazonia, incluidos nestes estados. Os objetivos especificos serao: (I) Realizar levantamentos da fauna de Diptera a partir de coletas periodicas em localidades pre-definidas dos estados do Mato Grosso, Mato Grosso do Sul e Rondonia, visando os biomas: Cerrado, Pantanal e Amazonia; (ii) Revisar taxons supra especificos de familias de Diptera, incluindo redescricoes de taxons pouco conhecidos e descricoes de possiveis novos taxons; (iii) Fornecer chaves de identificacao para as especies e generos das familias de Diptera da regiao de estudo; (iv) Elaborar check-lists e catalogos de especies de Diptera da regiao de estudo; (v) Elaborar mapas de distribuicao de generos e especies; (vi) Reconhecer limites distribucionais (padroes de distribuicao) de generos e especies na regiao de estudo; (vii) Reconhecer e delimitar areas de endemismo na regiao de estudo; (viii) Reconstruir padroes de relacionamento entre areas (biogeografia historica) e reconhecer provaveis eventos geologicos e climaticos relacionados a historia dos taxons. (AU)\n            ", "title": "Diptera dos estados do Mato Grosso, Mato Grosso do Sul e Rondonia: diversidade, sistematica e limite distribucionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/30107/papel-de-estatinas-na-modulacao-de-biomarcadores-de-inflamacao-e-de-adesao-celular-in-vivo-e-in-vitr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15353-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Rosario Dominguez Crespo Hirata"], "label": "Pesquisador responsável:"}, {"values": ["Rosario Dominguez Crespo Hirata"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Farmacogenetica", "Aterosclerose", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              O processo inflamatorio tem um papel fundamental na genese e desenvolvimento da aterosclerose, sendo que a disfuncao endotelial e considerada um dos estagios iniciais da aterogenese. Por meio da inibicao da enzima hidroxi-metil-glutaril coA redutase (HMGCR), as estatinas reduzem a biossintese do colesterol e a formacao de isoprenoides, produtos intermediarios da sintese do colesterol que sao importantes na modificacao pos-transcricional de GTPases pequenas que estao envolvidas na disfuncao endotelial e inflamacao vascular. Esse fenomeno e tambem conhecido como efeitos pleiotropicos das estatinas. Com a finalidade de esclarecer os mecanismos moleculares dos efeitos das estatinas sobre a modulacao de biomarcadores inflamatorios e de adesao celular serao estudadas a expressao proteica e de RNAm, assim como estabilidade de RNAm de marcadores pro-inflamatorios e moleculas de adesao em resposta a sinvastatina e a ezetimiba. Os efeitos da sinvastatina e a ezetimiba (um hipolimiante nao-estatina) sobre a expressao de RNAm de biomarcadores inflamacao (eNOS, TNF±, IL-6, NFkB, IL-1B, IL-8, MMP-9 e MCP-1) e de adesao celular (E-selectina, P-selectina, VCAM-1, ICAM-1, PSGL1, L-selectina, VLA-4, LFA-1 e Mac-1) serao avaliados por PCR em tempo real, usando modelos in vitro de celulas de linhagem endotelial HUVEC e linhagem de monocitos THP-1, assim como tambem em celulas mononucleares de sangue periferico (CMSP) provenientes de individuos hipercolesterolemicos (HC) sob terapia hipocolesterolemiante como modelo de estudo in vivo. A expressao das proteinas sera avaliada por Western blotting e citometria de fluxo. O efeito desses farmacos sobre a estabilidade de RNAm sera avaliada por PCR em tempo real. O efeito dos hipolipemiantes na atividade de NFkB, fator de transcricao que modula a expressao de proteinas inflamatorias, sera avaliado por ensaio de mobilidade eletroforetica retardada em gel de poliacrilamida (EMSA) que permite estudar as interacoes DNA-proteinas. Para estudar a participacao da eNOS na modulacao dos efeitos da sinvastatina sobre os biomarcadores inflamatorios e de adesao, sera utilizado o procedimento de silenciamento genico por interferencia de RNA (RNAi) para gerar celulas HUVEC deficientes de eNOS. Tambem sera investigado o perfil de expressao de micro-RNAs miR-221 e miR-222, em celulas HUVEC, por PCR em tempo real. Os resultados deste estudo contribuirao para esclarecer os mecanismos moleculares pelos quais as estinas podem regular a resposta inflamatoria e melhorar a disfuncao endotelial. (AU)\n            ", "title": "Papel de estatinas na modulacao de biomarcadores de inflamacao e de adesao celular in vivo e in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/30103/propriedades-imunologicas-e-potencial-vacinal-de-um-peptideo-derivado-da-proteina-p1-de-streptococcu/", "citations": [], "properties": [{"values": ["10/51280-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Rita de Cassia Cafe Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Rita de Cassia Cafe Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Streptococcus", "Peptideos", "Proteinas recombinantes", "Carie dentaria"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho tem por objetivo construir uma linhagem recombinante de Bacillus subtilis (B. subtilis) capaz de expressar a proteina recombinante P139-512, derivada da principal proteina de Streptococcus mutans (S. mutans) associada a adesao ao dente, a proteina P1. Com a proteina recombinante determinaremos suas propriedades imunologicas e seu potencial como antigeno vacinai em formulacoes com diferentes adjuvantes. A eficacia do sistema de expressao e das formulacoes vacinais serao determinadas pela: (i) expressao e purificacao da proteina recombinante; (ii) preservacao das caracteristicas antigenicas e imunogenicas; (iii) producao de anticorpos sistemicos (IgG); (iv) caracterizacao das respostas imunes, celular ou humoral, geradas apos a administracao subcutanea da proteina; (v) caracterizacao dos principais mecanismos envolvidos na eliminacao do patogeno; e por fim; (vi) bloqueio dos processos de agregacao e adesao a superficies abioticas. O presente trabalho e inedito e contribuira para o entendimento do B. subtilis como potencial ferramenta na expressao de antigenos de S. mutans assim como para a caracterizacao de um novo antigeno vacina que podera ser empregado para o combate/controle da carie humana. (AU)\n            ", "title": "Propriedades imunologicas e potencial vacinal de um peptideo derivado da proteina P1 de Streptococcus mutans produzido em linhagem recombinante de Bacilus subtilus"}, {"url": "http://bv.fapesp.br/pt/auxilios/30105/analise-dos-elementos-de-traco-nas-neoplasias-mamarias-de-cadelas/", "citations": [], "properties": [{"values": ["10/11232-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Lima de Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Lima de Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Histopatologia animal", "Neoplasias mamarias", "Imuno-histoquimica", "Tracos inorganicos", "Caes"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho tem por objetivo determinar a concentracao dos elementos quimicos Calcio, Ferro, Cobre e Zinco presentes em tecidos mamarios de cadelas e correlaciona-los com a sua graduacao histopatologica dos tumores de mama segundo a Organizacao Mundial de Saude (OMS) e Sistema TNM de prognostico de vida. Serao colhidas 30 amostras de tecidos mamarios a serem divididos em tres grupos de 10 amostras cada: G1 composto por tecidos mamarios sadios, G2 composto pelos carcinomas complexos e G3, pelos carcinomas tubulopapiliferos, pois se tratarem das duas neoplasias mamarias mais frequentes na rotina hospitalar de Aracatuba, com base em levanto previo. Os fragmentos dos tumores serao colhidos durante os procedimentos cirurgicos de mastectomias eletivas realizadas durante a rotina do hospital veterinario. Apos a colheita, uma parte do material sera processada para exame histopatologico e a outra parte sera liofilizada para posterior analise pelo aparelho de Fluorescencia de Raios-X por dispersao de energia (EDXRF).  Os dados numericos serao submetidos ao Teste de Kruskall-Wallis com pos-teste de Dunn para medidas nao parametricas. (AU)\n            ", "title": "Analise dos elementos de traco nas neoplasias mamarias de cadelas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30113/influencia-de-fatores-extrinsecos-sobre-as-propriedades-de-filmes-ultrafinos-de-pzt/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16504-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Eudes Borges de Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Eudes Borges de Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dieletricos", "Ferroeletricidade", "Filmes finos"], "label": "Assunto(s):"}], "resume": "\n              O fenomeno da ferroeletricidade exibe uma dependencia intrinseca com relacao a dimensao das amostras devido ao diferente grau de ordenamento que se estabelece em superficies ou interfaces. O presente projeto de pesquisa destina-se ao estudo da influencia da reducao das dimensoes sobre as propriedades estruturais, microestruturais e dieletricas de filmes finos e ultrafinos do sistema ferroeletrico PbZr1-xTixO3 (PZT). Composicoes especificas do Contorno de Fases Morfotropico (MPB), no diagrama de fases temperatura-composicao (T-x), serao investigadas buscando estabelecer a relacao mutua entre fatores extrinsecos, tais como fracoes composicionais, espessura, stress residual e campo eletrico, e as transicoes de fases estruturais em filmes de PZT. A investigacao deve promover uma redefinicao dos limites para a existencia da fase monoclinica no diagrama de fases T-x e circunstanciar a compreensao da fenomenologia responsavel pelos efeitos decorrentes da reducao de tamanho em filmes de PZT. (AU)\n            ", "title": "Influencia de fatores extrinsecos sobre as propriedades de filmes ultrafinos de PZT"}, {"url": "http://bv.fapesp.br/pt/auxilios/30102/modelos-e-arranjos-familiares-um-estudo-na-area-da-fissura-labiopalatina-na-realidade-brasileira/", "citations": [], "properties": [{"values": ["10/07870-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Servico Social", "Servico Social Aplicado"], "label": "Área do conhecimento:"}, {"values": ["Maria Ines Gandara Graciano"], "label": "Pesquisador responsável:"}, {"values": ["Maria Ines Gandara Graciano"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital de Reabilitacao de Anomalias Craniofaciais (HRAC). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Familia"], "label": "Assunto(s):"}], "resume": "\n              O modelo tradicional de familia, denominado de modelo nuclear, passou por um processo de transformacao na sociedade, repercutindo no cotidiano das familias brasileiras, em diferentes formas de arranjos ou modelos familiares.Diante desta realidade faz-se necessaria analisar a familia com novos parametros no cotidiano da pratica profissional, visto que as transformacoes na sua organizacao e forma de constituicao trazem diferentes demandas para o servico social e outras profissoes.A presente pesquisa tem como objetivo geral detectar e caracterizar os modelos e arranjos familiares em usuarios do HRAC com fissura labiopalatina em diferentes regioes do Brasil. Trata-se de uma pesquisa exploratoria e descritiva, de abordagem quanti-qualitativa. Alem da pesquisa de campo e bibliografica utilizaremos a pesquisa documental para levantamento do perfil dos usuarios, por meio dos prontuarios. Como instrumento da coleta de dados utilizaremos a entrevista semi-estruturada, aplicada mediante formulario, contendo questoes abertas e fechadas. O universo da pesquisa constituir-se-a de familias de criancas com fissura labiopalatina, na faixa etaria de 3 anos e 11 meses,  procedentes de todas as regioes do Brasil totalizando 2.823 casos. Os sujeitos da amostra constituir-se-ao de 338 casos representando as diferentes regioes. A analise interpretativa dos dados, apoiar-se-a nos resultados alcancados, na fundamentacao teorica e na experiencia profissional interventiva e investigativa. (AU)\n            ", "title": "Modelos e arranjos familiares: um estudo na area da fissura labiopalatina na realidade brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/30106/efetividade-da-irradiacao-por-micro-ondas-e-de-diferentes-agentes-de-limpeza-na-desinfeccao-de-prote/", "citations": [], "properties": [{"values": ["10/12773-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Carlos Eduardo Vergani"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Eduardo Vergani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desinfeccao", "Reabilitacao bucal", "Protese total", "Staphylococcus aureus"], "label": "Assunto(s):"}], "resume": "\n              Infeccoes causadas por bacterias resistentes a antibioticos sao consideradas causa notavel de mortalidade entre individuos imunocomprometidos e cerca de 50% destas infeccoes tem sido relacionadas ao MRSA. Estes micro-organismos, quando presentes no biofilme das proteses dentais, podem se dispensar nas secrecoes salivares e se disseminar pelo trato respiratorio, causando pneumonia aspirativa. Assim, o objetivo deste estudo foi avaliar a efetividade de 2 agentes de limpeza e da irradiacao por micro-ondas na desinfeccao de proteses totais (PT) contaminadas por MRSA.. Para isso, trinta e seis proteses totais padronizadas serao confeccionadas, submetidas a esterilizacao, inoculadas (107 ufc/mL) com MRSA e incubadas por 24 horas a 37oC sob agitacao. Posteriomnte, as proteses serao dividids em 4 grupos (n=9): (Grupo Controle) nao sera realizado nenhum metodo de desinfeccao; (Grupo Hipoclorito de sodio 1%) sera realizada a imercao em solucao de hipoclorito de sodio 1% por 10 minutos; (Grupo Digluconato de clorexidina a 2%) sera realizada a imersao em solucao de digluconato de clorexidina a 2%  por 10 minutos; (Grupo Irradiacao por microondas) sera realizada a irradiacao a 650W por 3minutos em forno de microondas. Apos o teste de desinfeccao, cada grupo sera avaliado pelo processo de contagem das colonias viaveis. Os dados obtidos serao submetidos a analise estatistica mais apropriada. (AU)\n            ", "title": "Efetividade da irradiacao por micro-ondas e de diferentes agentes de limpeza na desinfeccao de proteses totais contaminadas por Staphylococcus aureus resistente a meticilina (MRSA)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30031/avaliacao-microcirculatoria-e-do-metabolismo-glicolitico-na-miocardiopatia-isolada-nao-compactada/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18939-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Vera Maria Cury Salemi"], "label": "Pesquisador responsável:"}, {"values": ["Vera Maria Cury Salemi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Miocardiopatias", "Tomografia"], "label": "Assunto(s):"}], "resume": "\n              A miocardiopatia nao-compactada (MCNC) e uma rara desordem caracterizada pelos seguintes aspectos: a) alteracao na parede miocardica devido a proeminencia de suas trabeculacoes com recessos intertrabeculares que podem ser secundarios a parada intra-uterina da compactacao miocardica; o resultado e o miocardio apresentando duas laminas, sendo uma compactada e a outra nao-compactada; b) continuidade entre a cavidade ventricular esquerda e recessos intertrabeculares, sendo preenchidos com sangue do ventriculo esquerdo sem comunicacao com o sistema coronario epicardico; c) diminuicao da reserva do fluxo coronario, como avaliado pelo PET scanning, sendo visto na maioria dos segmentos que apresentam anormalidades de movimento da parede ventricular. O diagnostico da MCNC e usualmente determinado por ecocardiografia. Porem, outras modalidades de imagem como ressonancia magnetica, tomografia computadorizada e ventriculografia esquerda podem diagnosticar ou confirmar a suspeita clinica. O diagnostico diferencial da MCNC inclui cardiomiopatia dilatada, doenca cardiaca hipertensiva, cardiomiopatia hipertrofica apical, cardiomiopatia infiltrativa e doenca endomiocardica eosinofilica.Anormalidades na perfusao miocardica podem ter papel crucial na fisiopatologia da ICC, arritmias e morte subita. Em recente estudo com analise de PET 63 encontrou-se diminuicao significativa no fluxo microcirculatorio em resposta a infusao de adenosina. A disfuncao microcirculatoria nao permaneceu apenas nos segmentos trabeculados, mas tambem em locais sem trabeculacoes, o que sugere uma doenca difusa. Parece razoavel assumir que a disfuncao microcirculatoria pode ser responsavel pela piora da contratilidade miocardica. (AU)\n            ", "title": "Avaliacao microcirculatoria e do metabolismo glicolitico na miocardiopatia isolada nao-compactada"}, {"url": "http://bv.fapesp.br/pt/auxilios/30027/avaliacao-dos-efeitos-do-laser-ercrysgg-em-defeitos-osseos-criticos-e-no-tratamento-de-doenca-per/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16661-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Rosemary Adriana Chierici Marcantonio"], "label": "Pesquisador responsável:"}, {"values": ["Rosemary Adriana Chierici Marcantonio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Fumo", "Laser"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho e avaliar as influencias do laser ER,CR:YSGG em defeitos osseos criticos e no tratamento de doenca periodontal induzida em ratos submetidos a inalacao de fumaca de cigarro. Para isso serao utilizados 264 ratos pesando em media 300g, divididos em 8 grupos com 11 animais em cada. Grupo I, os animais serao submetidos a inalacao intermitente de fumaca de cigarro e inducao da doenca periodontal. Nenhum tratamento sera realizado apos remocao da ligadura. Grupo II, os animais serao submetidos a inalacao intermitente de fumaca de cigarro e  inducao da doenca periodontal. Apos remocao da ligadura sera realizado o procedimento de raspagem e alisamento radicular, atraves de curetas modelo mini - Gracey 11-12 e 13-14, (Hu-Friedy, Chicago, IL, USA). Grupo III- inalacao intermitente de fumaca de cigarro e inducao da doenca periodontal. No momento de remocao da ligadura os dentes serao tratados com o laser na regiao radicular. O laser utilizado sera o Er,Cr:YSGG Waterlase, BIOLASE Technology, San Clemente, California, USA) com comprimento de onda de 2.78 μm e ponta de safira (G4; diametro de  600μm; tamanho de 4mm; fator de trasmissao de 100%), com potencia de 1.0 W e frequencia de 20 Hz (140-150μs), irrigacao com 10% de ar e 15% de agua durante 30 segundos (29.99 J/cm2/pulse). Grupo IV- inalacao intermitente de fumaca de cigarro e inducao da doenca periodontal, apos remocao da ligadura serao realizados procedimentos de raspagem e alisamento radicular (como no grupo II) e, posterior irradiacao com o laser (como no grupo III). Grupo V- inducao da doenca periodontal sem realizar nenhum tratamento. Grupo VI - sera feita inducao da doenca periodontal e os animais serao submetidos a raspagem e alisamento radicular (como descrita no GRUPO II).Grupo VII - inducao da doenca periodontal e tratamento dos animais com irradiacao do laser Er,Cr:YSGG (como no grupo III). Grupo VIII- inducao da doenca periodontal e os animais serao submetidos a raspagem e alisamento radicular (como no grupo II) e posterior irradiacao com o laser Er,Cr:YSGG (como no grupo III). Apos os periodos de 7, 15 e 30 dias pos-tratamentos, os animais serao sacrificados. Serao realizadas analise histologica, histometrica, imunohistoquimica e com PCR Real Time. Para criacao dos defeitos criticos serao utilizados 100 animais divididos em 4 grupos ( 5 animais para cada periodo), avaliados nos periodos experimentais de 0, 7, 15, 30 e 60 dias.Grupo I- os animais serao submetidos a inalacao intermitente de fumaca de cigarro e criacao de defeito osseo critico na regiao de calvaria por meio da aplicacao do laser Er,Cr:YSGG. Grupo II- inalacao intermitente de fumaca de cigarro e confeccao do defeito osseo critico em calvaria por meio do uso de fresa trefina. Grupo III - sera criado defeito osseo critico na regiao de calvaria, atraves da aplicacao do laser Er,Cr:YSGG. Grupo IV- confeccao de defeito osseo critico em calvaria por meio do uso de fresa trefina. Apos os periodos, os animais serao sacrificados e serao removidos tecidos moles e duros para processamento laboratorial e avaliacao histologica descritiva. (AU)\n            ", "title": "Avaliacao dos efeitos do laser ER,CR:YSGG  em defeitos osseos criticos e no tratamento de doenca periodontal induzida em ratos submetidos a inalacao de fumaca de cigarro."}, {"url": "http://bv.fapesp.br/pt/auxilios/30028/utilizacao-de-termografia-infravermelha-para-avaliacao-do-incremento-calorico-causado-pela-ingestao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11418-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcia Saladini Vieira Salles"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Saladini Vieira Salles"], "label": "Beneficiário:"}, {"values": ["\n                           Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ruminantes", "Bovinocultura leiteira", "Termografia"], "label": "Assunto(s):"}], "resume": "\n              Este estudo tem o objetivo de mapear a temperatura da superficie corporal de bovinos leiteiros da raca Jersey para ser utilizada como uma temperatura padrao e auxiliar nas comparacoes dos tratamentos em estudos de alimentacao e nutricao, de reproducao, de producao e de patologia. E correlacionar a termografia infravermelha com o comportamento dinamico do processo de digestao fermentativo dos ruminantes e iniciar o desenvolvimento de uma metodologia que permita associar estas imagens com o incremento calorico causado pela digestao dos alimentos para auxiliar em estudos de nutricao e alimentacao animal. Para isto serao realizados dois experimentos na Fazenda Experimental da APTA de Ribeirao Preto com 24 novilhas Jerseys e feitas medicoes em todos os animais de termografia infravermelha, colheita dos batimentos cardiacos, de temperatura retal, de parametros ruminais (temperatura, pH, acidos graxos volateis e nitrogenio amoniacal) e estimativa da producao de calor por simulacao em programa computacional e temperatura ruminal. (AU)\n            ", "title": "Utilizacao de termografia infravermelha para avaliacao do incremento calorico causado pela ingestao de alimentos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29999/solucoes-singulares-simetrias-e-auto-similaridade-para-edps/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19098-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Lucas Catao de Freitas Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Lucas Catao de Freitas Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais parciais", "Equacoes nao lineares", "Simetria"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto abordaremos os seguintes tipos de equacoes diferenciais parciais (EDPs) nao-lineares: Elipticas, parabolicas com nao-linearidade singular, dispersivas e a equacao da onda. Estudaremos questoes como existencia desolucoes sem regularidade do tipo Sobolev, auto-similaridade nao radial, invariancia por certos tipos de rotacoes, blow-up e comportamentoassintotico. A estrategia basica consiste em estudar as equacoes em diferentes espacos funcionais com baixa regularidade que permitam solucoes com as propriedades desejadas. (AU)\n            ", "title": "Solucoes singulares, simetrias e auto-similaridade para EDPs"}, {"url": "http://bv.fapesp.br/pt/auxilios/30003/analise-tomografica-da-formacao-ossea-apos-enxerto-em-fissura-labio-palatal-preenchida-com-osso-auto/", "citations": [], "properties": [{"values": ["10/19581-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Renato Yassutaka Faria Yaedu"], "label": "Pesquisador responsável:"}, {"values": ["Renato Yassutaka Faria Yaedu"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital de Reabilitacao de Anomalias Craniofaciais (HRAC). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ortodontia", "Transplante osseo", "Fenda labial", "Cirurgia bucal"], "label": "Assunto(s):"}], "resume": "\n              O enxerto osseo secundario consiste em um procedimento fundamental para a reabilitacao do paciente com fissura labio-palatal. Ele permite a movimentacao dentaria na regiao da fissura alveolar, instalacao de implantes osseointegrados e reanatomizacao do soalho nasal e rebordo alveolar. Idealmente e realizado antes da erupcao do canino permanente e preenchido com osso medular da crista do iliaco. Atualmente, observa-se na literatura, a busca incessante por um substituto osseo ou uma area doadora alternativa para a realizacao do enxerto. E irrefutavel o trauma cirurgico e o tempo de convalescencia pos-operatoria com a area doadora sendo a crista do iliaco. Portanto, o presente estudo visa avaliar o comportamento clinico e tomografico de dois substitutos osseos no preenchimento da fissura labio-palatal e compara-los com o enxerto da crista do iliaco. (AU)\n            ", "title": "Analise tomografica da formacao ossea apos enxerto em fissura labio palatal preenchida com osso autogeno e dois substitutos osseos."}, {"url": "http://bv.fapesp.br/pt/auxilios/30195/avaliacao-da-alteracao-de-cor-difusao-de-peroxido-de-hidrogenio-e-citotoxicidade-trans-amelodentina/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17637-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Andre Luiz Fraga Briso"], "label": "Pesquisador responsável:"}, {"values": ["Andre Luiz Fraga Briso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica", "Clareamento de dente", "Peroxido de carbamida", "Peroxido de hidrogenio"], "label": "Assunto(s):"}], "resume": "\n              discos de esmalte/dentina bovinos ,que serao divididos em 9 grupos. Os especimes dos grupos 2 a 9 serao pigmentados com sangue hemolisado. Os grupos 1 (sem pigmentacao) e 2 serao os grupos controle, sem tratamento clareador. Os Grupos 3 e 4 receberao peroxido de carbamida (PC) a 10%, por 180 ou 90 minutos, respectivamente; os Grupos 5 e 6 receberao PH a 6%, por 90 ou 45 minutos, respectivamente; o Grupo 7 recebera PH a 20%, por 50 minutos. Os grupos 3 a 6 receberao tratamento por 21 dias. Os grupos 8 e 9 receberao PH a 35%, no grupo 8 o gel clareador sera aplicado e trocado por 2 vezes a cada 15 minutos e no grupo 9 sera aplicado uma unica vez, ambos totalizando 45 minutos. Os grupos 7, 8 e 9 receberao 3 sessoes clareadoras, uma por semana. Para a quantificacao da penetracao do peroxido, os especimes serao posicionados em camara pulpar artificial (CPA), contendo solucao tampao de acetato, que sera coletada para avaliacao da densidade optica em espectrofotometro. A analise da alteracao de cor sera realizada por espectrofotometria de reflexao. As leituras serao realizadas 7 dias apos cada sessao de clareamento de consultorio ou apos cada semana de clareamento caseiro e 14 dias apos o termino do tratamento. Para analise da citotoxicidade, os especimes serao adaptados nas CPAs, e os extratos (produtos de difusao dos clareadores + meio de cultura) serao aplicados sobre celulas odontoblastoides MDPC-23 em cultura por 1 hora. A viabilidade e morfologia celular serao avaliados pelo teste do MTT e MEV, respectivamente. Os resultados serao submetidos a analise estatistica adequada. (AU)\n            ", "title": "Avaliacao da alteracao de cor, difusao de peroxido de hidrogenio e citotoxicidade trans-amelodentinaria causados por diferentes tecnicas de clareamento dental"}, {"url": "http://bv.fapesp.br/pt/auxilios/30194/prole-de-ratas-diabeticas-e-a-origem-da-hipertensao-descricao-de-novo-modelo-de-hipertensao-arteria/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17782-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Frida Zaladek Gil"], "label": "Pesquisador responsável:"}, {"values": ["Frida Zaladek Gil"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Nefropatias", "Doenca cronica", "Diabetes gestacional", "Oxido nitrico"], "label": "Assunto(s):"}], "resume": "\n              O conceito de programacao fetal de doencas adultas, embasado em modelos animais, propoe que modificacoes no ambiente ao qual o feto se encontra promove alteracoes no desenvolvimento, as quais podem levar a doencas na idade adulta 1,2. Manipulacao nutricional fetal e perinatal, hipoxia materna, ligacao da arteria uterina e administracao exogena de glicocorticoide a um animal gestante dao origem a proles com pressao arterial elevada e disfuncao endotelial, bem como resistencia insulinica e intolerancia a glicose . Estudos anteriores realizados pelo grupo de Fisiologia Renal e Termometabologia da UNIFESP indicaram que a partir do terceiro mes de vida ja havia alteracoes nos rins de ratos, filhos de maes diabeticas ou com restricao nutricional, compativeis com decrescimo da funcao renal, o qual se torna maior conforme o avanco da idade. Hipertensao de aparecimento precoce (a partir do 2o mes) tambem foi demonstrada em ambos modelos. A hipertensao era sensivel a acao da L -arginina, relacionando este modelo a outros nos quais o estresse oxidativo esta deflagrado, sendo uma das caudas da hipertensao. Na prole de maes diabeticas o numero de nefros estava preservado ao nascimento ate os 6 meses de vida. Este presente projeto estudara estes modelos sob uma otica distinta da ja estudada. Pretendemos observar o possivel papel de fatores inflamatorios sobre funcao renal e sobre o desencadeamento de hipertensao nestas proles oriundas de maes  diabeticas. De forma inovadora, nos intencionamos estudar as adipocinas e a contribuicao desta inflamacao para o desenvolvimento da perda de nefrons (fibrose renal), via estabelecimento da transicao epitelio-mesenquimal. Finalmente, animais serao tratados com L-arginina para se investigar se o processo inflamatorio pode ser revertido, com diminuicao de fibrose, melhora da hipertensao e consequente da funcao renal. (AU)\n            ", "title": "Prole de ratas diabeticas e a origem da hipertensao: descricao de novo modelo de hipertensao arterial similaridades com modelos SHR e Dahl sensivel a sal"}, {"url": "http://bv.fapesp.br/pt/auxilios/30186/mecanismos-moleculares-de-acao-dos-glicocorticoides-endogenos-sobre-o-trafego-de-neutrofilos-caract/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16828-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Sandra Helena Poliselli Farsky"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Helena Poliselli Farsky"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Glucocorticoides"], "label": "Assunto(s):"}], "resume": "\n              Nosso grupo de pesquisa tem investigado os mecanismos de acao dos glicocorticoides endogenos (GCe) sobre a mobilizacao neutrofilica em condicoes fisiologicas e de inflamacao induzida por diferentes estimulos. Neste contexto, temos mostrado que os GCe controlam as interacoes dos neutrofilos circulantes com o endotelio microvascular e que as acoes moleculares dos GCe sobre as funcoes adesivas destas celulas sao distintas. Mais recentemente, mostramos que os GCe modulam a mobilizacao dos neutrofilos da medula ossea para o sangue periferico em condicoes fisiologicas e que a anexina A1 (ANXA1), uma proteina secretada por diferentes tipos celulares pela acao dos glicocorticoides, esta envolvida neste processo, modulando a atividade fagocitica de macrofagos medulares e o eixo SDF-1a/CXCR-4.O presente estudo visa dar continuidade as investigacoes sobre o papel dos GCe e da ANXA-1 sobre o trafego de neutrofilos entre a medula ossea e o sangue. Assim, propomos estudar o trafego de neutrofilos sob diferentes concentracoes de GCe (tratamentos farmacologicos com RU 38486 ou ACTH) ou na vigencia de resposta inflamatoria (LPS, i.p.), focando os eixos SDF-1alfa/CXCR-4, IL-17/IL-23/G-CSF e as expressoes de moleculas de adesao em neutrofilos CD49d, CD18 e CD62L. Serao empregados camundongos Balb/c  tratados com RU 38486 (antagonista de receptor de glicocorticoides) ou com veiculo e animais nocautes para ANXA1 (ANXA1-/-) e respectivos selvagens. Adicionalmente, estes animais serao tratados com ACTH (250μg/kg; i.p.) ou com LPS (50 μg/kg; i.p.) para induzir a secrecao de GCe. Os granulocitos da medula ossea e os neutrofilos circulantes serao quantificados por microscopia optica e as analises morfologicas serao complementadas por ensaios de citometria de fluxo pela marcacao de Ly6G. As expressoes das moleculas de adesao CD49d, CD62L e CD18 e do receptor de SDF-1 ±, o CXCR-4, em granulocitos da medula e em neutrofilos circulantes serao quantificadas por citometria de fluxo; as concentracoes de SDF-1±, IL-17, IL-23, G-CSF em perfusatos da medula ossea e no  plasma, alem de corticosterona plasmatica, serao quantificados por ensaios imunoenzimaticos (ELISA) .E importante salientar que este projeto dara continuidade as colaboracoes iniciadas com o Dr. Mauro Perretti, do William Harvey Institute of London, e com a Dra Sara Rankin, do Imperial College of London. (AU)\n            ", "title": "Mecanismos moleculares de acao dos glicocorticoides endogenos sobre o trafego de neutrofilos: caracterizacao da acao sobre os eixos SDF-1alfa/CXCR-4 e IL-17/IL-23/G-CSF"}, {"url": "http://bv.fapesp.br/pt/auxilios/30192/eficacia-da-anestesia-venosa-total-tiva-em-bloquear-a-elevacao-perioperatoria-do-ngal-em-cirurgia/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17300-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Norma Sueli Pinheiro Modolo"], "label": "Pesquisador responsável:"}, {"values": ["Norma Sueli Pinheiro Modolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anestesiologia", "Anestesia endovenosa", "Cirurgia bariatrica", "Cirurgia videoassistida", "Laparoscopia"], "label": "Assunto(s):"}], "resume": "\n              A lipocalina-2 (NGAL) surgiu recentemente  como marcador precoce, sensivel e especifico da funcao renal em algumas situacoes clinicas e cirurgicas (1), notadamente cirurgia cardiaca e nefropatia pos uso de contraste radiologico iodado. (2) (3) Nos obesos ela encontra-se elevada, esta elevacao esta diretamente relacionada ao processo inflamatorio da obesidade, ao diabetes tipo 2, resistencia a insulina, deslipidemia e hipertensao arterial, assim como elevacao de citocinas (IL1, IL6 , TNF), sendo portanto um marcador da resposta inflamatoria sistemica, (4) muitos estimulos podem elevar o Ngal inclusive a interleucina-1. (5)A NGAL, assim como as interleucinas, elevam-se apos o trauma cirurgico (6), mesmo naqueles que nao desenvolvem lesao renal. Varios niveis de corte tem sido sugeridos para a associacao deste marcador com lesao renal, dependendo da situacao clinica e da intensidade da resposta ao trauma desencadeado, o nivel de corte para boa associacao com lesao renal varia de 25 a 550ng/ml. (1)A variacao da Ngal  nao foi ainda estudada no perioperatorio  de cirurgia bariatrica videolaparoscopica, nem ainda qual magnitude de elevacao tem associacao com a diminuicao de diurese e do clearance de creatinina. No contexto deste tipo de cirurgia algum grau de sofrimento renal e esperado devido ao pneumoperitonio, juntamente com a  resposta inflamatoria ao trauma, espera-se elevacao da NGAL apos o trauma cirurgico.A literatura nao afirma melhora de resultados clinicos relativos a qualidade e  seguranca da anestesia venosa total (TIVA) em relacao a anestesia inalatoria. TIVA tem sido associada a melhor controle da resposta inflamatoria, traduzida por aumento de antiinflamatorios como a IL10(7)e melhor controle de hormonios do stress como a noradrenalina, adrenalina, cortisol, GH, Prolactina e ACTH. (8) Supomos que a anestesia venosa total com propofol promovera um aumento menor da NGAL, pois esse tipo de anestesia vem sendo associado ao melhor controle de mediadores pro inflamatorios que por sua vez podem elevar a NGAL plasmatica. (5) (AU)\n            ", "title": "Eficacia da anestesia venosa total (TIVA) em bloquear a elevacao perioperatoria do NGAL em cirurgia bariatrica videolaparoscopica"}, {"url": "http://bv.fapesp.br/pt/auxilios/30176/avaliacao-dos-niveis-sericos-de-adiponectina-e-sua-correlacao-com-obesidade-e-endocardiose-de-valva/", "citations": [], "properties": [{"values": ["10/10961-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Helena Matiko Akao Larsson"], "label": "Pesquisador responsável:"}, {"values": ["Maria Helena Matiko Akao Larsson"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia veterinaria", "Valva mitral", "Adiponectina", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e definida como acumulo excessivo de gordura corporea, derivada de um desequilibrio cronico entre energia ingerida e gasta. Neste desequilibrio estao relacionados fatores como estilo de vida (dieta e atividade fisica), alteracoes neuro-endocrinas e fatores hereditarios (MARQUES-LOPES et al., 2004). A obesidade nao acomete apenas seres humanos, tornando-se um elemento importante de estudos e pesquisas, inclusive em animais de companhia como caes e gatos. O diagnostico da obesidade geralmente e feito por inspecao direta. Caes e gatos devem ter costelas facilmente palpaveis com configuracao de ampulheta, quando vistos de cima. Incapacidade de palpar as costelas e presenca de depositos de gordura facilmente palpaveis na base da cauda, sobre os quadris ou na area inguinal sugerem obesidade. Condicoes ideais de gordura corporal giram em torno de 15% a 20% para caes (LEWIS et al., 1987). O tecido adiposo e conhecido como um local de armazenamento de energia e sintese de varios hormonios, dentre eles, destaca-se a adiponectina, proteina responsavel pela correlacao entre obesidade associada a ateroesclerose (ISHIOKA et al., 2006). Expressa exclusivamente em adipocitos, sua concentracao plasmatica diminui com o aumento da gordura corporal (ISHIOKA et al., 2006). Varios estudos tem sugerido tambem que a adiponectina tenha seus efeitos como uma molecula anti-aterogenica e anti-inflamatoria, demonstrando ser um fator de protecao para doencas cardiovasculares (OUCHI et al., 2000; OUCHI et al., 1999), porem valores circulantes de adiponectina devem ser interpretados com cautela. Sabe-se que a obesidade em seres humanos esta relacionada ao aumento da morbidade e da letalidade por doencas cardiovasculares (ATKINS, 1991; GRUNDY e ABATE, 2004; WOFFORD e HALL, 2004), portanto a mensuracao deste polipeptideo pode auxiliar a demonstrar se pacientes obesos e/ou cardiopatas estao expostos a um maior ou menor risco do desenvolvimento de eventos cardiovasculares, justificando a realizacao do presente trabalho. (AU)\n            ", "title": "Avaliacao dos niveis sericos de adiponectina e sua correlacao com obesidade e endocardiose de valva mitral em caes"}, {"url": "http://bv.fapesp.br/pt/auxilios/30190/avaliacao-do-potencial-de-sistemas-nanoestruturados-estabilizados-com-polieter-funcional-siloxano-pa/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17037-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Marlus Chorilli"], "label": "Pesquisador responsável:"}, {"values": ["Marlus Chorilli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Emulsoes (formas farmaceuticas)", "Psoriase", "Particulas coloidais", "Polieteres", "Cristais liquidos", "Metotrexato", "Materiais nanoestruturados"], "label": "Assunto(s):"}], "resume": "\n              O metotrexato (MTX) e um imunossupressor de uso sistemico utilizado no tratamento da psoriase. Apesar de sua eficacia, apresenta uma serie de efeitos adversos, dentre os quais a hepatotoxicidade e o mais grave. Dessa forma, sua administracao topica seria conveniente a fim de localiza-lo no seu sitio de acao evitando-se efeitos adversos sistemicos. No entanto, algumas propriedades fisico-quimicas, como limitada solubilidade aquosa, dificultam sua eficiencia terapeutica topica, uma vez que possui baixa penetracao na pele. Sistemas coloidais, como microemulsoes e cristais liquidos, tem sido empregados com sucesso na area farmaceutica por apresentarem a capacidade de compartimentalizar, de maneira eficiente, diversos grupos de principios ativos e de modificar suas propriedades e comportamento em meio biologico. Nosso grupo de pesquisa tem estudado sistemas coloidais promissores para a liberacao de farmacos, principalmente constituidos por polieter funcional siloxano, que forma sistemas de fase lamelar em contato com excesso de agua, apresentando-se como um gel viscoso que pode ser utilizado na obtencao de dispositivos para liberacao modificada de farmacos. Neste sentido, sistemas nanoestruturados tem se mostrado vantajosos na administracao topica de varias substancias principalmente em virtude de suas caracteristicas de interacao com o estrato corneo e outras camadas da pele e capacidade de arranjo do farmaco com efeito protetor e sustentador da liberacao. Neste projeto pretende-se avaliar o potencial de sistemas nanoestruturados estabilizados com polieter funcional siloxano para administracao topica de MTX. Desta forma, espera-se desenvolver um sistema de liberacao para o MTX em nivel nanoestrutural que otimize sua utilizacao na terapia topica da psoriase. (AU)\n            ", "title": "Avaliacao do potencial de sistemas nanoestruturados estabilizados com polieter funcional siloxano para administracao cutanea de metotrexato"}, {"url": "http://bv.fapesp.br/pt/auxilios/30181/frequencia-de-alelos-do-hla-dqa1-e-dqb1-em-fetos-com-toxoplasmose-associacao-com-os-genotipos-paras/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15022-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Thelma Suely Okay"], "label": "Pesquisador responsável:"}, {"values": ["Thelma Suely Okay"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxoplasmose congenita", "Virulencia", "Tipagem molecular", "Tecnicas de genotipagem"], "label": "Assunto(s):"}], "resume": "\n              Pouco se conhece sobre a predisposicao genetica a toxoplasmose e a influencia do genotipo do paciente e do parasito no desfecho da infeccao, porem e possivel que determinados alelos do HLA possam estar associados as formas graves de infeccao, ou, ao contrario, possam funcionar como protecao, assim como ja foram descritos tres genotipos parasitarios associados a maior patogenicidade (tipo I, predominante na toxoplasmose ocular e cerebral em pacientes HIV positivos), menor patogenicidade (tipo II, predominante em infeccoes congenitas), e patogenicidade intermediaria (tipo III, predominante em outros animais). Serao coletadas 100 amostras de liquido amniotico e de sangue fetal de pacientes com toxoplasmose (casuistica de conveniencia), e outras 100 de um grupo controle sem toxoplasmose (gestantes com idade avancada submetidas a amniocentese para cariotipo fetal e fetos de termo//sangue da placenta). As amostras de liquido amniotico e de sangue fetal dos dois grupos serao analisadas quanto a presenca de alelos do HLA (regiao DQA1 e DQB1) por multiplex-PCR, e aquelas pertencentes ao grupo de estudo (com toxoplasmose) serao submetidas a genotipagem de Toxoplasma gondii por multiplex-nested-PCR seguida por RFLP e sequenciamento, e a quantificacao da carga parasitaria por Real Time PCR. Esta nova abordagem no modelo de toxoplasmose congenita, isto e, tracando o perfil genetico do paciente e do parasito e a carga parasitaria poderia ser util para a escolha da melhor terapeutica para o binomio hospedeiro-parasito, podendo provocar, futuramente, impacto na morbi-mortalidade atribuivel a toxoplasmose. (AU)\n            ", "title": "Frequencia de alelos do HLA-DQA1 e DQB1 em fetos com toxoplasmose: associacao com os genotipos parasitarios e a carga parasitaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/30179/procedimento-para-identificacao-precoce-de-alteracao-de-linguagem-infantil/", "citations": [], "properties": [{"values": ["10/12073-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Daniela Regina Molini-Avejonas"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Regina Molini-Avejonas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Barreiras de comunicacao", "Fatores de risco", "Desenvolvimento da linguagem", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              E importante que os profissionais da saude conhecam a prevalencia, a incidencia, e os fatores de risco para uma determinada doenca, na comunidade, a fim de alocar recursos suficientes para controlar os problemas associados a tal doenca. Os inqueritos populacionais sao instrumentos utilizados como subsidios a formulacao e avaliacao das politicas publicas, tornando-se crescente a sua utilizacao nos diversos paises como ferramenta de apoio ao planejamento em saude. Objetivos: desenvolver um protocolo para identificar criancas com possiveis alteracoes comunicativas para que o mesmo seja inserido dentro do Programa de Saude da Familia; capacitar Agentes Comunitarios de Saude (ACS) para aplicacao deste protocolo; aplicar este protocolo em unidades basicas de saude, creches e escolas da regiao abrangida pelo estudo; acompanhar e/ou avaliar todas as criancas que apresentaram risco para a alteracao de comunicacao; estabelecer a especificidade e sensibilidade deste instrumento. Metodo: este estudo sera desenvolvido, inicialmente, com 500 criancas pertencentes a microrregiao Butanta/Jaguare e atendidas pelas Unidades Basicas de Saude do Jardim Sao Jorge e Eng. Guilherme Henrique Pinto Coelho (Vila Dalva), e Centro de Saude Escola Samuel B. Pessoa (Butanta), onde ja existe a Estrategia de Saude da Familia estabelecida, divididas em sete grupos, de acordo com a faixa-etaria e escala de desenvolvimento de linguagem estabelecida pela ASHA (2006). Serao aplicados questionarios com os pais ou responsaveis das criancas e, de acordo com as respostas obtidas, as criancas serao encaminhadas para acompanhamento e/ou avaliacao fonoaudiologica completa. Posteriormente, as avaliacoes fonoaudiologicas serao comparadas com as respostas obtidas nos protocolos para que a sensibilidade deste instrumento seja estabelecida. (AU)\n            ", "title": "Procedimento para identificacao precoce de alteracao de linguagem infantil"}, {"url": "http://bv.fapesp.br/pt/auxilios/30185/resposta-imune-mediada-por-celulas-no-colostro-e-sangue-de-bezerros-neonatos-influencia-da-vacinaca/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15865-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Viviani Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Viviani Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virus da diarreia viral bovina", "Imunizacao passiva", "Colostro", "Bezerros"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e avaliar a influencia da vacinacao materna para o virus da diarreia viral bovina (VDVB) na resposta imune mediada por celulas no colostro e sangue de bezerros neonatos por meio da realizacao das seguintes provas imunologicas: quantificacao de anticorpos especificos para o VDVB e citocinas por meio de teste imunoenzimatico; deteccao das populacoes de linfocitos CD4, CD8 e celulas gama delta TCR utilizando a tecnica de citometria de fluxo; determinacao da contagem total de leucocitos do sangue e colostro por contagem automatica e microscopica direta; e exame diferencial de leucocitos sanguineos pela verificacao da morfologia leucocitaria em esfregacos sanguineos. Serao constituidos dois grupos experimentais, compostos por cinco animais: Grupo1 (G1) bezerros receberao colostro de maes nao vacinadas para o VDVB; Grupo2 (G2) bezerros receberao colostro de maes imunizadas para o VDVB. A distribuicao dos dados sera avaliada pelo Teste de Kolgomorov-Smirnov. Caso os dados tenham distribuicao parametrica serao submetidos a analise de variancia e suas medias confrontadas pelo teste de Duncan. As variaveis com distribuicao nao-parametrica serao comparadas pelo teste de Mann-Whitney. (AU)\n            ", "title": "Resposta imune mediada por celulas no colostro e sangue de bezerros neonatos: influencia da vacinacao materna para o virus da diarreia viral bovina (VDVB)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30096/remodelacao-da-matriz-extracelular-do-endometrio-de-camundongos-sob-influencia-dos-hormonios-esteroi/", "citations": [], "properties": [{"values": ["10/52543-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Telma Maria Tenorio Zorn"], "label": "Pesquisador responsável:"}, {"values": ["Telma Maria Tenorio Zorn"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estrogenos", "Progesterona", "Endometrio", "Ciclo estral animal", "Matriz extracelular"], "label": "Assunto(s):"}], "resume": "\n              O Laboratorio de Biologia da Reproducao & Matriz Extracelular tem se dedicado ao estudo da estrutura e fisiologia do endometrio em modelo de camundongo pela importancia desta estrutura como interface materno-fetal durante a gestacao de mamiferos. Muitas destas funcoes sao moduladas pelos hormonios ovarianos estrogeno e/ou progesterona de modo que, transtornos espontaneos ou induzidos destes hormonios alteram o ciclo reprodutivo, impedem a decidualizacao do endometrio e, consequentemente, a implantacao do blastocisto. Por outro lado, nossos estudos tem mostrado que os componentes da matriz extracelular (MEC) sao remodelados de acordo com a fase da gestacao. Recentemente, demonstramos que o versicam e modulado durante o ciclo estral. Nossos estudos em animais castrados e submetidos a reposicao hormonal com estradiol e/ou progesterona confirmaram a participacao destes hormonios como moduladores da expressao desta molecula. Mostramos ainda que esta remodelacao ocorre de modo diferencial nos compartimentos uterinos. Alem disto, nossas analises moleculares nao mostraram relacao direta entre a expressao genica e a deposicao da proteina na MEC. Pelo menos tres hipoteses possiveis e nao necessariamente excludentes podem ser consideradas para estes resultados: (i) uma acao nao-genomica sobre a estabilidade do RNAm; (ii) uma acao sobre a expressao de metaloproteinases, promovendo uma degradacao controlada da MEC; (iii) a existencia de populacoes celulares com diferentes potenciais de resposta ao estimulo hormonal. Propomos entao: (i) verificar se a estabilidade do RNAm do versicam e alterada sob influencia de estradiol e progesterona; (ii) estudar a expressao de membros da familia das metaloproteinases, nos tecidos uterinos. (AU)\n            ", "title": "Remodelacao da matriz extracelular do endometrio de camundongos sob influencia dos hormonios esteroides ovarianos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30093/estudo-por-ressonancia-magnetica-nuclear-das-propriedades-estruturais-e-dinamicas-de-eletrolitos-pol/", "citations": [], "properties": [{"values": ["10/52583-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Caio Eduardo de Campos Tambelli"], "label": "Pesquisador responsável:"}, {"values": ["Caio Eduardo de Campos Tambelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polimeros naturais", "Eletrolitos polimericos", "Ressonancia magnetica nuclear", "Simulacao de dinamica molecular"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto envolve o estudo das propriedades fisicas e quimicas de materiais polimericos, com especial atencao nos novos eletrolitos polimericos obtidos a partir de polimeros naturais. Os polimeros naturais, Agar, gelatina, amido, derivados de celulose e etc., sao de grande interesse tecnologico devido a suas propriedades fisicas e quimicas, sao biodegradaveis e de baixo custo. Neste estudo sera utilizada a espectroscopia por Ressonancia Magnetica Nuclear (RMN) que e atualmente uma ferramenta importante na caracterizacao dinamica e estrutural em solidos, aplicavel a sistemas cristalinos, parcialmente desordenados e amorfos. Os estudos de RMN no dominio do tempo TD (time domain) serao realizados utilizando as sequencias de pulso inversao recuperacao e CPMG (Carr - Purcel - Meiboom - Gill) a fim de obter os tempos de relaxacao spin-rede (T1) e spin-spin (T2) do proton 1H, respectivamente. Devido a complexidade estrutural encontrada nos polimeros naturais, o decaimento da magnetizacao obtido no experimento de RMN normalmente apresenta multiplas exponenciais que poderao ser tratadas com uma distribuicao continua de tempos de relaxacao. A analise destes dados permitira obter informacoes a cerca da estrutura e mobilidade molecular do proton presente nestes materiais. Os estudos de RMN por gradiente pulsado serao realizados utilizando a sequencia de pulso PGSTE (pulsed gradiente stimulated echo) que, atraves do decaimento da amplitude dos ecos, permitira obter informacoes quantitativas da difusao molecular. (AU)\n            ", "title": "Estudo por ressonancia magnetica nuclear das propriedades estruturais e dinamicas de eletrolitos polimericos a base de polimeros naturais"}, {"url": "http://bv.fapesp.br/pt/auxilios/30097/interferencia-do-tempol-na-proliferacao-do-virus-da-hepatite-murina-cepa-neurotropica-a59-mhv-a59/", "citations": [], "properties": [{"values": ["10/52405-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Heloisa Tsuhako"], "label": "Pesquisador responsável:"}, {"values": ["Maria Heloisa Tsuhako"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virologia", "Encefalomielite autoimune experimental", "Esclerose multipla"], "label": "Assunto(s):"}], "resume": "\n              A esclerose multipla (EM) e uma doenca inflamatoria progressiva, degenerativa e/ou desmielinizante e do sistema nervoso central (SNC). E considerada uma doenca autoimune relacionada a fatores ambientais, imunes e geneticos. Varios estudos com modelos experimentais como a encefalomielite experimental autoimune (EAE) ou encefalomielites virais correlacionam o oxido nitrico e seus derivados oxidantes com a EM. Recentemente, utilizando como modelo experimental de EM camundongos C57BL/6 inoculados com o virus da hepatite murina, cepa neurotropica MHV-A59, demonstramos que o antioxidante multifuncional tempol atenua drasticamente a evolucao do quadro clinico da doenca, alterando o estado redox do microambiente inflamatorio e acarretando a atenuacao da resposta inflamatoria do SNC. Paralelamente, observamos uma reducao dos titulos virais no SNC dos camundongos tratados com a droga (Tsuhako et al., 2010). Considerando o desconhecimento da interferencia de nitroxidos na replicacao viral e a carencia de drogas anti virais, pretendemos focar nossos estudos nesse fenomeno, utilizando as celulas de microglia murina BV-2. Com essa pesquisa, esperamos contribuir nao apenas para maiores esclarecimentos sobre os aspectos mecanisticos da influencia do tempol na proliferacao viral como tambem gerar mais conhecimentos em relacao ao papel das microglias nas infeccoes virais que e pouco conhecido. (AU)\n            ", "title": "Interferencia do tempol na proliferacao do virus da hepatite murina, cepa neurotropica A59 (MHV-A59)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30101/virus-como-agentes-modificadores-do-ambiente-celular/", "citations": [], "properties": [{"values": ["10/07236-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Luiz Mario Ramos Janini"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Mario Ramos Janini"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virus", "HIV-1", "Transducao de sinais", "Fosforilacao", "Ativacao viral"], "label": "Assunto(s):"}], "resume": "\n              Virus sao parasitas intracelulares obrigatorios e dependem absolutamente do ambiente celular e seus componentes para serem capazes de realizar um ciclo de replicacao completo. Os virus devem ser capazes de transmitir seus genomas entre organismos infectados e nao infectados e atingir celulas alvo no novo organismo. Com dimensoes limitadas e estrutura simples os virus evoluiram para explorar todas as possibilidades funcionais dos seus hospedeiros. Esta evolucao e epresentada pela ativacao de diversos mecanismos celulares que acabam auxiliando e suportando a replicacao viral. Durante a invasao celular os virus acionam mecanismos celulares logo apos se fixarem a membrana celular. O estudo dos momentos inicias da entrada viral permite a identificacao de alteracoes celulares promovidas pelos virus que podem resultar na ativacao de cascatas de sinalizacao e de propagacao de sinal que serao fundamentais para o sucesso viral. Contrariamente, vias de ativacao celular desencadeadas a partir da fixacao dos virus a superficie celular podem antagonizar os virus. A identificacao de tais vias pode levar a formulacao de estrategias de contencao das infeccoes virais e suas aplicacoes terapeuticas. A defesa imune contra os virus e iniciada atraves do reconhecimento viral e posterior sinalizacao celular que culminam na ativacao de mecanismos inatos da defesa antiviral que limitarao a replicacao viral. Resumindo, os virus dependerao de estruturas celulares para promoverem suas infeccoes e as celulas responderao ativamente aos sinais induzidos pelos virus. Estes sinais se originam precocemente com a fixacao viral ao receptor celular e ativacao de cascata de sinalizacao subsequente. O presente projeto propoe o estudo dos virus como agentes modificadores de aspectos do ambiente celular que abordam sua acao como agente patogenico. (AU)\n            ", "title": "Virus como agentes modificadores do ambiente celular"}, {"url": "http://bv.fapesp.br/pt/auxilios/30095/caracterizacao-molecular-de-riquetsias-e-tipagem-de-cepas-de-rickettsia-detectadas-em-carrapatos-e-a/", "citations": [], "properties": [{"values": ["10/52485-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Teresinha Tizu Sato Schumaker"], "label": "Pesquisador responsável:"}, {"values": ["Teresinha Tizu Sato Schumaker"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Febre maculosa", "Tecnicas de diagnostico molecular", "Epidemiologia", "Pulgas", "Carrapatos", "Reservatorios"], "label": "Assunto(s):"}], "resume": "\n              A Febre Maculosa Brasileira causada por riquetsias do Grupo da Febre Maculosa e transmitida por carrapatos, ocorre principalmente na regiao sudeste do pais e centenas de casos humanos, incluindo-se obitos, vem sendo registrados. No Estado do Rio de Janeiro, que apresenta elevada densidade populacional e grande fluxo turistico, a letalidade da FMB e alta, mas so recentemente iniciaram-se investigacoes laboratoriais e de campo em algumas localidades. Os resultados indicaram a participacao de novas especies de ectoparasitas na epidemiologia da doenca, alem de uma frequencia de artropodes infectados superior aquelas assinaladas em outros estudos nacionais. Visando o entendimento sobre a circulacao das riquetsias naquele estado, o presente projeto tem com objetivos a deteccao de genes riquetsiais (Real Time PCR), seu diagnostico especifico (analise de sequencias dos genes gltA e ompA), e determinacao da frequencia de infeccao de potenciais vetores coletados sobre animais domesticos ou livres no ambiente, de areas de foco ativo de FM em localidades que carecem de informacoes epidemiologicas (noroeste fluminense, serrana e centro-sul fluminense). Objetiva, tambem, averiguar a ocorrencia de cepas distintas de R. rickettsii (analise de sequencias nucleotidios em repeticao - VNTR) diagnosticadas em diferentes especies de artropodes e animais domesticos, tanto em o trabalhos anteriormente realizados como em amostras detectadas na presente pesquisa. Os dados possibilitarao inferir sobre o papel especifico destes elos da cadeia epidemiologica na emergencia da febre maculosa entre humanos. Os ectoparasitas, ja coletados e adequadamente armazenados, apos identificacao, serao processados individualmente ou reunidos em grupos de acordo com sexo, estagio de desenvolvimento e grau de ingurgitamento. As informacoes obtidas apoiarao acoes basicas de saude de orgaos governamentais na prevencao da febre maculosa brasileira, alem de viabilizar pelos menos duas dissertacoes de mestrados. (AU)\n            ", "title": "Caracterizacao molecular de riquetsias e tipagem de cepas de rickettsia detectadas em carrapatos e animais domesticos de focos ativos de febre maculosa do estado do rio de janeiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/30099/velimir-khlebnikov-e-a-estetica-de-vanguarda-na-russia-prosa-de-ficcao-ensaios-e-textos-dramaticos/", "citations": [], "properties": [{"values": ["10/52629-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Letras", "Literaturas Estrangeiras Modernas"], "label": "Área do conhecimento:"}, {"values": ["Mario Ramos Francisco Junior"], "label": "Pesquisador responsável:"}, {"values": ["Mario Ramos Francisco Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Literatura", "Literatura russa", "Poesia", "Vanguarda"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa tem como tema a traducao e a analise dos principais textos dramaticos e textos em prosa do poeta russo Velimir Khliebnikov (1885-1922). Serao tomadas como objeto de estudo as criacoes literarias do escritor consideradas de maior importancia para o conjunto de sua obra pelos criticos e teoricos da literatura russa. Com base no proprio metodo de criacao do poeta, que utilizava as potencialidades dos diferentes generos literarios, fundindo-os e ampliando assim a capacidade de significacao do texto literario (ora enfatizando o genero dramatico, ora o lirico, ora o epico narrativo) esta pesquisa busca unir os estudos elaborados em mestrado e doutorado sobre a obra lirica do poeta a exploracao critico-analitica e traducao artistica de textos dramaticos e textos em prosa do autor. Mais especificamente, o estudo sera voltado para a analise e traducao de pequenos cantos em prosa de Khliebnikov, de microtextos dramaticos (um conjunto de textos dramaticos de um ato apenas) e de pequenos ensaios critico-teoricos ineditos em portugues e de grande importancia para a compreensao das tendencias esteticas das vanguardas do inicio do seculo XX. (AU)\n            ", "title": "Velimir khlebnikov e a estetica de vanguarda na Russia: prosa de ficcao, ensaios e textos dramaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30098/bioprospeccao-de-proteinas-de-interesse-farmacologico-e-biotecnologico-na-hemolinfa-de-largatas-da-f/", "citations": [], "properties": [{"values": ["10/52434-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Ronaldo Zucatelli Mendonca"], "label": "Pesquisador responsável:"}, {"values": ["Ronaldo Zucatelli Mendonca"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biotecnologia", "Bioprospeccao", "Purificacao de proteinas", "Fatores de crescimento", "Antivirais", "Megalopygidae"], "label": "Assunto(s):"}], "resume": "\n              Recentemente, com o apoio da FAPESP, temos identificado e isolado proteinas de interesse farmacologico e biotecnologico da hemolinfa de Lonomia obliqua. Este projeto e uma continuacao dessas pesquisas. Nestes estudos, duas proteinas tem um interesse mais relevante, uma delas com acao antiapoptotica (Fapesp 01/09040-8) e uma segunda com atividade antiviral (Fapesp 06/02108-0). Com base nesses estudos anteriores, foi construido um sistema de expressao para estas proteinas com base no sistema \"Bac-to-Bac Baculovirus Expression System\" (Invitrogen). Estas proteinas foram produzidas em pequena escala (20-50ml) em celulas de inseto de Spodoptera frugiperda, verificando a funcionalidade e a caracterizacao bioquimica destas proteinas (FAPESP 08/57263-5). O objetivo deste presente trabalho sera identificar, isolar e purificar proteinas de interesse medico e biotecnologico (antivirais, antiapoptotica e fatores de crescimento) em hemolinfa de lagartas da familia Megalopygidae, comparando suas atividades com aquelas obtidas de Lonomia obliqua. (AU)\n            ", "title": "Bioprospeccao de proteinas de interesse farmacologico e biotecnologico na hemolinfa de largatas da familia Megalopygidae"}, {"url": "http://bv.fapesp.br/pt/auxilios/30070/caracterizacao-fenotipica-e-molecular-de-isolados-do-genero-nocardia-e-proposicao-de-algoritmo-de-id/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19122-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Erica Chimara Silva"], "label": "Pesquisador responsável:"}, {"values": ["Erica Chimara Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Adolfo Lutz (IAL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bacterias gram-positivas", "Fenotipos", "Nocardia"], "label": "Assunto(s):"}], "resume": "\n              O genero Nocardia e composto por bacterias gram-positivas, filamentosas, parcialmente alcool acido resistentes (AAR), e que tem sua filogenia definida na sequencia de genes 16S rRNA. A bioquimica e morfologia sao inconclusivas para identificacao das especies, sendo necessaria a analise molecular para confirmacao de genero e especie. Devido ao aumento de pacientes imunocomprometidos e o advento da AIDS, este patogeno emerge como doenca oportunista. O avanco das tecnicas moleculares na identificacao e diferenciacao do genero Nocardia spp entre os actinomicetos aerobicos levou a uma revolucao taxonomica, identificando 36 novas especies. Este trabalho tem como objetivo realizar a identificacao de 55 isolados de actinomicetos pertencentes a colecao da Micoteca do Instituto de Medicina Tropical de Sao Paulo e 25 isolados do Nucleo de Tuberculose e Micobacteriose do Instituto Adolfo Lutz. Para a identificacao destes isolados utilizaremos a avaliacao morfologica, bioquimica, susceptibilidade a drogas \"in vitro\", alem do uso da ferramenta molecular, utilizando-se o metodo PRA-hsp65.  Um algoritmo de identificacao especifico para o genero Nocardia sera entao elaborado a partir da avaliacao de todas as tecnicas empregadas na caracterizacao dos isolados. (AU)\n            ", "title": "Caracterizacao fenotipica e molecular de isolados do genero Nocardia e proposicao de algoritmo de identificacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/30071/desempenho-industrial-uma-analise-comparativa-em-uma-perspectiva-global/", "citations": [], "properties": [{"values": ["10/17597-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Ely Laureano Paiva"], "label": "Pesquisador responsável:"}, {"values": ["Ely Laureano Paiva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Administracao de Empresas (EAESP). Fundacao Getulio Vargas (FGV). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Competitividade", "Industrias"], "label": "Assunto(s):"}], "resume": "\n              Empresas brasileiras tem sido pressionadas a buscar novos padroes de desempenho que possam permitir sua sobrevivencia no mercado interno e, em alguns casos, expandir suas vendas para mercados internacionais. Neste contexto, a competitividade de empresas industriais localizadas em diferentes paises depende de diferentes aspectos relacionados aos mercados interno e externo em que estas atuam. O projeto de pesquisa global Manufatura de Alto Desempenho (High Performance Manufacturing - HPM) aborda esta questao. Este projeto compreende pesquisadores de oito paises e se articula atraves da criacao de uma rede internacional de cooperacao em pesquisa em uma area chave para a competitividade empresarial, que e a area de Producao e Operacoes. O acesso e analise de bases de dados podem direcionar os esforcos para a melhoria de desempenho de empresas industriais brasileiras a partir de padroes internacionais.  Dentro desta proposta, este projeto apresenta duas justificativas centrais. A primeira de cunho academico, pois habilita a insercao de pesquisadores e alunos da Escola de Administracao de Empresas de Sao Paulo da Fundacao Getulio Vargas (FGV- EAESP) em redes internacionais de pesquisa. A segunda justificativa remete ao seu carater aplicado, pois a interacao com o ambiente produtivo permite que os resultados encontrados sejam passiveis de acoes gerenciais visando a melhoria de desempenho operacional. (AU)\n            ", "title": "Desempenho industrial: uma analise comparativa em uma perspectiva global"}, {"url": "http://bv.fapesp.br/pt/auxilios/30066/teste-e-validacao-de-software-estudos-teoricos-e-aplicacoes/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/09806-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Marcio Eduardo Delamaro"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Eduardo Delamaro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Softwares", "Estudos de validacao"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa se concentra na area de Engenharia de Software e, mais especificamente, de teste de software. Alem de contribuir para o avanco do estado da arte e estado da pratica, propondo tecnicas e ferramentas para o teste de software, este projeto deve contribuir na formacao de recursos humanos na area, por meioda formacao de estudantes de graduacao e pos-graduacao, que participarao da sua execucao. Cinco topicos principais sao abordados:1) utilizacao de maquinas virtuais no teste de software; 2) definicao de oraculos de teste para programas com saidas graficas; 3) geracao de dados de teste para modelos Simulink; 4) definicao de oraculos de teste para modelos Simulink; e 5) definicao de criterios de teste para aplicacoes de Realidade Virtual. (AU)\n            ", "title": "Teste e validacao de software: estudos teoricos e aplicacoes"}]