[{"url": "http://bv.fapesp.br/pt/auxilios/35197/novos-materiais-eluidores-de-oxido-nitrico-com-capacidade-de-prevenir-a-reestenose-e-promover-a-reen/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07376-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Marta Helena Krieger"], "label": "Pesquisador responsável:"}, {"values": ["Marta Helena Krieger"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reestenose coronaria", "Contenedores", "Proliferacao celular", "Oxido nitrico"], "label": "Assunto(s):"}], "resume": "\n              A reestenose intra-stent e o problema clinico limitante na angioplastia coronaria transluminal percutanea (ACTP) com implantacao de stent metalico. Sua formacao ocorre em decorrencia da diferenciacao e proliferacao de celulas de musculatura lisa (CML), deposicao de matriz extracelular e prejuizo do endotelio adjacente. A neo-intima pode ser prevenida com stents eluidores de drogas, como os doadores de oxido nitrico (NO), devido a sua propriedade de inibir a proliferacao de CML e, sobretudo pela sua capacidade de potencializar a endotelizacao. Contudo, o uso terapeutico do NO, torna-se limitado devido a sua baixa meia-vida e a sua alta reatividade quimica. O presente projeto propoem avaliar, para viabilizar os ensaios pre-clinicos, os efeitos dos doadores-NO imobilizados em amostras de stents (1 mm) para selecionar os que apresentam menor risco toxicologico e maior eficacia anti-proliferativa e anti-migratoria da celula muscular lisa (RASM), bem como maior viabilidade e funcionalidade em celulas endoteliais umbilicais humanas (HUVECs). Serao avaliadas as respostas de proliferacao, migracao e morte celular, bem como a expressao/atividade dos marcadores das vias de sinalizacao intracelulares relacionados aos processos objetivados. A partir dessas avaliacoes poderemos selecionar rapidamente e sugerir o mecanismo de acao dos complexos doadores de NO imobilizados em stents com maior eficacia. A repercussao destes resultados sera a obtencao de testes padronizados \"in vitro\" prontamente aplicaveis a avaliacao de outros stents com diferentes drogas imobilizadas, e ainda, para avaliacao de diferentes dispositivos vasculares eluidores de drogas. (AU)\n            ", "title": "Novos materiais eluidores de oxido nitrico com capacidade de prevenir a reestenose e promover a reendotelizacao vascular: avaliacoes in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/35190/papel-do-nucleo-pre-mamilar-dorsal-e-seus-alvos-no-estabelecimento-das-alteracoes-comportamentais-e/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02425-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia"], "label": "Área do conhecimento:"}, {"values": ["Newton Sabino Canteras"], "label": "Pesquisador responsável:"}, {"values": ["Newton Sabino Canteras"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurofisiologia"], "label": "Assunto(s):"}], "resume": "\n              Diversos trabalhos tem apontado para as consequencias da derrota social para a emocionalidade, e tem considerado a situacao apos a derrota social (tambem referida na literatura como \"post defeat\" - pos-derrota) como um modelo de depressao. Esta bem estabelecido que a situacao de derrota social tambem se associa a alteracoes cronicas no funcionamento do eixo Hipotalamo-Hipofise-Adrenal (HPA), guardando assim semelhancas com o transtorno depressivo. O paradigma de residente/intruso tem sido bastante utilizado para o estudo da derrota social, onde um determinado animal do sexo masculino convive com uma femea durante tres semanas, nao tendo que partilhar nenhum dos recursos disponiveis com outro co-especifico macho. Quando um segundo rato macho e introduzido na sua gaiola moradia ele o ataca com o objetivo de garantir seu status de dominante. Todavia, os sistemas neurais que medeiam as respostas comportamentais e neuroendocrinas na situacao de pos-derrota ainda necessitam ser mais bem estudados. Como base para o presente estudo, partimos da observacao que o nucleo pre-mamilar dorsal (PMD) tem um papel fundamental para a expressao da resposta de medo quando o subordinado enfrenta o dominante, e que este nucleo, por outro lado, no confronto predatorio, pode tambem influenciar o processamento mnemonico para as respostas a contextos previamente associados com pistas de predadores. Enquanto a expressao das respostas de medo podem estar associada as projecoes do PMD para a materia cinzenta periaquedutal (PAG), a projecao deste sitio hipotalamico para a parte ventral do nucleo anteromedial do talamo (AMv) pode estar influenciando os mecanismos mnemonicos que associam o contexto ao evento aversivo. O presente trabalho tem como objetivo geral estudar o papel do PMD, e de dois de seus alvos, o AMv e a PAG, nos comportamentos e nas respostas neuroendocrinas observados durante a derrota social e na situacao de pos-derrota durante a exposicao ao contexto onde ocorreu a derrota social. Em etapa posterior, examinaremos os circuitos neurais mobilizados durante a situacao de pos-derrota, e qual o impacto na mobilizacao destes circuitos em animais que tiveram o PMD ou seus alvos inativados durante a derrota social. (AU)\n            ", "title": "Papel do nucleo pre-mamilar dorsal e seus alvos no estabelecimento das alteracoes comportamentais e neuroendocrinas observadas apos a derrota social"}, {"url": "http://bv.fapesp.br/pt/auxilios/35199/implantacao-de-uma-nova-linha-de-pesquisa-no-brasil-biodisponibilidade-de-nutrientes-em-amostras-al/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07759-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Solange Cadore"], "label": "Pesquisador responsável:"}, {"values": ["Solange Cadore"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analise de alimentos", "Biodisponibilidade", "Compostos inorganicos", "Espectrofotometria de absorcao atomica"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto visa implantar e estabelecer no Brasil, uma nova linha de pesquisa referente a estudos de biodisponibilidade de nutrientes em amostras de alimentos em geral. Nesses estudos, celulas do tipo Caco-2 serao empregadas para poder predizer in vitro a efetiva absorcao dos nutrientes presentes nos alimentos pelo organismo humano. As celulas Caco-2 constituem um modelo de celula epitelial extraida do colon humano (intestino delgado), sendo bastante empregadas no inicio da sua utilizacao, na industria farmaceutica, para predizer a absorcao dos medicamentos administrados oralmente. Tal modelo celular, nesses ultimos dez anos, vem adquirindo grande notoriedade na area de nutricao para a predicao dos nutrientes efetivamente absorvidos pelo organismo humano. Os estudos de biodisponibilidade empregando o modelo celular veem sendo amplamente difundidos e desenvolvidos internacionalmente, porem no Brasil ha poucos estudos relacionados a essa linha de pesquisa. Uma analise da literatura mostra que a maior parte dos trabalhos descreve a determinacao da fracao biodisponivel referente aos componentes organicos nos alimentos, nao sendo relatados estudos relacionados a determinacao da fracao biodisponivel referente a seus componentes inorganicos. Portanto, este projeto de pesquisa, tem como principal objetivo realizar estudos de biodisponibilidade dos nutrientes inorganicos presentes em amostras alimenticias, empregando para tal proposito, um modelo celular ja estabelecido na literatura, as celulas Caco-2. (AU)\n            ", "title": "Implantacao de uma nova linha de pesquisa no Brasil: biodisponibilidade de nutrientes em amostras alimenticias"}, {"url": "http://bv.fapesp.br/pt/auxilios/39286/campos-magneticos-e-dinamos-em-plasmas-espaciais-e-astrofisicos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50714-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia"], "label": "Área do conhecimento:"}, {"values": ["Erico Luiz Rempel"], "label": "Pesquisador responsável:"}, {"values": ["Erico Luiz Rempel"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Ciencias Fundamentais (IEF).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Astrodinamica", "Campo magnetico"], "label": "Assunto(s):"}], "resume": "\n              Os campos magneticos observados em estrelas e galaxias possuem energia magnetica equiparavel a energia cinetica dos fluidos em que encontram-se imersos. Isto indica a presenca de mecanismos de dinamo, por meio dos quais a energia cinetica e convertida em energia magnetica. Dinamos e campos magneticos desempenham papel crucial na variabilidade solar, impactando as condicoes do clima na Terra. Alem disso, campos magneticos sao importantes para o mecanismo de instabilidade magnetorrotacional, responsavel pela geracao de turbulencia em discos de acrecao. Esta turbulencia e necessaria para o transporte de momento angular para fora do disco, possibilitando o acrescimo de materia ao corpo central e a consequente formacao de estrelas e planetas. Este projeto propoe a simulacao e analise da dinamica nao-linear de campos magneticos em plasmas espaciais e astrofisicos por meio da solucao numerica das equacoes de magnetohidrodinamica (MHD). As equacoes MHD serao resolvidas com diferentes valores dos parametros e condicoes de contorno, visando o estudo de transicao para turbulencia em discos de acrecao, amortecimento do campo magnetico no dinamo solar e transporte de escalares passivos em magnetoconveccao. Para possibilitar as simulacoes, propomos a montagem de um laboratorio de computacao de alto desempenho, que podera ser utilizado por uma rede de colaboradores nacionais e internacionais. (AU)\n            ", "title": "Campos magneticos e dinamos em plasmas espaciais e astrofisicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/39285/estudos-de-genes-associados-a-qualidade-competencia-oocitaria-e-embrionaria-inicial-de-femeas-nelor/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50593-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ciro Moraes Barros"], "label": "Pesquisador responsável:"}, {"values": ["Ciro Moraes Barros"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bovinos", "Fertilizacao in vitro animal", "Superovulacao", "Transferencia de embrioes animal", "Hormonio luteinizante", "Oocitos"], "label": "Assunto(s):"}], "resume": "\n              A inseminacao artificial (IA) e transferencia de embrioes (produzidos in vivo ou in vitro) contribuem de forma significativa para o melhoramento genetico de nosso rebanho bovino. O tratamento superestimulatorio denominado protocolo P-36 tem sido utilizado com sucesso em programas de transferencia de embrioes, por facilitar o manejo das doadoras de embrioes. Este protocolo foi aperfeicoado para ser aplicado em racas zebuinas (Bos indicus) e taurinas (Bos taurus). Experimentos recentes indicam que um estimulo extra de LH (administracao de eCG ou LH), no ultimo dia do tratamento superestimulatorio P-36, promove aumento na quantidade e qualidade dos embrioes. Estes resultados sao ineditos e sinalizam a possibilidade de aumento na producao in vivo de embrioes. Entretanto, mais estudos sao necessarios para comprovar estes achados e entender os efeitos beneficos do LH na qualidade e na quantidade de embrioes bovinos. Levando-se em conta os resultados promissores da administracao de LH no ultimo dia do tratamento superestimulatorio (protocolo P36/FHS+LH,) dois experimentos principais serao desenvolvidos no presente projeto. No primeiro experimento, objetiva-se estudar a expressao de alguns genes que podem estar relacionados a capacidade ovulatoria (aquisicao de LHR nas celulas da granulosa), a competencia oocitaria (H2A, Cx43, EGF-like, FSHR, HAS2, PTX3, COX2) e a melhora na quantidade e qualidade de embrioes (interferon-tau, CDX-2, COX-2, PLAC8, BAX e BCL2), apos o uso do protocolo P36/FSH+LH. No segundo experimento, pretende-se caracterizar os diferentes transcritos alternativos e investigar in vitro os mecanismos de sinalizacao intracelular gerados pelas diferentes isoformas de LHR frente a ligacao com LH ou hCG, com o intuito de melhor esclarecer os mecanismos utilizados pelo LH nas diferentes respostas fisiologicas e farmacologicas. Espera-se que os dados obtidos com este projeto propiciem um melhor entendimento dos efeitos beneficos e deleterios destes protocolos e sirvam de base para o aprimoramento de tratamentos superestimulatorios, com consequente aumento na producao de embrioes bovinos produzidos in vivo. (AU)\n            ", "title": "Estudos de genes associados a qualidade, competencia oocitaria e embrionaria inicial de femeas Nelores e Angus submetidas ou nao a superestimulacao ovariana e dos mecanismos envolvidos na sinalizacao intracelular das diferentes isoformas de LHR na especie bovina"}, {"url": "http://bv.fapesp.br/pt/auxilios/35182/resposta-aguda-de-estresse-e-desempenho-da-memoria-em-idosos-saudaveis-influencia-de-caracteristica/", "citations": [], "properties": [{"values": ["10/20515-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Juliana Nery de Souza Talarico"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Nery de Souza Talarico"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurobiologia", "Estresse psicologico", "Envelhecimento da populacao", "Idosos", "Memoria (psicologia)", "Cognicao"], "label": "Assunto(s):"}], "resume": "\n              Varios estudos tem sugerido que a ampla variabilidade cognitiva entre idosos pode ser parcialmente explicada pela exposicao ao estresse. Evidencias em humanos e em animais tem mostrado que os glicocorticoides (GCs), principal classe de hormonios do estresse, estao fortemente associados com prejuizo da memoria no envelhecimento cognitivo normal e patologico. Caracteristicas socio-demograficas como escolaridade e nivel social, bem como recursos de enfrentamento de estresse podem influenciar a associacao entre GCs e desempenho cognitivo em adultos jovens. Entretanto, tal questao nao esta totalmente esclarecida em idosos. Neste sentido, o objetivo deste estudo e analisar a relacao entre resposta neuroendocrina de estresse e desempenho da memoria e sua associacao com caracteristicas socio-demograficas e recursos de enfrentamento em idosos saudaveis. Serao avaliados 100 idosos sem alteracoes cognitivas ou demais disturbios neurologicos ou psiquiatricos. Serao coletadas amostras de saliva para verificar as concentracoes de cortisol frente a um estressor agudo psicossocial (\"Trier Social Stress Test\" - TSST) e aplicados instrumentos de avaliacao da memoria, caracteristicas socio-demograficas e enfrentamento. Postula-se que a variabilidade cognitiva observada na populacao idosa possa ser, em parte, resultado do impacto do estresse, cuja resposta neuroendocrina alterada estaria associada com pior desempenho da memoria. Alem disso, propoe-se esta relacao seja dependente de fatores como caracteristicas socio-demograficas (escolaridade e nivel socio-economico) e recursos de enfrentamento. O presente estudo podera contribuir com a compreensao do envelhecimento cognitivo saudavel e direcionar estudos sobre o envelhecimento patologico. Ademais, a analise do impacto de caracteristicas socio-economicas nas respostas de estresse podera fundamentar futuras investigacoes a respeito de grupos vulneraveis ao desenvolvimento de transtornos relacionados ao estresse (AU)\n            ", "title": "Resposta aguda de estresse e desempenho da memoria em idosos saudaveis: influencia de caracteristicas socio-demograficas e recursos de enfrentamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/35189/participacao-de-receptores-beta-adrenergicos-na-contracao-de-veias-renais-e-femorais-de-ratos-induzi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02097-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Agnaldo Bruno Chies"], "label": "Pesquisador responsável:"}, {"values": ["Agnaldo Bruno Chies"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Marilia (FAMEMA). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Vasoconstritores", "Veias renais", "Receptores adrenergicos alfa", "Receptores adrenergicos beta", "Fenilefrina", "Noradrenalina"], "label": "Assunto(s):"}], "resume": "\n              O leito venoso e considerado o principal reservatorio de sangue do organismo uma vez que 60-80% do sangue dos mamiferos encontra-se neste compartimento durante o repouso. Por conta disto, tem um papel fundamental na regulacao do volume sanguineo que chega ao coracao. Por outro lado, apesar do leito venoso ter um papel fundamental na homeostasia circulatoria, os mecanismos envolvidos na regulacao do tonus das veias sao complexos e ainda pouco compreendidos. Diversos estudos sugerem que as respostas das veias a estimulacao adrenergica varia dependendo do territorio. Entre as razoes destas variacoes territorio-especificas de resposta, podemos citar a distribuicao heterogenea de receptores farmacologicos ao longo do trajeto venoso. Em relacao aos receptores beta-adrenergicos, observam-se diferencas territoriais nao apenas relacionadas a distribuicao, mas tambem em relacao aos efeitos desencadeados pela estimulacao dos mesmos. De fato, existem evidencias na literatura que sugerem o envolvimento de receptores beta-adrenergicos na venoconstricao induzida por agonistas simpatomimeticos em determinadas partes do leito venoso, o que contrasta com o leito arterial onde estes receptores medeiam normalmente vasodilatacao. Nesta linha de investigacao, observamos recentemente que veias renais de rato apresentam venoconstricao induzida por noradrenalina, agonista nao seletivo de receptores adrenergicos, muito maior em comparacao a fenilefrina, um agonista seletivo de receptores alfa-adrenergicos. Assim, considerando a pertinencia de se compreender melhor os mecanismos que controlam o tonus venoso, propusemos o presente projeto de pesquisa cujo objetivo e investigar funcionalmente a participacao dos receptores beta-adrenergicos nas respostas contrateis das veias renais e femorais de ratos induzidas por agonistas simpatomimeticos. (AU)\n            ", "title": "Participacao de receptores beta-adrenergicos na contracao de veias renais e femorais de ratos induzida por agonistas simpatomimeticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/35191/caracterizacao-das-vias-de-morte-neuronal-induzida-pela-metilecgonidina-produto-da-pirolise-da-coca/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02734-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise Toxicologica"], "label": "Área do conhecimento:"}, {"values": ["Tania Marcourakis"], "label": "Pesquisador responsável:"}, {"values": ["Tania Marcourakis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurotoxicidade", "Transtornos relacionados ao uso de substancias", "Degeneracao neural", "Cocaina", "Cocaina crack", "Ester metilanidroecgonina"], "label": "Assunto(s):"}], "resume": "\n              O consumo de cocaina na forma de crack vem aumentando nos ultimos anos, superando as demais vias de administracao. A obtencao quase imediata de efeitos e a maior facilidade de uso, que dispensa a necessidade de material injetavel, contribuem para esse fato. No entanto, o usuario de crack sofre os efeitos nao so da cocaina, mas tambem de seu produto de pirolise, a metilecgonidina (AEME). O potencial neurotoxico da cocaina ja esta bem estabelecido, entretanto, pouco se sabe a respeito dos efeitos da AEME tanto em relacao a sua neurotoxicidade quanto a sua participacao no processo de dependencia. Estudos in vitro realizados pelo nosso grupo demonstraram que a AEME aparenta ser mais neurotoxica que a cocaina, ja que concentracoes mais baixas levaram a morte neuronal. Nesse mesmo estudo, foi evidenciado um efeito de associacao entre a cocaina e AEME apos 48 horas de exposicao, indicando que o usuario de crack pode estar exposto a uma maior neurotoxicidade que o usuario de cocaina pelas demais vias de administracao. Dando continuidade a este trabalho, o projeto de mestrado pretende investigar os mecanismos envolvidos na morte neuronal, ou seja, as vias que sinalizam para apoptose e necrose e o de doutorado investigar a contribuicao da AEME na farmacodependencia, visando elucidar se esta substancia esta envolvida, juntamente com a cocaina, no grande potencial devastador quando se utiliza o crack. (AU)\n            ", "title": "Caracterizacao das vias de morte neuronal induzida pela metilecgonidina, produto da pirolise da cocaina, e seu envolvimento na farmacodependencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/35186/desenvolvimento-de-modelos-preditivos-de-vibracoes-induzidas-por-vortices-para-analise-do-comportame/", "citations": [], "properties": [{"values": ["11/00131-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Fenomenos de Transportes"], "label": "Área do conhecimento:"}, {"values": ["Bruno Souza Carmo"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Souza Carmo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fenomenos de transporte", "Mecanica dos fluidos computacional", "Vibracoes", "Interacao fluido-estrutura"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto de pesquisa e alcancar uma compreensao mais completa do fenomeno de vibracoes induzidas por vortices em \"risers\" e baseado nisso, propor modelos preditivos para resposta da estrutura e criterios de projeto para o uso de supressores do tipo \"strake\". A simulacao do escoamento nos problemas de interacao fluido-estrutura sera feita empregando-se discretizacoes de alta ordem. A mesma tecnica numerica sera empregada para investigar o escoamento ao redor de \"risers\" com \"strakes\" e tentar extrair detalhes do mecanismo de funcionamento desses componentes, assim como definir as situacoes onde sao efetivos ou nao. No que se refere aos modelos preditivos propostos, duas diferentes abordagens serao investigadas. A primeira e desenvolver modelos baseados na solucao numerica simplificada do problema fisico. A simplificacao neste projeto sera de ordem geometrica: primeiro tentaremos a solucao de faixas bidimensionais do escoamento e em seguida em trechos tridimensionais esparsos. A segunda abordagem sera desenvolver um modelo preditivo do tipo fenomenologico, baseado na equacao de Ginzburg-Landau. Os coeficientes deste modelo serao obtidos atraves de calculos de estabilidade nao-linear do escoamento. (AU)\n            ", "title": "Desenvolvimento de modelos preditivos de vibracoes induzidas por vortices para analise do comportamento dinamico de risers"}, {"url": "http://bv.fapesp.br/pt/auxilios/35194/contribuicao-da-geometria-de-quadras-e-fachadas-no-isolamento-acustico-do-edificio/", "citations": [], "properties": [{"values": ["11/06802-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Planejamento Urbano e Regional", "Metodos e Tecnicas do Planejamento Urbano e Regional"], "label": "Área do conhecimento:"}, {"values": ["Lea Cristina Lucas de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Lea Cristina Lucas de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Conforto ambiental"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa tem por finalidade verificar o papel da geometria de quadras urbanas e de suas respectivas fachadas no isolamento sonoro do edificio. Considerando-se uma fracao urbana da cidade de Sao Carlos, sera desenvolvida uma base de dados no ArcGIS, procurando-se classificar geometricamente cada uma das quadras da fracao estudada. Esta base permitira georeferenciar pontos de medicao urbana, que servirao de referencia para coleta de dados reais e posterior comparacao de dados simulados. A simulacao acustica da area externa sera realizada com o software Cadna-A, com base no arquivo de dados da malha urbana desenvolvidos no ArcGIS. Os dados simulados com o Cadna-A, apos validacao em relacao aos dados reais, promoverao o mapeamento de ruidos para a area de estudo, permitindo verificar os pontos mais criticos acusticamente. Nesses pontos serao selecionadas edificacoes para as quais serao determinados os niveis externos e internos, simultaneamente, de ruidos, acessando-se assim o isolamento de ruidos promovido pelas fachadas. Os resultados esperados sao a determinacao dos niveis de ruido na fracao estudada, a determinacao do isolamento acustico dado em funcao da geometria do entorno e a validacao do modelo frances de calculo do ruido de trafego. (AU)\n            ", "title": "Contribuicao da geometria de quadras e fachadas no isolamento acustico do edificio"}, {"url": "http://bv.fapesp.br/pt/auxilios/35183/brazil-uk-network-for-investigation-of-amazonian-atmospheric-composition-and-impacts-on-climate/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52658-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["NERC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Paulo Eduardo Artaxo Netto"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Eduardo Artaxo Netto"], "label": "Beneficiário:"}, {"values": ["\n                        Gordon McFiggans\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Manchester.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mudanca climatica", "Amazonia"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/International...RCUK_6_16_17.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              The BUNIAACIC collaboration aims to develop a coherent strategy for UK studies of atmospheric composition and impacts in the Amazon. A network of Brazilian and UK atmospheric researchers will be established to scope potential collaborative opportunities by exploiting and extending the infrastructural framework of the FAPESP AEROCLlMA Thematic Grant. An early secondment of CAS staff to Sao Paulo followed by a broad kick-oft workshop will be used to initiate the scoping study. Potential UK activities at various stages of development will be drawn into a broader strategy of International collaboration and opportunities for further consortium scale activities will be developed. A UK office for collaboration on Amazonian atmospheric research will be established at the University of Manchester. The long-term particulate monitoring programme within AEROCLlMA will be expanded to include online aerosol composition measurements at the pristine rainforest site. Secondment of Sao Paulo staff to CAS will ensure adequate training is provided in the operation of the instrumentation, data analysis and quality control. A pump-priming pilot scale intensive deployment of the CAS container laboratory with additional particulate measurement instrumentation will be used to i) validate the long-term measurements; ii) quantitatively interpret the impacts of aerosol composition on physical properties of climate relevance in the context of the long-term variability; iii) act as a focal measurement suite around which a broader consortium-scale activity can be developed. A strategy for the medium and longer term collaborative efforts will be developed based on the initial scoping study and consultation throughout the UK research community. This strategy will be consolidated into a White Paper outlining the Brazil-UK collaborative opportunities and recommended participation of UK groups in Amazonian atmospheric research. (AU)\n            ", "title": "Brazil-UK Network for Investigation of Amazonian Atmospheric Composition and Impacts on Climate"}, {"url": "http://bv.fapesp.br/pt/auxilios/35188/a-pratica-deliberativa-no-supremo-tribunal-federal/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01066-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito", "Direito Publico"], "label": "Área do conhecimento:"}, {"values": ["Luis Virgilio Afonso da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Luis Virgilio Afonso da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Direito (FD). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Direito constitucional", "Tribunal supremo", "Jurisdicao administrativa federal", "Ministros"], "label": "Assunto(s):"}], "resume": "\n              A deliberacao no Supremo Tribunal Federal segue costumes e regras peculiares (do ponto de vista do direito comparado). O individualismo dos ministros e a exterma publicidade tem poucos similares internacionais. Essa pratica tem efeitos na decisao judicial e na coesao institucional do STF. A presente pesquisa pretende compreender como os proprios ministros encaram seu papel no controle de constitucionalidade no Brasil, especialmente por meio de entrevistas. (AU)\n            ", "title": "A pratica deliberativa no Supremo Tribunal Federal"}, {"url": "http://bv.fapesp.br/pt/auxilios/35181/expressao-de-genes-associados-a-funcao-mitocondrial-e-ao-metabolismo-de-glicose-e-acidos-graxos-em-c/", "citations": [], "properties": [{"values": ["11/01877-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Leonardo dos Reis Silveira"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo dos Reis Silveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Resistencia a insulina", "Diabetes mellitus", "Mitocondrias", "Catalase", "Especies de oxigenio reativas", "Sistema musculoesqueletico", "Acidos graxos"], "label": "Assunto(s):"}], "resume": "\n              A resistencia a insulina e uma das principais caracteristicas em individuos diabeticos. Embora o numero de pesquisas nessa area tenha crescido exponencialmente, o mecanismo responsavel pela instalacao dessa patologia ainda nao e totalmente conhecido. Porem, ha consenso da existencia de uma correlacao entre resistencia a insulina, inatividade e elevado conteudo de lipidios intracelulares. Nessas condicoes, a capacidade mitocondrial e reduzida, seguido de elevada producao de especies reativas de oxigenio (EROs). Nossa proposta e de examinar o efeito da elevada capacidade antioxidante, induzida pela superexpressao da enzima catalase (CAT), responsavel pelo controle dos niveis intracelulares de H2O2, na atividade mitocondrial, no consumo de substratos e na producao de EROs em celulas do musculo esqueletico. Portanto, se um desequilibrio do estado redox imposto pela elevada disponibilidade de acidos graxos favorece a reducao da atividade mitocondrial. Nossa hipotese e que, um aumento na inducao da capacidade antioxidante podera reverter esse quadro, aumentando o consumo de substratos. Em adicao, testaremos a hipotese de que a expressao elevada das proteinas lancadeira glicerol-fosfato (LGF) e pivuvato carboxilase (PC) possam favorecer uma menor razao NAD+/NADH e maior consumo de substratos pelo ciclo do acido tricarboxilico, respectivamente. Faremos isolamento e cultivo de celulas tronco, isoladas dos musculos inferiores de ratos. Apos a transfeccao com os respectivos plasmidios contendo to gene de interessa das proteinas listadas acima, as celulas serao tratadas com acido graxo palmitico para inducao de resistencia a insulina. A producao de H2O2 sera feita por fluorescencia e a captacao de glicose e metabolismo do acido palmitico serao feitas por marcacao radioativa. Western blotting e PCR em tempo real serao realizados para determinacao do conteudo de proteina e mRNA, respectivamente das proteinas de interesse: CAT, LGF e PC. Alem de proteinas associadas ao metabolismo de glicose e acidos graxos: PPAR2 (indicador de lipolise), PGC1± e citrato sintase (indicadores de biogenese mitocondrial) e citrato liase (indicador de lipogenese) e Akt e PI3K (via de sinalizacao da insulina). Parametros bioquimicos incluindo consumo de oxigenio mitocondrial, razao NAD+/NADH e concentracao dos intermediarios do ciclo do acido tricarboxilico serao examinados. Como controle negativo, as variaveis acima serao avaliadas em celulas sob baixa expressao das proteinas de interesse pela tecnica de siRNA. Os resultados in vitro serao posteriormente avaliados in vivo atraves do uso de animais transgenicos superexpressando as proteinas de interesse nesse estudo. (AU)\n            ", "title": "Expressao de genes associados a funcao mitocondrial e ao metabolismo de glicose e acidos graxos em celulas musculares resistentes a insulina"}, {"url": "http://bv.fapesp.br/pt/auxilios/35173/tratamento-eletroquimicoquimico-de-efluentes-contendo-antibioticos-sulfametoxazol-e-trimetoprim-c/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08588-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Marcos Roberto de Vasconcelos Lanza"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Roberto de Vasconcelos Lanza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tratamento de aguas residuarias", "Efluentes", "Tecnicas eletroquimicas", "Peroxido de hidrogenio"], "label": "Assunto(s):"}], "resume": "\n              Este projeto apresenta uma nova proposta para o estudo dos mecanismos envolvidos na eletrogeracao de peroxido de hidrogenio atraves da incorporacao de catalisadores organicos redox na estrutura de eletrodos de difusao gasosa (EDG), produzidos com pigmentos grafiticos condutores. Os EDG modificados pela adicao de catalisadores organicos redox serao avaliados usando a tecnica da camada microporosa com eletrodos do tipo RRDE e com o uso da SECM, alem de analises de MEV e FT-IR, sendo escolhidos os compostos da classe das quinonas, dos azo-compostos e das ftalocianinas organometalicas que serao incorporados a massa do eletrodo em proporcoes iniciadas de 0,1% (m/m). Os melhores catalisadores serao usados para a producao de eletrodos de difusao gasosa para a eletrogeracao de H2O2 visando a sua aplicacao na degradacao eletroquimica/quimica dos antibioticos Sulfametoxazol e Trimetoprim. A eficiencia desses materiais na reducao do oxigenio sera avaliada inicialmente por estudos eletroquimicos (ensaios voltametricos e de eletrolise a potencial constante usando os eletrodos RRDE e a microscopia eletroquimica de varredura) e os resultados obtidos serao aplicados otimizacao da eletrosintese de peroxido de hidrogenio em uma celula eletroquimica de bancada, monitorando-se os teores de peroxido de hidrogenio gerado, alem da sua eficiencia na degradacao dos farmacos, a partir dos resultados obtidos com o emprego de tecnicas analiticas instrumentais: HPLC, IC, TOC, UV/Vis e GC-MS. (AU)\n            ", "title": "Tratamento eletroquimico/quimico de efluentes contendo antibioticos (sulfametoxazol e trimetoprim) com eletrodos de difusao gasosa modificados com catalisadores redox"}, {"url": "http://bv.fapesp.br/pt/auxilios/31850/analise-multigenica-de-rotavirus-do-grupo-a-em-suinos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00870-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Fabio Gregori"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Gregori"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas infecciosas em animais", "Suinos", "Rotavirus", "Genes virais", "Reacao em cadeia da polimerase via transcriptase reversa (RT-PCR)", "Filogenia"], "label": "Assunto(s):"}], "resume": "\n              Os rotavirus sao os responsaveis pela ocorrencia de diarreias em diversas especies animais e humanos, com impacto em saude animal, saude publica e economicas. Apesar de estarem amplamente disseminados na suinocultura brasileira, sao escassos os estudos que visaram identificar as amostras circulantes nas criacoes. Nesse sentido, o objetivo deste projeto consiste em caracterizar todos os genes codificadores das proteinas nao-estruturais (NSP1, NSP2, NSP3, NSP4, NSP5, NSP6) e estruturais VP4 e VP7, presentes em amostras fecais suinas positivas para rotavirus atraves da tecnica de RT-PCR (transcricao reversa - reacao em cadeia pela polimerase), seguida da determinacao das suas sequencias nucleotidicas. Serao feitas inferencias filogeneticas de modo a se discutir a variabilidade encontrada face a epidemiologia da doenca, agregando conhecimentos inclusive quanto ao diagnostico, patogenia e seu aspecto zoonotico, ja que que os rotavirus animais podem tambem servir como reservatorio para a diversidade viral humana. Espera-se contribuir para uma vigilancia mais abrangente dos rotavirus, na medida em que o estabelecimento de medidas profilaticas especificas para este agente, entre elas o desenvolvimento de vacinas, dependem de informacoes a serem geradas por esta proposta. (AU)\n            ", "title": "Analise multigenica de Rotavirus do grupo A em suinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31845/a-formacao-inicial-do-professor-de-arte-como-locus-de-gestacao-da-praxis-docente-criadora-contribui/", "citations": [], "properties": [{"values": ["10/20171-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Educacao Artistica"], "label": "Área do conhecimento:"}, {"values": ["Sumaya Mattar"], "label": "Pesquisador responsável:"}, {"values": ["Sumaya Mattar"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Artes plasticas", "Educacao escolar", "Ensino e aprendizagem", "Metodos de ensino", "Didatica", "Formacao de professores"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa focaliza a aprendizagem artistica e a formacao inicial de professores de arte como objetos de estudo, tendo como base teorica as contribuicoes advindas da perspectiva reflexiva na formacao docente. Seu objetivo principal e a investigacao de elementos conceituais e metodologicos que podem contribuir para a formacao de professores de arte inventivos e reflexivos, capazes de atuar em contextos diversos, o que pressupoe, entre outras coisas, o desenvolvimento de uma poetica propria tambem no campo pedagogico.Face a crescente adesao do professor de arte a uma pratica educativa tecnicista e reiterativa, responsavel pelo rebaixamento da qualidade do ensino de arte praticado sobretudo na escola publica, tem-se como hipotese de que uma praxis inventiva e criadora se desenvolve quando o futuro professor tem a oportunidade de planejar e de desenvolver propostas de trabalho voltadas a sujeitos e a contextos socioculturais determinados, tendo de lidar com a indeterminacao do processo educativo e seus muitos desafios. E neste sentido que o locus principal da presente pesquisa sao os momentos, no ambito da formacao inicial de professores de arte, destinados a pratica profissional, tais como o estagio supervisionado e a pratica de ensino, organizados nos moldes da pesquisa-acao, potencialmente capazes, portanto, de serem vinculados a sujeitos e a contextos diversificados. (AU)\n            ", "title": "A formacao inicial do professor de arte como locus de gestacao da praxis docente criadora: contribuicoes da epistemologia da pratica"}, {"url": "http://bv.fapesp.br/pt/auxilios/31853/efetividade-de-curativo-com-prata-nanocristalina-sobre-queimaduras-estudo-clinico-randomizado-aplic/", "citations": [], "properties": [{"values": ["11/01576-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Ana Laura Remedio Zeni Beretta"], "label": "Pesquisador responsável:"}, {"values": ["Ana Laura Remedio Zeni Beretta"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa.  Centro Universitario Herminio Ometto (UNIARARAS). Fundacao Herminio Ometto (FHO). Araras, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia medica"], "label": "Assunto(s):"}], "resume": "\n              Trata-se de um estudo exploratorio e prospectivo, desenvolvido junto a pacientes portadores de queimaduras. Os protocolos para tratamento de feridas provocadas por queimaduras podem variar de um hospital para outro. Aspectos que indicam a gravidade da ferida como, por exemplo, a localizacao, profundidade, extensao, presenca ou nao de infeccao, agente causador do trauma, estado nutricional dos pacientes, presenca de doencas cronicas degenerativas e faixa etaria, afetarao o processo de cicatrizacao e influenciarao na escolha do tratamento da ferida. A pesquisa sera desenvolvida na Irmandade da Santa Casa de Misericordia em uma Unidade de Tratamento de Queimaduras em parceria com a Uniararas e a  amostra do estudo sera constituida por 80 pacientes e portadores de queimaduras de segundo e terceiro grau em tratamento.  A importancia do estudo permeia-se no desafio, principalmente, ao acesso as varias condutas de tratamento, pois e visivel que os profissionais de saude envolvidos com o tratamento vem acompanhando os avancos nesta area,  ampliando novos conceitos e metodos alternativos as tecnologias, bem como elaborando normas e rotinas cada vez mais aperfeicoadas. O estudo tem como objetivos avaliar a eficacia do curativo a base de prata nanocristalina em queimaduras com sinais clinicos de infeccao no processo de cicatrizacao e identificar os principais microrganismos envolvidos, descrever a evolucao favoravel da terapeutica local visando a partir dos resultados obtidos, desenvolver um protocolo de tratamento  e contribuir para aumentar o numero de titulos sobre o tema, uma vez que nesta area ha escassez de trabalhos. (AU)\n            ", "title": "Efetividade de curativo com prata nanocristalina sobre queimaduras: estudo clinico randomizado aplicado em pacientes hospitalizados"}, {"url": "http://bv.fapesp.br/pt/auxilios/31860/analise-de-influencias-provenientes-da-tomada-de-decisoes-centralizadas-e-distribuidas-no-escaloname/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02655-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Fernandes de Mello"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Fernandes de Mello"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas distribuidos", "Sistemas dinamicos", "Tomada de decisao"], "label": "Assunto(s):"}], "resume": "\n              Duvidas sobre a melhor maneira para a tomada de decisoes de escalonamento em funcao dascaracteristicas do ambiente, i.e., se centralizada, parcialmente ou totalmente distribuida, recobrem sobre projetistas de ambientes scale-out. Essas duvidas estao, principalmente, ligadas a aspectos como:simplicidade de implementacao, custos envolvidos na obtencao de informacoes sobre recursos e processos, propagacao de decisoes, e impactos sobre a disponibilidade de servicos. Nesse sentido, este projeto de pesquisa visa quantificar essas influencias a fim de mapear as abordagens mais adequadas para a tomadade decisoes em ambientes scale-out de diferentes escalas e topologias. Resultados provenientes podem, tambem, ser aplicados a outros aspectos decisorios em computacao distribuida, bem como auxiliar na compreensao desses aspectos em outros cenarios. (AU)\n            ", "title": "Analise de influencias provenientes da tomada de decisoes centralizadas e distribuidas no escalonamento de processos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31903/estudo-e-modelagem-do-processo-de-producao-do-polimetilmetacrilato-para-a-fabricacao-de-tecido-osseo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09631-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Processos Industriais de Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Rubens Maciel Filho"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Maciel Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biopolimeros", "Osso e ossos", "Materiais biocompativeis", "Polimetil metacrilato", "Modelos matematicos", "Polimerizacao"], "label": "Assunto(s):"}], "resume": "\n              A geracao de polimeros representa uma proporcao bastante consideravel da producao anual das industrias quimicas, sendo responsavel pelo grande crescimento desse setor nos ultimos anos. Entre os polimeros produzidos, destaca-se o Polimetilmetacrilato (PMMA), considerado um polimero \"popular\" por seu alto consumo em engenharia, como consequencia de sua versatilidade e seguranca. O PMMA e obtido a partir da polimerizacao em solucao por radical livre do monomero Metacrilato de Metila (MMA). O Processo e realizado em um reator sequencial em batelada (BATCH), amplamente usado na industria pela sua viabilidade e flexibilidade de operacao. Durante o processo, busca-se definir a razao monomero-solvente-iniciador e a trajetoria otima de temperatura do processo que permita produzir o polimero com as caracteristicas desejadas. No campo da medicina, o PMMA tem demonstrado altas potencialidades de uso pelas suas qualidades de bio-compatibilidade, facil manipulacao e baixa toxicidade, desta forma, sao amplas suas aplicacoes em processo como *Correcao de partes do corpo: cabeca, pescoco, nariz, labios, maxilar e abdomen;*Substituicao de ossos: implantes de cadeira e joelho, principalmente; *Cranioplastia: construcao de proteses para repara defeitos cranianos.Por meio da Prototipagem Rapida (RP), e possivel desenvolver ossos e Tecidos de Engenharia (TE) para regenerar tecidos humanos, osseos ou organicos. Para o desenho e fabricacao do TE, e importante considerar suas caracteristicas e propriedades criticas como a porosidade, a razao entre area de superficie e volume, o tamanho de poro, a inter-conectividade do poro, a resistencia estrutural, a forma ou a geometria global e a bio-compatibilidade. Os tecidos sao elaborados a partir de modelos virtuais projetados no computador usando softwares de desenho assistido por computador, como o CAD. Entre as tecnicas de RP, destaca-se a Sinterizacao Seletiva a Laser (SLS), a qual se baseia na sinterizacao localizada de um material termoplastico em po pela acao do calor de um raio infravermelho de laser de CO2, contido em um dispositivo especifico. O projeto de pesquisa associado a esta solicitacao de auxilio, busca produzir no laboratorio o polimero PMMA com as caracteristicas ideais para ser utilizado na fabricacao da protese do femur via RP por SLS, e do cimento osseo usando para estes implantes. A polimerizacao sera realizada em um reator BATCH disponivel, cujo aprimoramento esta sendo realizado. Para a formulacao da modelagem matematica que descreva a dinamica do processo, variaveis e propriedades fisico-quimicas em funcao da temperatura e do tempo devem ser medidas experimentalmente, a traves dos dispositivos adequados. A pesquisa, em andamento desde janeiro de 2010 sera realizada em um periodo total de 4 anos, e tem como sede o Instituto de Fabricacao Biofabris, adjunto a Faculdade de Engenharia Quimica (FEQ) da Universidade Estadual de Campinas (UNICAMP). (AU)\n            ", "title": "Estudo e modelagem do processo de producao do polimetilmetacrilato para a fabricacao de tecido osseo artificial"}, {"url": "http://bv.fapesp.br/pt/auxilios/31905/ocorrencia-e-caracterizacao-genotipica-de-rotavirus-grupo-a-em-frangos-de-corte-poedeiras-e-matrize/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10244-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Fabio Gregori"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Gregori"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas infecciosas em animais", "Avicultura", "Aves poedeiras", "Frangos de corte", "Rotavirus animal", "ELISA", "Sequenciamento genetico", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              Os rotavirus sao importantes agentes virais associados as enteropatias em mamiferos, aves e no homem. Sao escassos os trabalhos que visam esclarecer a participacao dos rotavirus nas diarreias em aves, afetando desta forma, a produtividade desta cadeia do agronegocio.  Assim, pretende-se pesquisar a ocorrencia de rotavirus A em amostras fecais provenientes de criacoes comerciais de frangos de corte, poedeiras e matrizes, localizadas em diferentes regioes brasileiras, mediante a tecnica de ELISA, alem de caracterizar os genotipos G e P dos rotavirus detectados, utilizando-se reacoes de RT-PCR e sequenciamento genetico, permitindo acoes de profilaxia mais eficazes, atraves do melhor entendimento da sua cadeia epidemiologica e da variabilidade das amostras circulantes. (AU)\n            ", "title": "Ocorrencia e caracterizacao genotipica de Rotavirus grupo A em frangos de corte, poedeiras e matrizes em criacoes comerciais brasileiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/31897/programa-de-atencao-as-pessoas-com-diabetes-mellitus-centrado-no-apoio-social-familiar-ensaio-clini/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08937-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Ana Emilia Pace"], "label": "Pesquisador responsável:"}, {"values": ["Ana Emilia Pace"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cuidados de enfermagem", "Ensaio clinico", "Educacao em saude", "Diabetes mellitus", "Cooperacao do paciente", "Autocuidado", "Adesao a medicacao"], "label": "Assunto(s):"}], "resume": "\n              Trata-se de um ensaio clinico randomizado controlado, cujo objetivo principal e avaliar o impacto de um programa de atencao a pessoa com diabetes mellitus, centrado no apoio social familiar. Os desfechos serao avaliados por meio de: glicemia plasmatica de jejum, hemoglobina glicada, triglicerideos, colesterol total e fracoes, microalbuminuria, indice de massa corporal, circunferencia abdominal, pressao arterial, percepcao de autoeficacia, conhecimento sobre a doenca, adesao ao tratamento medicamentoso e as atividades de autocuidado, estresse percebido, modos de enfrentamento, aceitacao da doenca, frequencia de automonitorizacao glicemica e percepcao de apoio social. A amostra sera constituida de acordo com criterios de inclusao/exclusao. A randomizacao dos participantes sera realizada por meio da tecnica de alocacao estratificada. Serao formados dois grupos com caracteristicas semelhantes em relacao ao sexo e a faixa etaria, para os quais serao trabalhados os temas dos Mapas de Conversacao em Diabetes Mellitus, fundamentados na Teoria Social Cognitiva. No grupo intervencao, havera o envolvimento de um familiar/cuidador, indicado como fonte de apoio social pelos participantes. A intervencao ao familiar/cuidador consistira na abordagem dos temas desenvolvidos no programa educativo por meio de contatos telefonicos gravados, seguindo protocolo estabelecido de acordo com os principios e tecnicas de comunicacao da Entrevista Motivacional.  A comparacao entre os grupos de intervencao e controle (sera realizada por meio do teste t-Student ou o teste de Mann-Whitney. Para as comparacoes entre duas amostras dependentes sera utilizado o teste t-pareado e o teste de Wilcoxon. (AU)\n            ", "title": "Programa de atencao as pessoas com Diabetes Mellitus centrado no apoio social familiar: ensaio clinico controlado randomizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/31901/analise-do-processo-inclusivo-nos-municipios-de-araras-sp-e-alfenas-mg-parceria-entre-ufscar-e/", "citations": [], "properties": [{"values": ["11/09365-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Vilhena Mafra Bazon"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Vilhena Mafra Bazon"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Agrarias (CCA). Universidade Federal de Sao Carlos (UFSCAR). Araras, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Educacao especial"], "label": "Assunto(s):"}], "resume": "\n              Explorar o tema da inclusao escolar de alunos com necessidades educacionais especiais e ater-se aos desafios tanto de ordem estruturais e organizacionais das escolas publicas brasileiras, como comprometer-se na discussao da falta de recursos e formacao quanto no que concerne as barreiras atitudinais dos profissionais envolvidos com a tematica. Assim, visualizando contribuir com a realidade educacional inclusiva este projeto propoe a realizacao de um mapeamento das condicoes de inclusao escolar nos municipios de Araras (SP) e Alfenas (MG), quanto as condicoes fisicas e organizacionais das escolas, a concordancia, representacoes e concepcoes que os profissionais envolvidos com este processo mantem acerca das necessidades educacionais especiais e da propria educacao inclusiva. Para tanto, contara com a participacao de 100 profissionais vinculados ao Programa Institucional de Bolsas de Iniciacao a Docencia (PIBID), das duas regioes, e por meio da aplicacao de questionarios e realizacao de entrevistas buscara atingir os objetivos do projeto. Os dados e informacoes obtidos, e que serao analisados tanto quantitativamente como qualitativamente, visam contribuir para o entendimento das condicoes, praticas e concepcoes que embasam o processo inclusivo, alem de favorecer a avaliacao do PIBID que tem como um de seus objetivos a melhoria da qualidade da educacao nacional e possibilitar o delineamento das acoes que ja foram tomadas para efetivacao do processo inclusivo e as que ainda faltam no que diz respeito ao estabelecimento de uma escola democratica. A busca pela construcao de uma escola democratica diz respeito a construcao de um ambiente no qual todos os alunos independentemente de suas diferencas possam obter uma educacao de qualidade. (AU)\n            ", "title": "Analise do processo inclusivo nos municipios de Araras (SP) e Alfenas (MG): Parceria entre UFSCar e UNIFAL-MG"}, {"url": "http://bv.fapesp.br/pt/auxilios/31895/diagnostico-de-criptosporidiose-em-animais-de-companhia-por-meio-da-reacao-em-cadeia-de-polimerase-e/", "citations": [], "properties": [{"values": ["11/08814-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Vasconcelos Meireles"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Vasconcelos Meireles"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Animais domesticos", "Parasitologia veterinaria", "Cryptosporidium", "Genotipos", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              A infeccao por algumas especies e genotipos de Cryptosporidium representa um importante risco a saude publica, principalmente por ser causa de morbidade e mortalidade em criancas de zero a cinco anos de idade e em pacientes imunodeprimidos. Embora haja alguns relatos de Cryptosporidium em caes, gatos, roedores e lagomorfos, a participacao desses animais na epidemiologia da criptosporidiose humana e incerta, e a literatura sobre esse tema ainda e bastante escassa. Cryptosporidium canis e Cryptosporidium felis infectam seres humanos, alem de seus hospedeiros naturais, respectivamente caes e gatos. Cryptosporidium cuniculus, parasito de coelhos, foi recentemente descrito como um agente zoonotico. O objetivo deste trabalho e detectar e classificar as especies e genotipos de Cryptosporidium em amostras fecais de animais de companhia. Sera colhido um total de aproximadamente 900 amostras fecais de caes, gatos, roedores e lagomorfos, de diferentes idades, de acordo com a disponibilidade, em criatorios comerciais, pet shops, clinicas veterinarias e em residencias, nas cidades de Aracatuba e Sao Paulo. A determinacao da especie ou genotipo do parasito presentes em roedores e lagomorfos sera realizada por meio da qPCR para amplificacao de fragmentos da subunidade 18S do RNA ribossomico de Cryptosporidium spp., ja padronizada, seguida de sequenciamento dos fragmentos amplificados. Dois protocolos de qPCR para amplificacao de fragmentos da actina, a serem padronizados neste experimento, serao utilizados para deteccao especifica de C. canis e de C. felis. (AU)\n            ", "title": "Diagnostico de criptosporidiose em animais de companhia por meio da reacao em cadeia de polimerase em tempo real"}, {"url": "http://bv.fapesp.br/pt/auxilios/31900/alteracoes-no-numero-de-copias-genomicas-em-mastocitomas-cutaneos-caninos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09224-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Renee Laufer Amorim"], "label": "Pesquisador responsável:"}, {"values": ["Renee Laufer Amorim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oncologia veterinaria", "Caes", "Mastocitoma animal", "Mastocitoma cutaneo", "Dosagem de genes", "Imuno-histoquimica", "Hibridizacao genomica comparativa"], "label": "Assunto(s):"}], "resume": "\n              O mastocitoma canino (MTC) e uma neoplasia maligna constituida por mastocitos, que corresponde de 7 a 21% dos tumores malignos da pele do cao. O comportamento biologico do MTC e muito variavel, podendo ser benigno com a cura pela excisao cirurgica ate uma doenca metastatica fatal. A classificacao histopatologica em tres graus de malignidade, proposta por Patnaik et al. (1984), para os MTCs e o principal fator prognostico, porem ha discordancia entre patologistas, na utilizacao destes criterios. Recentemente, uma nova classificacao com dois graus de malignidade foi proposta (Kiupel et al., 2010) e parece trazer menor discordancia no diagnostico, alem de se correlacionar com diferentes tempos de sobrevida. Com o sequenciamento do genoma canino, esta especie pode ser utilizada para analise comparativa genomica, pois estudos preliminares demonstraram que o genoma canino e mais parecido com o humano do que o de roedores. Este estudo objetiva verificar as alteracoes do numero de copias genomicas em MTCs pelo uso da tecnica de CGHarray. Os genes candidatos serao validados por imunoistoquimica. Utilizaremos oito MTCs de alto grau de malignidade e oito MTCs de baixo grau de malignidade, de acordo com Kiupel et al. (2010). Amostras dos tumores serao congeladas e extrairemos DNA para realizacao da tecnica CGHarray. (AU)\n            ", "title": "Alteracoes no numero de copias genomicas em mastocitomas cutaneos caninos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31904/transcorrer-da-gravidez-na-adolescencia-etapa-de-estudo-longitudinal-quando-os-filhos-chegam-a-adol/", "citations": [], "properties": [{"values": ["11/09796-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia do Desenvolvimento Humano"], "label": "Área do conhecimento:"}, {"values": ["Nancy Ramacciotti de Oliveira Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Nancy Ramacciotti de Oliveira Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gravidez na adolescencia", "Impacto psicossocial", "Estudos longitudinais"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto refere-se a um estudo psicossocial sobre percursos advindos da gravidez/ maternidade ocorrida na adolescencia, constituindo o terceiro momento (L3) da sequencia longitudinal de pesquisa com um grupo de oito diades maes/filhos primogenitos nascidos na adolescencia. Partindo de uma pesquisa (L0) realizada no tempo da gravidez e dos filhos menores de cinco meses (Oliveira, 1999), dois trabalhos de segmento longitudinal ja foram realizados: o primeiro deles (L1) quando os filhos tinham tres anos e meio (Oliveira-Monteiro, 2008), e o segundo (L2) quando essas criancas estavam com aproximadamente 10 anos (Oliveira-Monteiro, 2010). Esses tres trabalhos receberam subsidios da Fundacao de Amparo a Pesquisa do Estado de Sao Paulo (FAPESP). Na presente proposta de continuidade da pesquisa de sequencia longitudinal (L3), os filhos primogenitos nascidos em 1997, durante a adolescencia das maes, terao aproximadamente 14 anos. Serao realizadas observacoes nas moradias e entrevistas de discurso livre autobiografico (Rodrigues, 1978). Dados de competencia e de problemas psicologicos das maes e dos filhos serao levantados com uso do ASR (Adult Self-Report), do CBCL (Child Behavior Check List) e do YSR (Youth Self-Report), instrumentos da bateria ASEBA. Serao realizadas analises comparativas dos dados obtidos com dados precedentes da sequencia longitudinal. (AU)\n            ", "title": "Transcorrer da gravidez na adolescencia: etapa de estudo longitudinal quando os filhos chegam a adolescencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/31902/avaliacao-do-crescimento-ocular-atraves-de-interferometria-de-baixa-coerencia-de-nao-contato-e-do/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09514-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Pessoa Cavalcanti Lira"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Pessoa Cavalcanti Lira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oftalmologia", "Miopia", "Interferometria", "Emetropia"], "label": "Assunto(s):"}], "resume": "\n              Nao ha dados disponiveis da populacao escolar brasileira que relacionem crescimento do olho, erros refrativos e biometria ocular obtidos a partir de tecnicas interferometricas de baixa coerencia.Mesmo nos poucos estudos internacionais ja existentes baseados em interferometria, existe uma limitacao relevante que e o fato de, na quase totalidade, terem incluido um numero pequeno de criancas.Um estudo envolvendo o uso da tecnica interferometrica nesta populacao fornecera aspectos fundamentais para entender a relacao entre as multiplas medidas biometricas obtidas com este instrumento, o crescimento ocular e a emetropizacao em criancas brasileiras em idade escolar. Esses dados serao uteis tambem como subsidios cientificos na elaboracao de programas de assistencia medica-oftalmologica de interesse publico. (AU)\n            ", "title": "Avaliacao do crescimento ocular, atraves de interferometria de baixa coerencia de nao contato, e do processo de emetropizacao em criancas e jovens brasileiros em idade escolar"}, {"url": "http://bv.fapesp.br/pt/auxilios/31892/as-politicas-da-educacao-profissional-e-tecnologica-no-brasil-pos-ldb-939496-as-reformas-da-legisl/", "citations": [], "properties": [{"values": ["11/08456-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Curriculo"], "label": "Área do conhecimento:"}, {"values": ["Marta Leandro da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Marta Leandro da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Educacao profissionalizante"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa de carater interdisciplinar insere-se na confluencia das areas de Politicas Publicas, Gestao Escolar e Fundamentos da Educacao. Encontra-se vinculado ao Grupo de Estudos e Pesquisas de Educacao Profissional e Tecnologica liderado por sua proponente e ao Laboratorio de Politicas Publicas e Planejamento Educacional (LAPPLANE) da Faculdade de Educacao da UNICAMP.Objetiva investigar as politicas da educacao profissional e tecnologica no Brasil, especificamente, identificar a trajetoria das politicas curriculares gestadas pos LDB 9394/96 (1996 a 2010) no contexto das reformas da legislacao federal de ensino focalizando o ensino tecnico (a educacao profissional tecnica de nivel medio) e tecnologica  (cursos superiores de tecnologia). Na pesquisa de campo focalizar-se-a as politicas curriculares da educacao profissional (tecnica e tecnologica) visando identificar os aspectos relevantes e a especificidade das organizacoes curriculares implementadas nas Faculdades de Tecnologia e das Escolas Tecnicas Estaduais do Centro Paula Souza no Estado de Sao Paulo. Desta forma ter-se-a no plano federal a analise da legislacao federal conjugada as diretrizes especificas definidas pelo sistema estadual paulista, especificamente, pela legislacao concernente a educacao profissional oferecida pelo Centro Paula Souza.Na perspectiva de pesquisa qualitativa em educacao a questao-problema sera abordada num enfoque sistemico/holistico. Como contributos este estudo permitira identificar a trajetoria  da educacao profissional expressa no arcabouco legal-normativo focalizando as politicas curriculares, bem ainda contribuira para tracar o historico das politicas curriculares no contexto da arcabouco legal-normativo no plano federal e no plano estadual (especificamente no Estado de Sao Paulo)Relevancia da Tematica . A educacao profissional constitui-se num elemento essencial de planejamento estrategico na perspectiva de construcao da cidadania ativa, pois viabiliza maiores possibilidades de insercao socio-economica e politico-cultural dos cidadaos num cenario marcadamente tecnologico. O desenvolvimento de uma politica publica para a educacao profissional que conceba a tecnologia como producao do ser social torna-se necessidade preemente, exigindo o reexame e a reformulacao da legislacao federal de ensino. No Brasil, a reforma da educacao profissional se desenvolveu sob a egide da promulgacao da LDB no 9394, em dezembro de 1996,seguida da legislacao complementar: Decreto Federal 2.208/97 que regulamentou os Artigos 36 e 39 a 42 da LDB sendo este o maior alvo de criticas no ambito da reforma, a Resolucao no 04/99,que determina as Diretrizes Gerais da Educacao Profissional de Nivel Tecnico e o Parecer no16/99 ambos do Conselho Nacional de Educacao e Camara de Educacao Basica .Em 2004 tem-se a publicacao do Decreto Federal 5.154/04 revogando o anterior. Outrossim tambem se instaura a discussao da Proposta do Anteprojeto de Lei Organica da Educacao Profissional e Tecnologica, que ira configurar alteracoes na entao recente institucionalidade do ensino tecnico.Podemos dizer entao, que estamos hoje vivenciando \"a reforma da reforma\" em busca da construcao em corpo legislativo solido, coerente e capaz de contemplar a complexa especificidade da educacao profissional e tecnologica. (AU)\n            ", "title": "As politicas da educacao profissional e tecnologica no Brasil pos LDB 9394/96: as reformas da legislacao federal de ensino e as politicas curriculares da educacao profissional tecnica de nivel medio e tecnologica (1996 a 2010)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31893/oxidacao-de-proteinas-por-acidos-hipo-halosos-e-haloaminas-alteracoes-estruturais-e-funcionais/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50652-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica"], "label": "Área do conhecimento:"}, {"values": ["Valdecir Farias Ximenes"], "label": "Pesquisador responsável:"}, {"values": ["Valdecir Farias Ximenes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteinas"], "label": "Assunto(s):"}], "resume": "\n              Ha substanciais evidencias cientificas dos efeitos fisiologicos e/ou deleterios dos acidos hipocloroso (HOCI) e hipobromoso (HOBr) e suas haloaminas taurina cloramina (Tau-CI) e bromamina (Tau-Br). A cloracao e bromacao de residuos de tirosina em proteinas, cross-linking via formacao de di-tiro sina, formacao de cloraminas e bromaminas em grupos amino livres, oxidacao de metionina levando a formacao de sulfoxido de metionina sao alguns exemplos de efeitos deleterios. Recentemente demonstramos que a Tau-Br, mantem o seu potencial oxidante e com caracteristicas quimicas diferentes se comparado ao seu precursor HOBr, ou mesmo ao HOCl. Esta caracteristica da Tau-Br se contrasta com a Tau-CI, que se apresenta como oxidante muito mais brando do que o HOCl. Ainda mais relevante para este projeto foi o fato de que a Tau-Br oxida o aminoacido triptofano e gera produtos diferentes se comparado aos oxidantes HOCI e HOBr. Alem disso, esta caracteristica da Tau-Br se estende aos residuos de triptofano em proteinas. Em outras palavras, trata-se de uma maior especificidade deste oxidante aos residuos de triptofano presentes em proteinas. Considerando que o triptofano e um dos alvos de oxidantes em proteinas e que o mesmo, devido a sua hidrofobicidade e fluorescencia intrinseca, e extensamente ligado aos estudos das alteracoes na estrutura secundaria e terciaria das proteinas, acreditamos que ter um oxidante com capacidade de alterar de modo seletivo os residuos de triptofano pode ter grande valor para o entendimento das alteracoes em proteinas quando as mesmas sao oxidadas. Assim, este projeto tem por objetivo estudar, de modo comparativo, as alteracoes estruturais e funcionais como proporcao de a-helice e folhas-B, equilibrio desnaturacao/renaturacao, capacidade de ligacao e alteracoes em residuos de aminoacidos por tecnicas de dicroismos circular, fluorescencia e espectroscopia de massa nas proteinas albumina humana e bovina e lisozima pelos oxidantes HOCI, HOBr, Tau-CI, Tau-Br. (AU)\n            ", "title": "Oxidacao de proteinas por acidos hipo-halosos e haloaminas: alteracoes estruturais e funcionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/31869/sustentabilidade-ambiental-em-remanescentes-florestais-urbanos-estudo-de-caso-na-mata-do-quilombo-/", "citations": [], "properties": [{"values": ["11/06595-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Conservacao da Natureza"], "label": "Área do conhecimento:"}, {"values": ["Regina Marcia Longo"], "label": "Pesquisador responsável:"}, {"values": ["Regina Marcia Longo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Ambiental. Pontificia Universidade Catolica de Campinas (PUC-CAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Degradacao ambiental", "Fragmentos florestais", "Sustentabilidade", "Campinas (SP)"], "label": "Assunto(s):"}], "resume": "\n              O desmatamento, a degradacao do solo e o isolamento de remanescentes florestais tem se constituido em ameacas concretas a estrutura, funcoes e estabilidade da Mata Atlantica e do Cerrado, biomas de importancia global presentes no Estado de Sao Paulo. Alem disso, a degradacao das terras contribui para o agravamento da pobreza no meio rural.O Estado de Sao Paulo abriga dois dos quatro principais Biomas existentes no Brasil: a Mata Atlantica, que originalmente cobria 81% da area do Estado, e o Cerrado, que originalmente recobria cerca de 14% do territorio paulista. O intenso processo de desmatamento e de degradacao das terras observado historicamente, e que ainda implica em pressoes sobre os remanescentes dos ecossistemas originais, tem levado a uma perda acelerada de biodiversidade. No Brasil como um todo, atualmente menos de 8% da area de dominio de Mata Atlantica preserva suas caracteristicas bioticas originais. As areas de cerrado estao sobre forte pressao de desmatamento, sendo que em Sao Paulo quase todas estao submetidas a algum grau de perturbacao.Sendo assim, estudos em remanescentes florestais em areas urbanas, principalmente numa regiao altamente povoada como a de Campinas torna-se de vital importancia sobre varios aspectos: conservacao dos solos, manutencao da biodiversidade, preservacao da fauna, preservacao de mananciais e melhoria na qualidade de vida das comunidade residentes no entorno apresenta-se como valores positivos dentre outros. Neste contexto o presente de trabalho de pesquisa tem como objetivo avaliar as modificacoes ocorridas em parametros fisicos, quimicos e biologicos de solo decorrente da substituicao da vegetacao natural por pastagem e cana-de-acucar na Mata do Quilombo - Barao Geraldo (Campinas/SP).Este trabalho servira como subsidio para a quantificacao dos impactos decorrentes da acao antropica apresentadas por este remanescente florestal e para posteriores programadas de recuperacao de areas degradadas. (AU)\n            ", "title": "Sustentabilidade ambiental em remanescentes florestais urbanos: estudo de caso na Mata do Quilombo - Barao Geraldo (Campinas/SP)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31865/efeitos-epigeneticos-do-acido-folico-na-carcinogenese-colorretal-induzida-por-mnng-em-ratos/", "citations": [], "properties": [{"values": ["11/05793-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Helio Vannucchi"], "label": "Pesquisador responsável:"}, {"values": ["Helio Vannucchi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias colorretais", "Epigenese genetica", "Acido folico"], "label": "Assunto(s):"}], "resume": "\n              Estimativas para o ano de 2010 no Brasil, apontam o cancer colorretal como a terceira causa mais comum de cancer no mundo em ambos os sexos.  O baixo estado de folato e reconhecido como um fator de risco para o cancer e a doenca cardiovascular. Estudos observacionais reportaram que niveis elevados de folato plasmatico ou dietetico podem ter propriedades quimiopreventivas para estas doencas. Entretanto, estudos de intervencao recentes sugerem que a suplementacao com folato pode aumentar o risco para essas doencas cronicas. Dados provenientes de estudos animais sugerem que o folato possui efeitos modulatorios duais no desenvolvimento e progressao do cancer colorretal dependendo do tempo e dose da intervencao com folato.  Esta ultima afirmacao vem ganhando consideravel interesse no contexto da fortificacao obrigatoria e se tornou um problema de saude publica. Evidencias recentes do Chile, Canada e EUA sugerem que a fortificacao com folato esta associada com um risco adicional de cancer de colon. Como o acido folico possui um importante papel na metilacao do DNA e na homeostase celular, a deficiencia de folato pode resultar em uma variedade de consequencias celulares, incluindo a incorporacao erronea de uracil no lugar de timidina durante a sintese de DNA, resultando em um aumento de mutacoes espontaneas bem como em anormalidades cromossomais e erros na sintese de DNA. A metilacao de DNA e histonas sao modificacoes epigeneticas, as quais sao importantes determinantes da transcricao e silenciamento de genes. Entretanto, ainda nao ha na literatura uma relacao clara entre a fortificacao com acido folico e protecao contra mutacao de genes supressores de tumor na mucosa colorretal bem como a sua influencia positiva na regulacao da proliferacao e morte celular. (AU)\n            ", "title": "Efeitos epigeneticos do acido folico na carcinogenese colorretal induzida por MNNG em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31866/usos-do-solo-no-periodo-de-reforma-do-canavial-visando-diversificacao-de-culturas-e-melhoria-da-ca/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06491-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Carolina Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Carolina Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Qualidade do solo", "Uso do solo", "Fisica do solo", "Quimica do solo", "Cana-de-acucar", "Consorciacao de culturas"], "label": "Assunto(s):"}], "resume": "\n              Diante das criticas que o setor sucroalcooleiro recebe por parte daqueles que consideram a cana-de-acucar um monocultivo, evidencia-se a necessidade de estudos visando estabelecer um melhor uso do solo, diversificando as culturas e contemplando os aspectos economicos, sociais e ambientais. O objetivo do trabalho sera avaliar a influencia dos atributos fisicos e quimicos do solo, resultantes dos diferentes usos do solo no periodo de reforma do canavial, na quantidade e na qualidade da cana-de-acucar produzida e na longevidade do canavial. Esse projeto de pesquisa e parte de um experimento de longa duracao, compreendendo o periodo de reforma do canavial, que ocorreu de outubro de 2008 a fevereiro de 2010, e o ciclo total da cana-de-acucar, que se iniciou em fevereiro de 2010 e sera conduzido ate a proxima reforma do canavial. O experimento vem sendo conduzido em duas areas localizadas no municipio de Jaboticabal, estado de Sao Paulo, com latitude de 21°14'05'' S, longitude de 48°17'09'' W e altitude media de 615 metros. As areas apresentam solos distintos, Latossolo Vermelho eutroferrico e Latossolo Vermelho acrico, correspondentes aos ambientes de producao para a cana-de-acucar A e C, respectivamente. O delineamento experimental e em blocos casualizados com cinco repeticoes e quatro tratamentos, caracterizados por diferentes usos do solo no periodo de reforma do canavial. Os usos do solo constituiram-se dos cultivos de: soja/milheto/soja, soja/crotalaria/soja, soja/pousio/soja e soja. Nesse momento, junho de 2011, a cana-de-acucar encontra-se aos 16 meses apos o plantio. Assim, esse projeto de pesquisa compreendera os dois primeiros cortes da cana-de-acucar, periodo no qual serao realizadas avaliacoes dos atributos fisicos e quimicos do solo e da cultura da cana-de-acucar. (AU)\n            ", "title": "Usos do solo, no periodo de reforma do canavial, visando diversificacao de culturas e melhoria da capacidade produtiva do solo, para o proximo ciclo da cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/31871/uso-da-cardiografia-por-impedancia-transtoracica-para-promover-melhora-clinico-funcional-em-paciente/", "citations": [], "properties": [{"values": ["11/06881-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Martino Martinelli Filho"], "label": "Pesquisador responsável:"}, {"values": ["Martino Martinelli Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia"], "label": "Assunto(s):"}], "resume": "\n              Pacientes com Insuficiencia Cardiaca (IC) refrataria ao tratamento convencional tem sido beneficiados pelo uso do Ressincronizador Cardiaco (RC), um dispositivo eletronico com a capacidade funcional de um marcapasso de ultima geracao e que tambem promove a sincronizacao dos ventriculos. Apos comprovacao de eficacia por evidencias cientificas consistentes, atualmente, nos deparamos com as dificuldades e custos da otimizacao do RC que consiste no ajuste dos intervalos eletronicos atrioventricular (IAV) e interventricular (IVV). Isto porque, a terapia de ressincronizacao cardiaca (TRC) ainda apresenta elevada taxa de nao respondedores e nao conta com metodologia confiavel e eficiente para a otimizacao de resultados. A cardiografia por impedancia transtoracica (Cardio Z) pode ser uma alternativa promissora para essa otimizacao. Este estudo sera composto de 2 protocolos. Protocolo A: 150 pacientes submetidos a TRC ha pelo menos 3 meses ( grupo I = respondedores a TRC e grupo II = nao respondedores a TRC). Para o grupo I nao havera intervencao e para o grupo II serao realizados ajustes do IAV e IVV, orientados pela Cardio Z. Protocolo B: pacientes consecutivos com indicacao de TRC. Apos implante, os pacientes serao randomizados para otimizacao da programacao (IAV e IVV) pelo ecocardiograma transtoracico (grupo I), pela Cardio Z (grupo II) ou nao serao otimizados (grupo III).  Os objetivos sao: Protocolo A: 1. Avaliar o impacto da otimizacao eletronica do RC pela Cardio Z em pacientes nao respondedores a TRC. 2. Comparar a programacao eletronica do RC dos respondedores a TRC com a programacao dos nao respondedores, proposta pela Cardio Z. 3. Avaliar as modificacoes funcionais dos pacientes otimizados pela Cardio Z. Protocolo B: 1. Comparar a taxa de respondedores a TRC otimizados por Cardio Z com a otimizacao pela  Ecocardiografia. 2. Avaliar o impacto dos metodos de otimizacao da programacao sobre a taxa de internacao hospitalar por IC. Desta forma, poderemos avaliar o impacto da otimizacao da programacao de RC pela Cardio Z, na rotina diaria. (AU)\n            ", "title": "Uso da cardiografia por impedancia transtoracica para promover melhora clinico-funcional em pacientes submetidos a terapia de ressincronizacao cardiaca"}, {"url": "http://bv.fapesp.br/pt/auxilios/31876/desempenho-de-frangos-de-corte-e-producao-de-energia-em-biodigestores-utilizando-se-tres-tipos-de-c/", "citations": [], "properties": [{"values": ["11/07190-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Jorge de Lucas Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jorge de Lucas Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Manejo animal", "Frangos de corte", "Fontes naturais de energia", "Biogas", "Cama de galinheiro"], "label": "Assunto(s):"}], "resume": "\n              Serao realizados dois experimentos na Faculdade de Ciencias Agrarias e Veterinarias, Campus de Jaboticabal, com o objetivo de avaliar o desempenho, rendimento de carcaca e partes, densitometria ossea, producao de cama das aves; e determinar a composicao quimica da cama, a producao de dejetos \"in natura\" e materia seca e potencial de producao de biogas de frangos de corte criados em diferentes tipos de camas de frango. No primeiro experimento serao utilizados 600 pintos de corte (Cobb®), distribuidos em 24 boxes em um delineamento inteiramente casualizado, com 3 diferentes tipos de cama (Casca de Amendoim, Maravalha e Capim Napier) e 8 repeticoes de 25 aves cada. O segundo experimento sera realizado a partir dos trestratamentos de cincorepeticoes de camas e de excretas provenientes do primeiro experimento distribuido em um delineamento inteiramente casualizado.A cama produzida sera dividida em duas partes, sendo uma destinada ao abastecimento de biodigestores batelada, permitindo a avaliacao do potencial de producao de biogas. A outra parte de cama sera armazenada e dividida em 60 partes, cada uma constituindo uma carga diaria dos biodigestores continuos. Com estes procedimentos, a aquisicao de dados permitira o conhecimento do efeito dos diferentes tipos de cama sobre o potencial de producao de biogas para aproveitamento em forma de pico de producao (biodigestores batelada) e de forma continua (biodigestores com cargas diarias). Estes dados sao particularmente importantes para o dimensionamento de sistemas de biodigestao e producao de energia. Os dados serao analisados pelo programa SAS ® (SAS Institute, 2002) em ambos os experimentos. (AU)\n            ", "title": "Desempenho de frangos de corte e producao de energia em biodigestores, utilizando-se tres tipos de cama"}, {"url": "http://bv.fapesp.br/pt/auxilios/31887/uso-de-dados-orbitais-para-determinar-a-area-de-fogo-ativo-e-modelagem-numerica-da-injecao-de-gases/", "citations": [], "properties": [{"values": ["11/08000-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Yosio Edemir Shimabukuro"], "label": "Pesquisador responsável:"}, {"values": ["Yosio Edemir Shimabukuro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Degradacao ambiental", "Queimada", "Fogo", "Emissao de gases", "Aerossois"], "label": "Assunto(s):"}], "resume": "\n              A degradacao ambiental e um tema abordado em todas as instancias da pesquisa cientifica. As alteracoes dos elementos naturais por praticas exploratorias relacionadas, em grande parte, com o uso e manejo da cobertura vegetal, causam alteracoes significativas nas interacoes fisico-quimicas e biologicas dos componentes da superficie terrestre e na composicao da atmosfera. Neste contexto, as queimadas atuam como um fator modificador do meio ambiente e desempenham um papel fundamental no ciclo biogeoquimico mundial. A partir da reacao quimica que ocorre no processo de combustao, os compostos organicos presentes na biomassa vegetal sao restituidos a atmosfera e ao solo de maneira ciclica, influenciando as variaveis ambientais locais e regionais.  Desta forma, o presente projeto tem como objetivo principal originar mapas climatologicos de area de fogo ativo e suas possiveis integracoes com os diferentes produtos orbitais disponiveis, assim como, modelar a injecao de gases tracos e aerossois provenientes da queima de biomassa florestal a partir da relacao entre a fracao chamas e a potencia radiativa do fogo (FRP) para a America do Sul. Consequentemente, as estimativas da area de fogo ativo, da energia convectiva e das emissoes de gases tracos e aerossois provenientes das queimadas serao incorporados ao modelo de emissao Brazilian Biomass Burning Emission Model (3BEM), que fornecera os dados de entrada para o modelo ambiental Coupled Chemistry-Aerosol-Tracer Transport model coupled to Brazilian Regional Atmospheric Modelling System (CCATT-BRAMS). O desempenho das simulacoes sera avaliado atraves de sua comparacao com os dados coletados nos experimentos do Large Scale Biosphere-Atmosphere Experiment in Amazonia (LBA) Smoke, Aerosols, Clouds, rainfall, and Climate (SMOCC) e Radiation, Cloud, and Climate Interactions (RaCCI). (AU)\n            ", "title": "Uso de dados orbitais para determinar a area de fogo ativo e modelagem numerica da injecao de gases tracos e aerossois a partir da energia radiativa do fogo"}, {"url": "http://bv.fapesp.br/pt/auxilios/31881/efeito-da-reducao-de-amido-e-aumento-da-fibra-digestivel-na-regulacao-da-particao-dos-nutrientes-dur/", "citations": [], "properties": [{"values": ["11/07898-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ivanete Susin"], "label": "Pesquisador responsável:"}, {"values": ["Ivanete Susin"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ovinocultura", "Lactacao animal", "Carboidratos na dieta", "Hormonio do crescimento", "Soja"], "label": "Assunto(s):"}], "resume": "\n              Trinta e seis ovelhas da raca Santa Ines serao utilizadas para definir a melhor combinacao de carboidratos (relacao amido e fibra de alta digestibilidade) para favorecer a particao dos nutrientes voltada a producao de leite em diferentes estagios de lactacao de ovelhas da racao Santa Ines. A casca de soja (CS) substituira o milho moido em 0, 20 e 40%, constituindo os tratamentos 0CS, 20CS e 40CS. As variaveis avaliadas serao: consumo de nutrientes, producao e composicao do leite, peso corporal, escore de condicao corporal e espessura de gordura lombar; concentracoes sanguineas de glicose, acidos graxos nao-esterificados, 2 - hidroxibutirato, hormonio de crescimento, insulina, IGF-1 e comportamento ingestivo; expressao genica dos receptores de hormonio de crescimento, insulina, IGF-1 e dos receptores responsaveis pelo metabolismo lipidico PPAR alfa (receptor alfa do proliferador ativado de peroxissoma), PGC 1 alfa (coativador 1 alfa do receptor ativado por proliferador do peroxissoma) e carnitina-palmitoil transferase, no figado. O delineamento experimental sera o de blocos completos casualizados. (AU)\n            ", "title": "Efeito da reducao de amido e aumento da fibra digestivel na regulacao da particao dos nutrientes durante a lactacao de ovelhas"}, {"url": "http://bv.fapesp.br/pt/auxilios/31879/de-fragatas-e-submarinos-os-dilemas-da-modernizacao-da-marinha-brasileira-1970-2010/", "citations": [], "properties": [{"values": ["11/07520-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Estado e Governo"], "label": "Área do conhecimento:"}, {"values": ["Joao Roberto Martins Filho"], "label": "Pesquisador responsável:"}, {"values": ["Joao Roberto Martins Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Forcas armadas", "Marinha de guerra"], "label": "Assunto(s):"}], "resume": "\n              O projeto visa estudar os dois maiores projetos da Marinha brasileira nos ultimos quarenta anos, procurando investigar como se deu sua evolucao, bem como as caracteristicas do processo decisorio na Marinha e no Executivo. (AU)\n            ", "title": "De fragatas e submarinos: os dilemas da modernizacao da Marinha brasileira (1970-2010)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31837/cultivo-de-aspergillus-niger-em-bagaco-de-cana-de-acucar-impregnado-com-vinhaca-estudo-da-influenci/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07802-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Reinaldo Gaspar Bastos"], "label": "Pesquisador responsável:"}, {"values": ["Reinaldo Gaspar Bastos"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Agrarias (CCA). Universidade Federal de Sao Carlos (UFSCAR). Araras, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biotecnologia", "Bagaco de cana-de-acucar", "Vinhaca", "Aspergillus niger"], "label": "Assunto(s):"}], "resume": "\n              Cultivo em estado solido pode ser definido como crescimento de microrganismos em uma matriz solida impregnada ou nao de uma solucao nutriente, proximo ou na ausencia de agua livre. Este processo tem apresentado grande potencial tecnologico na producao de alimentos, produtos quimicos e farmaceuticos. As matrizes solidas utilizadas nestes cultivos podem variar na sua composicao, tamanho, resistencia mecanica, porosidade e capacidade de retencao de agua, sendo que muitas vezes sao utilizados residuos agroindustriais, como o bagaco de cana-de-acucar. Devido a sua composicao, o bagaco de cana-de-acucar pode ser considerado um suporte praticamente inerte, necessitando que as particulas sejam impregnadas e umidificadas com uma solucao nutriente. O setor sucroalcooleiro e amplamente desenvolvido na regiao de Araras/SP e, neste contexto, a vinhaca e a principal agua residuaria, sendo gerada pela destilacao da solucao alcoolica obtida pela fermentacao. De fato, como nao existem relatos da utilizacao de aguas residuarias para impregnar matrizes solidas, a proposta representa o desenvolvimento de um processo inovador e o aproveitamento combinado de vinhaca e bagaco de cana-de-acucar, com valoracao destes residuos. Os fungos costumam apresentar um melhor desenvolvimento nos cultivos em estado solido devido as caracteristicas fisicas e bioquimicas do processo. Aspergillus niger e um dos fungos filamentosos mais amplamente utilizados em processos industriais, com destaque para producao de acido citrico e enzimas. Apesar da transferencia de oxigenio representar um dos fenomenos mais importantes dos cultivos aerobios, sendo limitante em muitos casos, sao raros os trabalhos na literatura que abordam este tema de forma quantitativa, ou seja, com estimativa do coeficiente global de transferencia de oxigenio gas-liquido (kLa). Nesse contexto, o trabalho tem por objetivo estudar a transferencia de oxigenio no cultivo em estado solido de Aspergillus niger em bagaco de cana-de-acucar impregnado com vinhaca. A proposta espera abordar aspectos de engenharia pouco estudados nos cultivos em estado solido, alem de tornar-se uma alternativa para tratamento e aproveitamento dos residuos de um setor em crescente expansao no Brasil. (AU)\n            ", "title": "Cultivo de Aspergillus niger em bagaco de cana-de-acucar impregnado com vinhaca: estudo da influencia da umidade na transferencia de oxigenio"}, {"url": "http://bv.fapesp.br/pt/auxilios/30563/algoritmos-e-suporte-em-hardware-para-projeto-de-maquinas-virtuais-eficientes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00901-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Edson Borin"], "label": "Pesquisador responsável:"}, {"values": ["Edson Borin"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Computacao (IC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Montadores e compiladores", "Algoritmos", "Arquitetura e organizacao de computadores", "Hardware", "Linguagem de programacao"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa investigar algoritmos e tecnicas em hardware para auxiliar a implementacao de maquinas virtuais eficientes. Maquinas virtuais sao programas de computador que emulam uma interface para execucao de outros programas, compilados para a interface sendo emulada. Esta tecnologia esta presente em diversos sistemas computacionais e e utilizada desde o suporte a linguagens de programacao de alto nivel, como na maquina virtual Java, ate a implementacao de processadores com projeto integrado de hardware e software, como e o caso processador Efficeon da Transmeta. A maioria das maquinas virtuais existentes na literatura utiliza tecnicas de emulacao similares, como interpretacao e traducao dinamica de binarios. De fato, as duas tecnicas sao muitas vezes utilizadas de forma colaborativa, em uma mesma maquina virtual, para acelerar o processo de emulacao e tornar a maquina virtual eficiente. Dada a importancia do processo de emulacao nas maquinas virtuais, o objetivo deste projeto de pesquisa e a investigacao de algoritmos e tecnicas em hardware para acelerar o processo de emulacao em maquinas virtuais. O projeto sera focado em duas areas importantes para a emulacao: predicao de codigo quente e a formacao e otimizacao de regioes de codigo quente. (AU)\n            ", "title": "Algoritmos e suporte em hardware para projeto de maquinas virtuais eficientes"}, {"url": "http://bv.fapesp.br/pt/auxilios/30543/combinacoes-de-plantas-de-cobertura-consorciadas-com-eucalipto-em-fase-de-formacao/", "citations": [], "properties": [{"values": ["10/16809-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Andreia Cristina Silva Hirata"], "label": "Pesquisador responsável:"}, {"values": ["Andreia Cristina Silva Hirata"], "label": "Beneficiário:"}, {"values": ["\n                           Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas de cultivo", "Fitossanidade", "Eucalipto", "Consorciacao de culturas", "Leguminosas forrageiras", "Plantas daninhas", "Fertilidade do solo"], "label": "Assunto(s):"}], "resume": "\n              O primeiro ano da implantacao da cultura do eucalipto e o mais suscetivel a interferencia imposta por plantas daninhas. As plantas de cobertura sao uma opcao para o manejo sustentavel da cultura com a diversificacao do sistema produtivo. Para aumentar a sustentabilidade dos sistemas produtivos sao necessarios estudos que viabilizem a diversificacao. A combinacao de especies de plantas de cobertura leguminosas com gramineas proporcionam ao sistema o beneficio das caracteristicas positivas de ambas as especies num mesmo cultivo. Entretanto, para o sucesso desse cultivo, sao necessarias informacoes sobre a combinacao de especies que proporcione melhores resultados em termos de producao de massa seca, controle de plantas daninhas e fertilidade do solo, alem do efeito dessas plantas no crescimento do eucalipto. Objetiva-se com o projeto avaliar o comportamento de cinco leguminosas em consorcio com milheto e seu impacto na fertilidade do solo, crescimento do eucalipto, producao de biomassa e no manejo das plantas infestantes. Os tratamentos serao as seguintes plantas de cobertura na entrelinha do eucalipto (Eucaliptus grandis): 1 - P. glaucum, 2 - P. glaucum + Crotalaria spectabilis cv. comum, 3 - P. glaucum + C. juncea cv. IAC KR1, 4 - P. glaucum + Dolichos lablab cv. Rongai, 5 - P. glaucum + Leucaena leucocephala cv. Cunninghan, 6 - P. glaucum + M. deeringiana cv. comum, 7 - C. spectabilis, 8 - C. juncea, 9 - D. lablab, 10 - L. leucocephala, 11 - M. deeringiana, 12 - testemunha sem plantas de cobertura, com vegetacao espontanea, 13 - testemunha no limpo com capina manual, 14 - testemunha no limpo com herbicida. Todos os tratamentos serao capinados na linha do eucalipto. O ensaio sera instalado no municipio de Alvares Machado-SP. Para verificar a combinacao mais adequada, serao feitas avaliacoes de crescimento das plantas de cobertura isoladas ou consorciadas, acumulo de massa seca das plantas daninhas e impacto na fertilidade do solo. Apos o florescimento do milheto, as plantas de cobertura serao cortadas com auxilio de um rolo faca e avaliada a decomposicao da palha sobre o solo ao longo do tempo. Adicionalmente serao realizadas amostragens da camada de 0-10cm do solo para avaliacao de macronutrientes e materia organica, por ocasiao do corte das plantas e 40 dias depois. Sera acompanhado o crescimento das plantas de Eucalipto por meio de avaliacao da altura e diametro do caule durante todo o experimento. Os dados serao submetidos a analise de variancia e, quando significativos, serao ajustadas curvas de regressao para os dados quantitativos e realizado teste de media para os dados qualitativos. (AU)\n            ", "title": "Combinacoes de plantas de cobertura consorciadas com eucalipto em fase de formacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/30672/religioes-e-controversias-publicas-experiencias-praticas-sociais-e-discursos/", "citations": [], "properties": [{"values": ["11/02948-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Antropologia", "Antropologia Urbana"], "label": "Área do conhecimento:"}, {"values": ["Paula Montero"], "label": "Pesquisador responsável:"}, {"values": ["Paula Montero"], "label": "Beneficiário:"}, {"values": ["\n                          Centro Brasileiro de Analise e Planejamento (CEBRAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Antropologia da religiao", "Religioes", "Espaco publico", "Persuasao", "Discurso (oratoria)"], "label": "Assunto(s):"}], "resume": "\n              A partir de um dialogo teorico com Jurgen Habermas, recolocaremos neste trabalho o debate contemporaneo sobre a relacao entre religioes e espaco publico. Nosso ponto de partida diz respeito ao modo como o campo religioso tem se posicionado com relacao a questoes candentes para a sociedade brasileira tais como o aborto, drogas, deficiencia e questoes eticas de grande impacto na midia. Se, como pretende Habermas, as religioes nao traduzem, necessariamente, seus argumentos religiosos em argumentos politicos para opinar publicamente, trata-se de compreender, atraves de uma analise sistematica dos discursos religiosos a gramatica, a argumentacao e a producao de sentidos que eles colocam em circulacao no espaco publico e avaliar sua capacidade de persuasao. (AU)\n            ", "title": "Religioes e controversias publicas: experiencias, praticas sociais e discursos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30661/termografia-escrotal-e-ultrasonografia-doppler-testicular-em-touros-correlacao-com-a-qualidade-do-s/", "citations": [], "properties": [{"values": ["11/01917-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Luiz Carlos Marques"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Carlos Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Clinica veterinaria", "Testiculo", "Semen animal", "Ultrassonografia Doppler", "Termografia", "Touros"], "label": "Assunto(s):"}], "resume": "\n              O Brasil possui atualmente o maior rebanho bovino comercial do mundo contabilizando 202 milhoes de cabecas e apenas 6% das femeas sao inseminadas. Em 2009 foram comercializadas 9,2 milhoes de doses de semen bovino, demonstrando o imenso potencial de crescimento deste mercado. A fertilidade e de extrema importancia dentro dos rebanhos, variavel comprovadamente afetada pela temperatura ambiente - estresse termico. Assim, pretende-se estudar o potencial e a viabilidade da termografia infravermelha e ultrassonografia Doppler como metodos complementares dos exames de rotina na avaliacao escrotal e testicular de touros; proceder a adequacao destas tecnologias (US Dopleer e TIV) como metodos de exames complementares, considerando os fatores ambientais, climaticos, avancos tecnologicos e instrumentais, com vistas ao reconhecimento precoce de alteracoes testiculares que possam influir na producao de semen de alta qualidade. (AU)\n            ", "title": "Termografia escrotal e ultrasonografia Doppler testicular em touros: correlacao com a qualidade do semen"}, {"url": "http://bv.fapesp.br/pt/auxilios/30618/validacao-e-confiabilidade-para-o-brasil-do-neuropsychiatric-inventory-clinician-rating-scale-npi-c/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18999-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Florindo Stella"], "label": "Pesquisador responsável:"}, {"values": ["Florindo Stella"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neuropsiquiatria", "Geriatria", "Doenca de Alzheimer", "Demencia", "Avaliacao neuropsicologica", "Estudos de validacao"], "label": "Assunto(s):"}], "resume": "\n              Os disturbios neuropsiquiatricos - agitacao, apatia, depressao, perambulacao noturna, disturbios do sono, irritabilidade, comportamentos bizarros, entre outros - acometem ate 80% dos pacientes com doenca de Alzheimer (DA), sao a principal fonte de sofrimento do pacientes e familiares, de elevacao do risco de morbidade/ mortalidade. A avaliacao dos disturbios neuropsiquiatricos e um componente crucial das pesquisas em demencia, especialmente em ensaios clinicos que visem o estabelecimento de novas estrategias de tratamento. De Medeiros et al. (2010), em colaboracao com J. L. Cummings, responsavel pela criacao do Inventario Neuropsiquiatrico (NPI), desenvolveram uma nova versao deste instrumento - o Neuropsychiatric Inventory - Clinician Rating Scale (NPI-C). Os dominios do NPI-C podem ser aglutinados em quatro grupos sindromicos (apatia, delirios/alucinacoes, agitacao/vocalizacoes aberrantes e depressao). Em resumo, a estrutura do NPI-C inclui os doze dominios do NPI original, porem, abrange a expansao do numero de itens de cada dominio e acrescenta dois novos dominios, totalizando 14 dominios. Ademais, o NPI-C adiciona a avaliacao do paciente a impressao do clinico como parte da estrutura do instrumento. A insercao da avaliacao do clinico como parte do instrumento aumenta sua sensibilidade. O NPI-C representa um avanco em relacao ao NPI, podendo ser aplicado integralmente quando ha o proposito de se investigar globalmente os sintomas neuropsiquiatricos na DA e em outras demencias ou ser aplicado por dominios distintos quando se pretende avaliar grupos sindromicos especificos, como apatia, agitacao, agressividade, disforia, etc. Objetivo Geral - Estimar a confiabilidade e a validade concorrente do Neuropsychiatric Inventory - Clinician Rating Scale (NPI-C) em uma amostra brasileira de pacientes com doenca de Alzheimer, de modo a tornar possivel seu uso, em nosso meio, como um instrumento de medida global dos sintomas neuropsiquiatricos ou dos seus dominios sindromicos especificos. Sujeitos - Serao investigados pacientes com doenca de Alzheimer leve, moderada e grave, provenientes de centros de referencia voltados ao diagnostico e tratamento desta doenca. Estima-se uma amostra de 100 pacientes e 100 respectivos cuidadores/familiares. Procedimentos Metodologicos - 1. A aplicacao do NPI-C envolvera a consideracao dos escores globais e dos escores correspondentes aos seus dominios sindromicos especificos. 2. Os quatro grupos de dominios sindromicos do NPI-C (apatia, delirios/alucinacoes, agitacao/vocalizacoes aberrantes e depressao) serao comparados com escalas especificas que, tradicionalmente, medem esses respectivos dominios, para o estabelecimento da validade concorrente do instrumento. 3. A estimativa da validade concorrente dos quatro dominios sindromicos do NPI-C sera, portanto, efetuada com base nas comparacoes com outros instrumentos sugeridos por De Medeiros et al. (2010): a) Comparar o dominio Apatia do NPI-C com o Inventario de Apatia (Robert et al., 2002; 2009).b) Comparar o dominio Disforia/Depressao com a Escala de Cornell para Depressao na Demencia (Alexopoulos et al., 1988).c) Comparar o dominio Agitacao/Vocalizacoes Aberrantes com o Indice de Agitacao de Cohen-Mansfield (Cohen-Mensfield et al., 1989).d) Comparar o dominio Delirios/Alucinacoes com a Escala Psiquiatrica Breve (Ventura et al., 1993).  4. Caracterizacao do perfil cognitivo e comprometimento global:a) Mini-Exame do Estado Mental (Folstein et al., 1975; Brucki et al., 2003).b) Escala de Deterioracao Global (Reisberg et al., 1982).c) Escore Clinico de Demencia (Morris, 1993). (AU)\n            ", "title": "Validacao e confiabilidade para o Brasil do Neuropsychiatric Inventory-Clinician Rating Scale (NPI-C), Inventario Neuropsiquiatrico - avaliacao do clinico: sintomas neuropsiquiatricos na demencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/30499/avaliacao-tecnico-economica-da-tecnologia-de-dupla-filtracao-visando-determinar-os-parametros-que-pe/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19707-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Lyda Patricia Sabogal Paz"], "label": "Pesquisador responsável:"}, {"values": ["Lyda Patricia Sabogal Paz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento de aguas residuarias", "Filtracao multipla"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa pretende avaliar tecnica e economicamente a tecnologia de dupla filtracao - DF, visando definir os criterios de selecao do filtro ascendente - FA (ou pre-filtro). A justificativa deste trabalho se fundamenta porque a escolha do tipo de pre-filtro (filtro ascendente em areia grossa - FAAG ou filtro ascendente em pedregulho - FAP) deve ser realizada por um estudo criterioso, pois existem fatores de projeto e de operacao que devem ser considerados. Neste contexto, a literatura e unanime em afirmar que, na DF, e necessario realizar um anteprojeto com os dois tipos de instalacoes (FAAG/Filtro rapido descendente - FRD e FAP/FRD) e, em seguida, fazer um estudo economico para definir a melhor alternativa a ser implantada. Considerando a inexistencia de literatura que facilite a selecao do tipo de filtro ascendente a ser utilizado na tecnologia de DF, o presente projeto de pesquisa pretende criar um modelo conceitual de selecao que permita escolher o pre-filtro a ser usado, facilitando o trabalho do engenheiro projetista. A metodologia a ser utilizada estara baseada no trabalho de Sabogal Paz (2007; 2010). Pretende-se estimar a eficiencia das tecnologias de DF (FAAG/FRD e FAP/FRD), a producao de residuos e os gastos envolvidos (implantacao, operacao, manutencao e administracao) utilizando informacoes de ETAs existentes, recomendacoes da literatura e as bases de dados de dissertacoes e teses, que pesquisaram a DF, desenvolvidas na Escola de Engenharia de Sao Carlos, Universidade de Sao Paulo - EESC/USP. A realizacao de projetos de DF, em AUTOCAD, para diferentes vazoes, sera fundamental para estimar os gastos envolvidos porque permite avaliar o quantitativo da obra. A ideia e que a metodologia permita estabelecer os fatores, variaveis e indicadores necessarios para desenvolver um modelo conceitual de selecao - MCS. Destaca-se que o MCS sera implementado com uso de um programa de computador que sera criado. A pesquisa sera efetuada por alunos de iniciacao cientifica da EESC/USP das engenharias Civil e Ambiental. Como resultado, pretende-se desenvolver um modelo conceitual e um programa de computador que permita orientar a selecao da melhor alternativa de DF a ser utilizada em funcao das particularidades da area em estudo. Varios artigos tecnicos serao elaborados, os quais serao publicados em revistas e congressos nacionais e internacionais. (AU)\n            ", "title": "Avaliacao tecnico-economica da tecnologia de dupla filtracao visando determinar os parametros que permitem selecionar o tipo de filtro ascendente a ser utilizado no sistema"}, {"url": "http://bv.fapesp.br/pt/auxilios/31834/probioticos-na-alimentacao-da-tilapia-do-nilo-oreochromis-niloticus-criadas-em-diferentes-densidad/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09174-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Tachibana"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Tachibana"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesca.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao animal", "Peixes", "Tilapia-do-Nilo", "Probioticos"], "label": "Assunto(s):"}], "resume": "\n              O experimento sera conduzido com tilapia do Nilo, Oreochromis niloticus, na Agencia Paulista de Tecnologia dos Agronegocios (APTA)/Polo Regional de Desenvolvimento Tecnologico dos Agronegocios do Centro Leste/Unidade de Pesquisa e Desenvolvimento de Pirassununga/SP. Consiste em dois experimentos (1) testar o probiotico Bacillus subtilis e (2) testar Enterococcus faecium. Objetiva-se avaliar o desempenho zootecnico, condicao imunologica, hematologica, estresse, microbiologia intestinal e resistencia a infeccao com Aeromonas hydrophila da tilapia do Nilo, na fase de alevinagem, alimentados com probioticos, criados em duas densidades de estocagem. Os delineamentos experimentais serao inteiramente casualizados em esquema fatorial 2x2, com duas densidades de estocagem, baixa densidade (BD -18,75 peixes m-3 - total de 120 peixes) e alta densidade (AD - 62,50 peixes m-3 - total de 400 peixes); com probioticos (ausencia ou presenca) e quatro repeticoes, com periodo experimental de 63 dias. As tilapias selecionadas serao estocadas em 16 aquarios de 1000 L, com massa media inicial prevista de 30g. Os probioticos utilizados serao o CALSPORIN® - Bacillus subtilis, na dosagem de 5,0 g kg-1 de racao e o Cylactin - Enterococcus faecium com 1010 unidades formadoras de colonia (UFC) g-1 na dosagem de 1,0 g kg-1 de racao. A racao sera formulada com 30% de proteina digestivel e 3.000kcal kg-1 de energia digestivel. Os probioticos serao misturados em oleo de soja (2% do peso da racao) e borrifados nas racoes. Os parametros avaliados serao: ganho em peso, conversao alimentar aparente, taxa de retencao proteica e energetica, biomassa final, fator de condicao de Fulton, taxa de crescimento especifico, taxa de sobrevivencia, presenca do probiotico no trato gastrointestinal, estresse, parametros hematologicos, imunologicos e nivel de protecao relativa a infeccao experimental com Aeromonas hydrophila. Os dados serao submetidos a analise de variancia e comparados por Tukey (P<0,05). (AU)\n            ", "title": "Probioticos na alimentacao da tilapia do Nilo, Oreochromis niloticus, criadas em diferentes densidades de estocagem"}, {"url": "http://bv.fapesp.br/pt/auxilios/31833/analise-do-comportamento-hidro-mecanico-de-um-solo-tropical-nao-saturado/", "citations": [], "properties": [{"values": ["11/09031-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Geotecnica"], "label": "Área do conhecimento:"}, {"values": ["Roger Augusto Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Roger Augusto Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mecanica dos solos", "Ensaios dos solos", "Resistencia ao cisalhamento", "Succao", "Solo nao saturado", "Solo tropical"], "label": "Assunto(s):"}], "resume": "\n              A proposta deste projeto de pesquisa e investigar o comportamento geotecnico de um solo tropical sob a otica da mecanica dos solos nao saturados. No presente projeto serao aplicadas tecnicas experimentais de laboratorio com o objetivo de verificar a influencia da succao, assim como investigar o mecanismo de colapso e a influencia do historico de tensao e de succao no comportamento geotecnico de um solo tropical representativo de grande parte do Estado de Sao Paulo. Metodos analiticos tambem serao empregados com a aplicacao do Modelo de Barcelona (BBM), prosseguindo com modelos elastoplasticos mais recentes. As informacoes basicas para o estudo serao provenientes de resultados de ensaios de resistencia ao cisalhamento e ensaios edometricos com succao controlada. Monitoramento da succao in situ complementam os dados necessarios para o estudo. Com base nas informacoes, pretende-se correlacionar parametros de laboratorio com parametros obtidos por meio de ensaios de investigacao de campo realizados e a obter no ambito do Projeto de Auxilio (Proc. FAPESP: 2007/03451-2). Das correlacoes, um metodo de identificacao de solos colapsiveis e um modelo expedito serao propostos. (AU)\n            ", "title": "Analise do comportamento hidro-mecanico de um solo tropical nao saturado"}, {"url": "http://bv.fapesp.br/pt/auxilios/31760/estudo-conformacional-e-das-interacoes-eletronicas-de-algumas-classes-de-compostos-carbonilicos-mono/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/03186-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Roberto Olivato"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Roberto Olivato"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Compostos organicos", "Espectroscopia"], "label": "Assunto(s):"}], "resume": "\n              O objetivo principal deste projeto e o estudo dos diversos fatores e dos varios tipos de interacoes que regem a estabilidade de uma determinada conformacao molecular e, consequentemente, sao responsaveis pelas propriedades macroscopicas da substancia correspondente. Para atingir esses objetivos serao realizados estudos de equilibrios conformacionais de diversos compostos modelos selecionados, e dos efeitos mais importantes que determinam a estabilidade de uma dada conformacao i.e. anomerico, hiperconjugativo, gauche e ligacoes de hidrogenio intramoleculares. Sera dada importancia ao estudo de alguns compostos de carbonilicos-beta-tiossubstituidos a saber: (a) 2-(etiltioacetil)-, 2-(etilsulfinilacetil)-, 2-(etilsulfonilacetil)- furanos- e tiofenos-5-substituidos; (b) alfa-fenilsulfinil-N-metil- e alfa-fenilsulfonil-N-metil- delta-valeroctamas-para-substituidas; (c) (alfa-fenilseleno-alfa-etilsulfinil)- acetofenonas-para-substituidas e (d) 2-(etilsulfonil)-acetatos de fenila-4'-substituidos. Os estudos de analise conformacional serao realizados conforme metodologia desenvolvida anteriormente em nossos laboratorios, envolvendo medidas experimentais atraves da espectroscopia no infravermelho em conjuncao com calculos teoricos das geometrias e energias dos conformeros envolvidos no estado gasoso e em solucao empregando-se a teoria da solvatacao. Os estudos sobre as interacoes orbitalares que estabilizam as principais conformacoes serao realizados atraves de calculos teoricos atraves do metodo de NBO (\"Natural Bond Orbital\"). (AU)\n            ", "title": "Estudo conformacional e das interacoes eletronicas de algumas classes de compostos carbonilicos mono- e di-substituidos na posicao alfa"}, {"url": "http://bv.fapesp.br/pt/auxilios/31689/desidratacao-de-folhas-fitoterapicas-e-condimentares-analise-do-processo-de-secagem/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07499-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Operacoes Industriais e Equipamentos para Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Maria do Carmo Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Maria do Carmo Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Secagem", "Plantas medicinais", "Plantas aromaticas", "Folhas de planta", "Alimentos desidratados", "Manjericao", "Aroeira"], "label": "Assunto(s):"}], "resume": "\n              A maioria das plantas medicinais e aromaticas e comercializada na forma dessecada e a baixa qualidade dos produtos secos, assim como a irregularidade da oferta, sao importantes gargalos relatados por produtores. E urgente a incorporacao de melhorias tecnologicas e a padronizacao de metodologias de processamento como forma de melhorar a qualidade da materia-prima, o que e essencial para a eficacia da cadeia produtiva.  Isto inclui ainda a determinacao de propriedades fisicas, termodinamicas e de transporte dos materiais, e a analise de como os principios ativos e componentes de interesse sao afetados pelo processamento e armazenamento.  Neste projeto propoe-se investigar a secagem de folhas visando a preservacao dos principios ativos e oleos essenciais apos a secagem e durante a conservacao do material seco. Serao empregadas neste estudo duas especies tipicamente utilizadas como materia-prima nas industrias alimenticia, cosmetica e farmaceutica, que sao o manjericao (Ocimum basilicum L.) e a aroeira (Schinus molle). A secagem sera efetuada em estufa de conveccao forcada e em leitos vibrados com aeracao (escoamento de ar ascendente), variando-se a temperatura do ar, a velocidade do ar de secagem e os parametros vibracionais (intensidade e amplitude de vibracao). Pretende-se ainda contribuir para a fundamentacao e melhor compreensao dos processos de secagem destes materiais atraves da aplicacao de modelos matematicos.  Com o objetivo de obter dados e parametros que possam ser utilizados na modelagem, sera inicialmente efetuada a caracterizacao detalhada dos materiais, determinando-se propriedades fisico-quimicas e propriedades termicas. Para identificacao dos mecanismos relevantes de transferencia de massa, serao obtidos dados de cinetica de secagem em camada-fina, e ajustados modelos matematicos representativos.  Os processos de secagem serao avaliados com base na reducao do teor de umidade e qualidade do produto seco em termos de preservacao dos constituintes de interesse e rendimento de extracao dos oleos essenciais.  Para definir os limites de desidratacao do produto e estimar as mudancas do teor de umidade sob determinadas condicoes de temperatura e umidade relativa do ar ambiente, serao obtidas as curvas de equilibrio higroscopico para sorcao e dessorcao de umidade para ambas as folhas. Finalmente, sera avaliada a preservacao de propriedades de interesse (principios ativos, cor e teor de umidade) durante a armazenagem em condicoes de umidade e temperatura controladas. (AU)\n            ", "title": "Desidratacao de folhas fitoterapicas e condimentares: analise do processo de secagem"}, {"url": "http://bv.fapesp.br/pt/auxilios/31645/avaliacao-de-estrategias-para-o-controle-da-erosao-dental-causada-por-acidos-de-origem-endogena-e-ex/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02533-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Cecilia Pedroso Turssi"], "label": "Pesquisador responsável:"}, {"values": ["Cecilia Pedroso Turssi"], "label": "Beneficiário:"}, {"values": ["\n\n                    \n                        Sociedade Regional de Ensino e Saude Ltda. Faculdade Sao Leopoldo Mandic (SLMANDIC). Centro de Pesquisas Odontologicas Sao Leopoldo Mandic\n                    \n\n                "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica", "Erosao dentaria", "Desgaste dos dentes", "Esmalte dentario", "Testes de dureza"], "label": "Assunto(s):"}], "resume": "\n              As estrategias para controle da erosao englobam acoes que visam potencializar a resistencia acida e remineralizacao dentais e que proporcionem a neutralizacao dos acidos presentes na cavidade bucal. Porem, ainda e limitado o conhecimento sobre o papel de agentes que potencialmente poderiam exercem tais efeitos. Assim, esta proposta, composta por dois projetos, tera como objetivos: 1) verificar se o uso de uma solucao de lactato de calcio (LacCa) bochechada previamente ao fluor (F) reduziria o desgaste e a desmineralizacao do esmalte exposto a uma fonte acida exogena (acido citrico) e 2) testar se suspensoes orais neutralizantes (antiacidos) poderiam minimizar o desgaste e desmineralizacao ocasionados por uma solucao de acido cloridrico, que simula acidos de origem endogena. Para tal, serao conduzidos um estudo in situ e um in vitro, utilizando-se esmalte dental bovino. No modelo in situ, estruturado segundo um delineamento crossover, 14 voluntarios bochecharao LacCa + F ou somente F, por 10 dias, de maneira independente e alternada, previamente a desafios erosivos efetuados com acido citrico. No trabalho in vitro, fragmentos de esmalte serao expostos ao acido cloridrico, simulando o contato da estrutura dental com o conteudo gastrico que atinge a cavidade bucal como resultado de episodios de emese, e, a seguir, serao aplicados agentes neutralizantes compostos por hidroxido de magnesio e/ou hidroxido de aluminio, alginato de sodio + bicarbonato de sodio + carbonato de calcio ou sulfato de aluminio-magnesio hidratado. Em ambos os estudos serao avaliados a microdureza e o desgaste do esmalte. (AU)\n            ", "title": "Avaliacao de estrategias para o controle da erosao dental causada por acidos de origem endogena e exogena"}, {"url": "http://bv.fapesp.br/pt/auxilios/31800/avaliacao-do-efeito-do-genotipo-clima-e-uso-de-fungicidas-na-contaminacao-do-milho-com-fumonisinas/", "citations": [], "properties": [{"values": ["10/20567-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Micotti da Gloria"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Micotti da Gloria"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Micotoxinas"], "label": "Assunto(s):"}], "resume": "\n              A contaminacao do milho com fumonisinas e uma preocupacao atual e mundial. Esta micotoxina ja mostrou ser toxica para animais de criacao e, tambem, provavelmente para os seres humanos. Dados de ocorrencia em varias regioes do mundo e no Brasil, mostram uma alta frequencia de ocorrencia desta micotoxina principalmente no milho e derivados. No Brasil, a Agencia Nacional de Vigilancia Sanitaria, estabeleceu atraves da RDC 07, em 18 de fevereiro uma norma para estabelecer limites maximos permissiveis para fumonisina em milho e derivados. Diante do risco da saude humana, da alta frequencia de ocorrencia e a iminencia de uma legislacao para esta micotoxina e urgente que mais dados sobre a ocorrencia da contaminacao da fumonisina em pre-colheita sejam gerados, para auxiliar o setor agricola a responder a uma demanda por milho com menores niveis de contaminacao. Assim, este projeto visa obter informacoes sobre o efeito do genotipo, clima e uso de fungicidas na contaminacao com fumonisinas. (AU)\n            ", "title": "Avaliacao do efeito do genotipo, clima e uso de fungicidas na contaminacao do milho com fumonisinas"}, {"url": "http://bv.fapesp.br/pt/auxilios/31745/doenca-celiaca-repercussoes-bucais-e-estudo-do-esmalte-como-marcador-da-doenca-em-criancas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20482-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Alexandra Mussolino de Queiroz"], "label": "Pesquisador responsável:"}, {"values": ["Alexandra Mussolino de Queiroz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gastroenteropatias", "Doenca celiaca", "Esmalte dentario", "Sorologia", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              A doenca celiaca e uma intolerancia ao gluten, proteina presente em diversos cereais, sendo considerada uma das intolerancias alimentares mais comuns, possuindo uma prevalencia media de 1% da populacao. E uma doenca autoimune que acomete o intestino delgado, manifestando-se, na sua forma classica por severa sintomatologia gastrintestinal, com quadro de diarreia cronica, fortes nauseas, vomitos frequentes, anorexia, e consequente deficit no crescimento. Nas formas nao classicas os sintomas gastrintestinais estao ausentes ou nao proeminentes, e os pacientes apresentam alguns sinais e sintomas isolados e mais tardiamente, no final da infancia, como falta de desenvolvimento, anemia por deficiencia de ferro refrataria a ferroterapia oral, artralgia ou artrite. A doenca celiaca apresenta manifestacoes bucais como atraso na erupcao dentaria, estomatite aftosa recorrente, queilite angular, hipossalivacao e defeitos na formacao do esmalte dentario, sendo este ultimo sinal considerado pela Sociedade Norte-Americana de Gastroenterologia, Hepatologia e Nutricao Infantil como um importante sinal para realizacao do diagnostico precoce dos pacientes assintomaticos. O objetivo do presente trabalho sera avaliar criancas recem-diagnosticadas como portadoras de doenca celiaca pelo Servico de Gastroenterologia Pediatrica, da Faculdade de Medicina Ribeirao Preto - USP quanto a presenca de alteracoes nos tecidos moles e mineralizados na cavidade bucal de criancas, incluindo defeitos de esmalte (clinicos e ultraestruturais), prevalencia de carie dental, estomatite aftosa recorrente, queilite angular, cronologia de erupcao e fluxo salivar em comparacao com um grupo de criancas saudaveis e avaliar a prevalencia de doenca celiaca em criancas com defeitos de esmalte dentario. Para a avaliacao das manifestacoes bucais em criancas celiacas serao avaliadas 50 criancas, de 02 a 12 anos de idade, sendo comparadas com o grupo controle quanto a presenca de defeitos de esmalte, analise ultraestrutural do esmalte, incidencia de carie, estomatite aftosa recorrente, queilite angular, cronologia de erupcao e fluxo salivar. Para a pesquisa de doenca celiaca em portadores de defeitos de formacao de esmalte dentario serao selecionadas 50 criancas de 02 a 18 anos que apresentam defeitos na formacao do esmalte dentario nao associados a outras condicoes sistemicas ou utilizacao de medicamentos, diagnosticadas na Clinica de Odontopediatria do Departamento de Clinica Infantil, Odontologia Preventiva e Social da Faculdade de Odontologia de Ribeirao Preto - USP. Estas criancas serao submetidas ao diagnostico de doenca celiaca inicialmente por meio de coleta de 3ml de sangue para testes sorologicos (anti-tTG IgA e EMA IgA). As criancas que tiverem as duas sorologias positivas (anti-tTG IgA e EMA IgA) serao encaminhadas para o Ambulatorio de Gastroenterologia Pediatrica e Nutricao do Hospital das Clinicas da USP - Ribeirao Preto, onde serao avaliadas clinicamente e, entao, submetidos a biopsia intestinal. (AU)\n            ", "title": "Doenca celiaca: repercussoes bucais e estudo do esmalte como marcador da doenca, em criancas"}]