[{"url": "http://bv.fapesp.br/pt/auxilios/55904/representacoes-do-outro-estudo-com-imagens-em-livros-didaticos/", "citations": [], "properties": [{"values": ["12/12174-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Comunicacao", "Comunicacao Visual"], "label": "Área do conhecimento:"}, {"values": ["Luciana Coutinho Pagliarini de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Coutinho Pagliarini de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Academica. Universidade de Sorocaba (UNISO). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Educacao", "Livro didatico", "Comunicacao visual", "Alteridade"], "label": "Assunto(s):"}], "resume": "\n              O contexto da pesquisa vem de intersecoes entre Comunicacao e Educacao. Do lado da comunicacao, enfatizamos a presenca das imagens enquanto representacoes visuais, compondo as mais diferenciadas linguagens. As imagens invadem o contemporaneo ate de modo anarquico e, pela natureza ecologica de sua construcao, estabelecem correspondencias sociais e naturais, o que favorece interacoes. Essas interacoes podem ser percebidas tambem no ambiente educacional e nos mais diversos meios, inclusive nos livros didaticos. Assim, a interface com a Educacao se faz. Com o objetivo de propor uma metodologia interpretativa para imagens, enquanto representacao visual e manifestacoes concretas da cultura valemo-nos de Maffesoli (1995, 2005, 2006), Hall (2005), Arendt (2005) e Durand (2004) para caracterizar o contexto contemporaneo; de Todorov (1993, 1999), Kristeva (1994) e Said (2007) para tratar da questao da alteridade, bem como da analise semiotica - semiotica peirciana - de imagens selecionadas, com Peirce (CP. 1931-58), Santaella (2001, 2002) e Dondis (2007). A amostra estratificada toma 20% do total de livros (20 livros) entre os resenhados nos Guias de Livros Didaticos - PNDL 2011 - para as series finais do Ensino Fundamental das disciplinas escolares: Lingua Portuguesa, Ciencias, Matematica, Historia, Geografia e Lingua Estrangeira. A relevancia dessa pesquisa se traduz pela preocupacao com a construcao de ambientes de co-existencia - ambientes que propiciem a vivencia com o outro, ou com o diferente, o estranho, o estrangeiro -, a partir de instituicoes escolares. (AU)\n            ", "title": "Representacoes do outro: estudo com imagens em livros didaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55899/analise-do-perfil-de-expressao-de-genes-de-proliferacao-celular-e-resposta-inflamatoria-e-do-padrao/", "citations": [], "properties": [{"values": ["12/50495-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Juliana Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hematologia", "Transtornos linfoproliferativos", "Linfoma nao Hodgkin", "Linfoma de celulas T", "Expressao genica", "Proliferacao celular", "Resposta inflamatoria", "Prognostico"], "label": "Assunto(s):"}], "resume": "\n              Os linfomas Nao-Hodgkin de celulas T perifericas compreendem parcela importante das neoplasias linfoproliferativas cronicas, representando 10 a 15% de todos os linfomas Nao-Hodgkin. Ao contrario dos linfomas de imunofenotipo B, dados disponiveis na literatura quanto a caracteristicas fisiopatogenicas e moleculares envolvidas nestas doencas sao escassos, bem como determinantes prognosticos e terapeuticos. Com o presente estudo, pretendemos validar dados preliminares que sugerem que a hiperexpressao de genes relacionados a proliferacao e ciclo celular (CCNA2, TOP2A, CHECK1) possa estar relacionada a desfecho desfavoravel. Em oposicao, supomos que a hiperexpressao dos genes NFKB1 VGF1 e a hipoexpressao do gene IKBKB estariam correlacionados a melhor prognostico. Analisaremos, ainda, o padrao de metilacao das regioes promotoras CpG dos genes supressores tumorais p16INK4a e p15INK4b tentando determinar o valor prognostico do fenotipo hipermetilador e possivel papel terapeutico dos agentes hipometilantes nestas neoplasias. (AU)\n            ", "title": "Analise do perfil de expressao de genes de proliferacao celular e resposta inflamatoria e do padrao de metilacao dos genes supressores tumorais p15ink4b e p16INK4A e suas implicacoes no prognostico dos linfomas de celulas T perifericas"}, {"url": "http://bv.fapesp.br/pt/auxilios/55883/a-avaliacao-comparativa-da-dopamina-e-noradrenalina-para-o-tratamento-de-hipotensao-em-caes-em-sepse/", "citations": [], "properties": [{"values": ["12/07990-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Denise Tabacchi Fantoni"], "label": "Pesquisador responsável:"}, {"values": ["Denise Tabacchi Fantoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anestesiologia veterinaria", "Sepse", "Hipotensao", "Noradrenalina", "Dopamina", "Microcirculacao", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A sepse e uma sindrome clinica definida pela invasao de microorganismos ou de suas toxinas na circulacao sanguinea ocasionando alteracoes hemodinamicas que promovem hipoperfusao, disfuncao organica e hipotensao responsiva ou nao, a ressuscitacao volemica. Utiliza-se como tratamento inicial a reposicao volemica precoce no paciente septico com o objetivo de se restabelecer a pressao arterial e consequentemente a perfusao tecidual. Os pacientes nao responsivos a expansao volemica usualmente sao tratados com medicacoes vasoativas. O emprego desses farmacos tais como noradrenalina e dopamina, nessa situacao tornam-se imprescindiveis, porem, o fato de restaurarem a pressao arterial pode comprometer a microcirculacao. Os parametros que avaliam a microcirculacao muitas vezes sao capazes de prever mais precisamente o desenvolvimento de disfuncao organica e a morte do que os parametros hemodinamicos tradicionais, pois em muitas situacoes nao refletem a diminuicao do fluxo nessa regiao tampouco a hipoxia tecidual. Recentemente a tecnica de imagem espectral obtida por meio da polarizacao ortogonal (OPS), foi desenvolvida permitindo a avaliacao in vivo de forma transcutanea em tempo real e sem a necessidade de qualquer tipo de metodo invasivo da microcirculacao. Assim sendo, o presente projeto tem por objetivo avaliar comparativamente a dopamina e efedrina no tratamento da sepse em caes por meio do OPS e de variaveis hemodinamicas, bem como sobre parametros de oxigenacao e ventilacao. Para tanto serao utilizados 30 caes em sepse grave, com no minimo duas variaveis da resposta inflamatoria sistemica e no minimo uma variavel de disfuncao organica na avaliacao inicial. Sera realizada a ressuscitacao volemica inicial com 15ml/kg em 15 minutos de solucao de Ringer com lactato. Caso a pressao arterial media nao assumir valores superiores a 65 mmHg e a pressao venosa central valores superiores a 8 mmHg os animais serao divididos em dois grupos. O Grupo Dopamina recebera inicialmente 5 mcg/kg/min de dopamina, podendo ter o incremento de 2 mcg/kg/min na dose inicial a cada 5 minutos com o objetivo ate se atingir o nivel pressorico estipulado. O Grupo Noradrenalina recebera inicialmente 0,05 mcg/kg/min noradrenalina, podendo ter o incremento 0,02 mcg/kg/min da dose inicial com o mesmo objetivo. Os parametros de valores de densidade e fluxo encontrados com o OPS, dados hemodinamicos e de ventilacao nos dois grupos serao confrontados, buscando o melhor tratamento. (AU)\n            ", "title": "A avaliacao comparativa da dopamina e noradrenalina para o tratamento de hipotensao em caes em sepse por meio da imagem espectral ortogonal polarizada da mucosa sublingual e intestinal"}, {"url": "http://bv.fapesp.br/pt/auxilios/55882/relacao-das-concentracoes-de-zinco-alfa2-glicoproteina-adiponectina-leptina-e-fator-de-necrose-tum/", "citations": [], "properties": [{"values": ["12/07809-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Analise Nutricional de Populacao"], "label": "Área do conhecimento:"}, {"values": ["Patricia Helen de Carvalho Rondo"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Helen de Carvalho Rondo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obesidade", "Criancas", "Tecido adiposo", "Adiponectina", "Fator de necrose tumoral alfa", "Leptina"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e uma doenca epidemica com elevada prevalencia desde os primeiros anos de vida, sendo considerada como um dos maiores problemas de saude publica na atualidade. Caracterizada pelo excesso de tecido adiposo (TA), a obesidade instalada em periodos criticos do desenvolvimento humano, pode levar a repercussoes duradouras na fisiologia do organismo, com o aparecimento posterior de doencas cronicas. O TA e um orgao endocrino capaz de liberar proteinas sinalizadoras e mediadoras chamadas citocinas, permitindo sua comunicacao com diversos outros orgaos. A expansao do TA na obesidade leva a um processo inflamatorio e a desregulacao na secrecao de determinadas citocinas. Em individuos obesos, as citocinas zinco-±2-glicoproteina (ZAG) e a adiponectina estao diminuidas. A ZAG tem sido caracterizada como um fator modulador do TA, devido a sua acao lipolitica nos adipocitos enquanto a adiponectina tem papel anti-inflamatorio. A leptina e o fator de necrose tumoral-alpha (TNF-±) estao aumentados na obesidade e tem papel pro-inflamatorio. O TNF-± e um importante fator regulador da expressao de ZAG e adiponectina. Devido a relevancia do TA na progressao de desordens metabolicas e importante acompanhar o desenvolvimento da composicao corporal desde o inicio da vida, com o intuito de encontrar alteracoes endocrinas importantes na genese da obesidade. O objetivo deste estudo do tipo coorte e analisar as concentracoes de ZAG, adiponectina, leptina e TNF-± do cordao umbilical e relacionar com a composicao corporal de 200 criancas nos primeiros 6 meses de vida. A composicao corporal sera avaliada mensalmente, pelo metodo da pletismografia. As citocinas serao determinadas no sangue do cordao umbilical pelo metodo ELISA. Utilizar-se-a analise de regressao linear multipla para determinar a relacao entre as citocinas e a composicao corporal. (AU)\n            ", "title": "Relacao das concentracoes de zinco alfa2-glicoproteina, adiponectina, leptina e fator de necrose tumoral-alfa no cordao umbilical com a composicao corporal de criancas nos 6 primeiros meses de vida"}, {"url": "http://bv.fapesp.br/pt/auxilios/55879/microrganismos-bioprotetores-em-salames-com-baixo-teor-de-sal-e-seus-efeitos-sobre-a-qualidade-globa/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07113-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Carmen Josefina Contreras Castillo"], "label": "Pesquisador responsável:"}, {"values": ["Carmen Josefina Contreras Castillo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tecnologia de alimentos", "Carnes e derivados", "Salame", "Microbiologia de alimentos", "Bioprotecao", "Compostos volateis", "Proteolise"], "label": "Assunto(s):"}], "resume": "\n              A carne suina possui caracteristicas sensoriais unicas e e uma rica fonte de proteinas, vitaminas e minerais. E a carne mais consumida em todo o mundo, porem no Brasil a maior parte da carne suina produzida e utilizada para a fabricacao de embutidos e um dos mais consumidos e o salame. Este e um produto elaborado com carne moida, gordura, nitrato e/ou nitrito, acucar, especiarias e sal, embutido e levado a um processo de fermentacao e secagem. O produto fermentado (salame) apresenta boa conservacao e uma maior vida de prateleira, devido a inibicao de bacterias patogenicas e deteriorantes no produto, porem sua fabricacao resulta em um produto com altas taxas de sodio. No caso dos salames, existem dificuldades a serem enfrentadas, pois o cloreto de sodio favorece a estabilidade microbiologica dos produtos fermentados, alem de contribuir na formacao do flavour. Neste projeto sera estudado a possibilidade de utilizar culturas starter selecionadas proveniente de microrganismos isolados de produtos carneos regionais da America do sul, de modo a verificar se em salames com baixa quantidade de cloreto de sodio, alem de produzir acido latico sejam capazes de produzir peptideos com impacto na qualidade higienica e sensorial durante fermentacao, maturacao e armazenamento. Sera tambem analisada a atividade in vitro de cepas de bacterias Lactobacillus curvatus CRL 705 e cocos catalase positiva/coagulase negativa (CGC) e sua posterior aplicacao em embutidos fermentados tipo Salame, a fim de avaliar sua eficiencia funcional e tecnologica indispensaveis para o desenvolvimento de novas culturas starter. (AU)\n            ", "title": "Microrganismos bioprotetores em salames com baixo teor de sal e seus efeitos sobre a qualidade global e sensorial"}, {"url": "http://bv.fapesp.br/pt/auxilios/55886/reatividade-cardiovascular-de-pacientes-hipertensos-submetidos-a-tarefas-geradoras-e-redutoras-de-es/", "citations": [], "properties": [{"values": ["12/09013-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Tratamento e Prevencao Psicologica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Gorayeb"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Gorayeb"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estresse psicologico", "Ansiedade", "Depressao", "Personalidade tipo D", "Hipertensao", "Reatividade cardiovascular", "Doencas cardiovasculares"], "label": "Assunto(s):"}], "resume": "\n              As doencas cardiovasculares (DCVs) sao a principal causa de morte em todo o mundo e representam uma grande parcela dos gastos com assistencia a saude. Possuem etiologia multifatorial, sendo determinadas por fatores biologicos, sociais e psicologicos. Um dos fatores mais comumente associados ao aparecimento das DCVs e a hipertensao arterial sistemica (HAS). Variaveis psicologicas tem sido associadas ao surgimento da HAS e das DCVs, como estresse, ansiedade, depressao e personalidade Tipo D. Estas variaveis apresentam efeitos sobre a reatividade cardiovascular, que significa variacoes de pressao arterial ou frequencia cardiaca que ocorrem em resposta a uma situacao especifica e possui capacidade de predicao para o desenvolvimento de doencas cardiacas. O presente estudo tem como objetivo analisar associacoes entre variaveis psicologicas e reatividade cardiovascular em pacientes hipertensos. Trata-se de um estudo experimental, em que as variaveis avaliadas serao estresse (Inventario de Estresse de Lipp- ISSL), depressao (Inventario de Depressao de Beck - BDI) , ansiedade (Inventario de Ansiedade de Beck - BAI) , personalidade Tipo D (DS-14) e suporte social (Escala de Suporte Social - MOS). Serao participantes 200 pacientes do Ambulatorio de Hipertensao do Hospital das Clinicas de Ribeirao Preto (HCFMRPUSP), os quais serao submetidos a uma tarefa geradora de estresse - fazer um discurso sobre um tema definido, a ser assistido por uma audiencia - e uma tarefa redutora de estresse - treino de relaxamento muscular. Na situacao experimental, serao aferidas medidas de pressao arterial sistolica e diastolica e frequencia cardiaca em tres momentos (linha de base, periodo de geracao de estresse e relaxamento muscular). Os resultados serao descritos estatisticamente e serao analisadas associacoes entre as variaveis demograficas/psicologicas e os niveis de reatividade cardiovascular. (AU)\n            ", "title": "Reatividade cardiovascular de pacientes hipertensos submetidos a tarefas geradoras e redutoras de estresse"}, {"url": "http://bv.fapesp.br/pt/auxilios/55881/estudo-da-correlacao-estrutura-propriedades-em-polimeros-intrinsecamente-microporosos/", "citations": [], "properties": [{"values": ["12/07805-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Caio Marcio Paranhos da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Caio Marcio Paranhos da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Polimeros (materiais)", "Nanoporos", "Propriedades de transporte"], "label": "Assunto(s):"}], "resume": "\n              Sistemas polimericos nanoporosos tem recebido grande atencao nos ultimos anos frente a potencial utilizacao em areas como armazenamento de gases, separacao de moleculas e catalise. Embora diversos estudos na literatura apresentarem a obtencao e caracterizacao de uma ampla gama de polimeros intrinsecamente microporosos (PIM's), o entendimento da correlacao entre a estrutura observada e as propriedades finais e um tema ainda bastante limitado. Alem disso, a preparacao destes materiais apresentam elevadissimo custo e dificil processamento visando a obtencao de membranas. A proposta deste projeto de pesquisa e a investigacao detalhada da influencia da arquitetura molecular sobre a natureza da nanoporosidade obtida a partir de uma rota sintetica alternativa e de baixo custo. Neste contexto, o perfil das interacoes intermoleculares e a propria arquitetura da cadeia principal (comprimento da ligacao monomero-monomero, rigidez e angulo de torcao) sera avaliada em funcao do tamanho medio e da distribuicao de tamanhos dos nanoporos obtidos. Os PIM's serao preparados a partir da sintese de pre-polimeros funcionais via polimerizacao interfacial, onde as condicoes de sintese (concentracao monomerica, tempo de reacao, temperatura, condicoes de secagem e tratamento termico) serao avaliadas. O potencial de utilizacao dos sistemas sera dado a partir da avaliacao da capacidade de captura de dioxido de carbono (CO2) e vapores organicos. A partir dos resultados obtidos sera possivel distinguir sistemas ajustaveis visando atingir o melhor balanco estrutura x propriedade para aplicacoes ambientalmente sustentaveis e com alto valor agregado. (AU)\n            ", "title": "Estudo da correlacao estrutura-propriedades em polimeros intrinsecamente microporosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55919/atividade-dos-neuronios-noradrenergicos-do-locus-coeruleus-e-a-liberacao-de-gnrh-em-ratas-wistar-aci/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14464-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Rita Cassia Menegati Dornelles"], "label": "Pesquisador responsável:"}, {"values": ["Rita Cassia Menegati Dornelles"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neuroendocrinologia", "Fisiologia da reproducao", "Ciclo estral animal", "Hormonio liberador de gonadotrofinas", "Envelhecimento", "Hipotalamo", "Locus ceruleo", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              O processo de senescencia reprodutiva em muitas femeas de mamiferos, incluindo humanos, e caracterizado pela transicao gradual de ciclos reprodutivos regulares para ciclos irregulares (i.e., aciclicidade), com perda de fertilidade. O periodo da transicao neuroendocrina para a aciclicidade ainda nao foi totalmente caracterizado e representa interacao complexa de acoes em todos os niveis do eixo hipotalamo-hipofise-ovariano. Os neuronios do hormonio liberador de gonadotrofinas (GnRH) fornecem a principal forca motriz sobre os outros niveis do eixo reprodutivo. Em adicao, o estrogeno desempenha funcao chave na neurobiologia do envelhecimento, pois a sobreposicao temporal da senescencia endocrina e neural esta mecanicamente interligada pelas alcas de retroalimentacao. Assim, alteracoes funcionais e morfologicas no sistema de GnRH pode resultar na transicao para aciclicidade. Os estimulos do nucleo noradrenergico locus coeruleus (LC) para a area preoptica medial e eminencia mediana  sao essenciais para a liberacao das gonadotrofinas e seus neuronios apresentam receptores para estrogeno e progesterona, sugerindo controle dos esteroides ovarianos. Portanto, neste estudo sera avaliado a atividade de celulas neuronais localizadas em areas e nucleos envolvidos com o controle de acao dos neuronios GnRH de ratas Wistar no periodo de transicao do ciclo estral. Para tanto, sera realizado:  (1) avaliacao da atividade dos neuronios da area pre-optica e LC de ratas senis com aciclicidade, determinado pela imunorreatividade para antigenos relacionados ao Fos (FRA); (2) determinacao e analise do conteudo de GnRH do hipotalamo medio basal, por radioimunoensaio e (3) analise das concentracoes plasmaticas de estradiol, progesterona, hormonios luteinizante  e foliculo estimulante, por radioimunoensaio, dos animais jovens e senis. (AU)\n            ", "title": "Atividade dos neuronios noradrenergicos do locus coeruleus e a liberacao de GnRH em ratas Wistar aciclicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/55912/estudo-polifasico-para-identificacao-de-cepas-de-fusarium-spp-produtoras-de-tricotecenos-tipo-b-e-z/", "citations": [], "properties": [{"values": ["12/14157-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Benedito Correa"], "label": "Pesquisador responsável:"}, {"values": ["Benedito Correa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Contaminacao de alimentos", "Trigo", "Micotoxinas", "Fusarium", "Tricotecenos", "Zearalenona"], "label": "Assunto(s):"}], "resume": "\n              Fusarium graminearum e uma das principais especies fungicas responsaveis por infeccao em trigo, juntamente com F. culmorum e F. avenanceum. Esses fungos geram grande perda de producao devido a podridao das plantas e graos como tambem a presenca de micotoxinas, metabolitos secundarios de alguns fungos que sao toxicos. Para criar formas de combate eficientes e essencial o conhecimento do agente epidemiologico e sua interacao planta-hospedeiro. O genero Fusarium apresenta alta diversidade e sua taxonomia e controversa, podendo gerar identificacoes inconclusivas ou superficiais. Assim, o presente projeto tem como objetivo principal utilizar um perfil polifasico, envolvendo caracteristicas fenotipicas (caracteristicas morfologicas e VCG-Grupo de compatibilidade vegetativa) e genotipicas (sequenciamento parcial do gene ef-1± e quimiotipos de F. graminearum), na identificacao de Fusarium, pertencentes ao genero teleomorfico Gibberella, isolados de duas regioes (RS e SP) produtoras de trigo. Visa tambem correlacionar a expressao dos genes TRI, envolvidos na via biossintetica dos tricotecenos com a producao de desoxinivalenol pelas cepas isoladas. (AU)\n            ", "title": "Estudo polifasico para identificacao de cepas de Fusarium spp. produtoras de tricotecenos tipo B e zearalenona"}, {"url": "http://bv.fapesp.br/pt/auxilios/55922/obtencao-e-caracterizacao-de-artefatos-elastomericos-contendo-aditivos-provenientes-de-fontes-renova/", "citations": [], "properties": [{"values": ["12/14844-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Carlos Henrique Scuracchio"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Henrique Scuracchio"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Recursos renovaveis", "Borracha", "Elastomeros", "Vulcanizacao"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho possui enfase no estudo do desenvolvimento de formulacoes elastomericas utilizando alguns substituintes aos ingredientes comumente utilizados, os quais seriam o oleo aromatico, as cargas e o oxido de zinco, sendo estes substituidos por componentes de fontes renovaveis, tais como soja, trigo, e cana-de-acucar, respectivamenteAs materias primas de fonte apresentam as seguintes caracteristicas:MD 600: e um oleo de origem vegetal (soja) epoxidado que atua como um plastificante estavel e de grande resistencia a extracao por agentes de limpeza e outros. Sera utilizado em substituicao ao plastificante naftenico derivado do petroleo. MD CO: e uma carga inerte derivada de cereal e substitui com exito as cargas inertes utilizadas nos compostos de borracha, com a vantagem de acelerar sua degradabilidade na natureza. Sera utilizado para substituir o CaCO3.MD ECR: derivado da cana de acucar, composto por 25,6% de Zn na forma de carboxilato de zinco. Este componente tem caracteristicas definidas em sua estrutura de forma a substituir o oxido de zinco e a estearina, com uma reducao de 45% na quantidade a ser utilizada (considerando a soma de ZnO e acido estearico). Sera utilizado para substituir o ZnO e o acido estearico, com a vantagem de utilizar menos Zn contribuindo assim para a preservacao da fauna aquatica. (AU)\n            ", "title": "Obtencao e caracterizacao de artefatos elastomericos contendo aditivos provenientes de fontes renovaveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/55893/efeitos-da-pratica-regular-de-atividade-fisica-na-qualidade-de-vida-niveis-de-estresse-e-no-sistema/", "citations": [], "properties": [{"values": ["12/09662-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Maria Fernanda Cury Boaventura"], "label": "Pesquisador responsável:"}, {"values": ["Maria Fernanda Cury Boaventura"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aptidao fisica", "Exercicio fisico", "Qualidade de vida", "Sistema imune"], "label": "Assunto(s):"}], "resume": "\n              A inatividade fisica e um estilo de vida sedentario estao relacionados a fatores de risco para o desenvolvimento ou agravamento de doencas cronicas nao transmissiveis e parece aumentar o risco de infeccoes do trato respiratorio superior. O exercicio fisico regular e utilizado como terapia nao farmacologica que exerce influencia positiva sobre a qualidade de vida e resposta imunologica, levando a prevencao de doencas cronica degenerativas nao transmissiveis, de disturbios psicologicos e diminuicao no risco a infeccoes (principalmente ITRS). O objetivo deste estudo sera avaliar os efeitos da pratica regular de exercicio moderado na qualidade de vida, niveis de estresse e funcao imune de adultos. Participarao deste estudo aproximadamente 400 individuos regularmente matriculados no programa de exercicio fisico do complexo esportivo do Instituto de Ciencias da Atividade Fisica e Esporte da Universidade Cruzeiro do Sul. Os voluntarios serao avaliados antes, 6 meses apos e 1 ano apos o inicio da pratica regular de exercicios prescritos com intensidade leve a moderada. Serao aplicados questionarios internacional de atividade Fisica (IPAQ), o questionario de  qualidade de vida e nivel de estresse (DALDA) e o de sintomas de infeccao do trato respiratorio superior (WURSS). A avaliacao e aptidao fisica sera realizada atraves de parametros antropometricos (peso corporeo, estatura total, indice de massa corporal, porcentagem de gordura corporal, relacao da circunferencia da cintura e quadril), teste de capacidade aerobia e neuromotora (forca abdominal e dorsal, flexibilidade). Para investigar a funcao imune serao determinados: a contagem de leucocitos, a concentracao de hemoglobina e hematocrito no sangue, a concentracao de cortisol, grelina, leptina, adiponectina e testosterona no soro; IL-6, PCR, Creatina quinase, Ferro, Ferritina no plasma; e a concentracao de IgA na saliva. (AU)\n            ", "title": "Efeitos da pratica regular de atividade fisica na qualidade de vida, niveis de estresse e no sistema imune de adultos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55890/efeito-da-grelina-na-sintese-de-oxido-nitrico-e-vasopressina-durante-o-choque-endotoxemico/", "citations": [], "properties": [{"values": ["12/50364-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Evelin Capellari Carnio"], "label": "Pesquisador responsável:"}, {"values": ["Evelin Capellari Carnio"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sepse", "Resposta inflamatoria", "Lipopolissacarideos", "Choque septico", "Oxido nitrico", "Grelina", "Vasopressinas"], "label": "Assunto(s):"}], "resume": "\n              A hipotese atualmente prevalente e de que parte das manifestacoes clinicas que ocorrem durante a sepse seja causada por uma excessiva resposta do hospedeiro frente a infeccao, originando uma resposta inflamatoria descontrolada. Varias das caracteristicas da sepse podem ser reproduzidas, experimentalmente, atraves da administracao do lipopolissacarideo (LPS), um componente da parede externa de bacterias Gram-negativas. Durante o choque septico, varios sistemas de controle hormonais sao fortemente estimulados no inicio do quadro clinico e posteriormente passam por um processo de declinio. Isso ocorre especialmente com as catecolaminas e vasopressina (AVP), o que contribui para a hipotensao refrataria caracteristica desse quadro clinico. Outro fator que tem sido considerado participar da hipotensao refrataria do choque septico e o oxido nitrico (NO). Esse modulador endogeno gasoso, que e sintetizado em grandes quantidades durante o processo inflamatorio, tem tambem importante acao vasodilatadora, alem de participar como modulador da liberacao hormonal, dentre os quais a AVP. A grelina do rato e um peptideo de 28 aminoacidos, onde o residuos 3 de serina e essencial para sua funcao. E encontrado predominantemente no estomago, mas neuronios imunorreativos para este peptideo tambem foram encontradas em nucleos hipotalamicos. Estudos recentes mostram que a grelina possui acoes antiapoptoticas atraves da ativacao da via PI3K-Akt em cardiomiocitos, celulas endoteliais, celulas pancreaticas e neuronios. Ainda, em estudo conduzido em humanos, verificou-se a acao da grelina sobre a ativacao do eixo hipotalamo-hipofise. Entretanto nao existem dados na literatura avaliando a participacao da grelina sobre as concentracoes plasmaticas de AVP e NO durante o choque septico. Sendo assim, nosso estudo propoe avaliar a participacao da grelina sobre a as concentracoes plasmaticas de AVP e de NO e de seus efeitos cardiovasculares em animais submetidos ao choque endotoxemico induzido pela administracao de LPS. (AU)\n            ", "title": "Efeito da grelina na sintese de oxido nitrico e vasopressina durante o choque endotoxemico"}, {"url": "http://bv.fapesp.br/pt/auxilios/55888/avaliacao-de-intervencoes-nao-farmacologicas-para-alivio-da-dor-no-trabalho-de-parto/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09040-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Obstetrica"], "label": "Área do conhecimento:"}, {"values": ["Marcia Barbieri"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Barbieri"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Enfermagem (EPE). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Trabalho de parto", "Dor do Parto", "Ansiedade", "Avaliacao de eficacia-efetividade de intervencoes"], "label": "Assunto(s):"}], "resume": "\n              A parturicao e uma das maiores causas de dor intensa, onde os sinais dolorosos do trabalho de parto crescem em uma escala exponencial, desde o inicio da fase ativa ate o periodo expulsivo. A medida que as contracoes se tornam mais frequentes e intensas, ocorre o aparecimento da triade medo, tensao e o agravamento da dor e estresse, podendo comprometer os mecanismos de adaptacao maternos, fetais e a evolucao do trabalho de parto. Medidas nao farmacologicas para alivio da dor do trabalho de parto como o banho quente de aspersao e exercicio perineal com bola suica sao muito utilizadas em nosso meio, mas os efeitos psicofisiologicos destas intervencoes permanecem obscuros. Objetivo: Avaliar o uso da pratica de intervencoes nao farmacologicas durante o trabalho de parto sobre a percepcao da dor, ansiedade, respostas clinicas e neuroendocrinas do estresse. Metodo: Sera realizado um pre-teste e um pos teste com medidas repetidas em 117 parturientes para verificar os efeitos do uso do banho quente de aspersao e exercicio perineal com bola suica separada ou simultaneamente sobre a dor e ansiedade maternas, evolucao do trabalho de parto e respostas neuroendocrinas do estresse. Correlacao entre as variaveis serao avaliadas antes e depois da intervencao a qual a parturiente, apos randomizacao para alocacao em um dos 3 grupos, utilizara por um tempo de 30 minutos. Serao aplicadas escalas de dor e ansiedade, avaliada a dilatacao cervical, altura da apresentacao fetal, realizada carditocografia basal, medida de dados vitais como pressao arterial, pulso, respiracao e amostras de salivas coletadas para dosagem dos hormonios salivares: cortisol, adrenalina e noradrenalina. (AU)\n            ", "title": "Avaliacao de intervencoes nao farmacologicas para alivio da dor no trabalho de parto"}, {"url": "http://bv.fapesp.br/pt/auxilios/55891/caracterizacao-da-expressao-proteica-dos-marcadores-relacionados-a-alteracoes-geneticas-no-cromossom/", "citations": [], "properties": [{"values": ["12/50376-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Jose Vassallo"], "label": "Pesquisador responsável:"}, {"values": ["Jose Vassallo"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anatomia patologica", "Linfoma nao Hodgkin", "Linfoma de celulas B", "Proliferacao celular", "Expressao de proteinas", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              O linfoma de celulas B primario do mediastino (LBPM) constitui uma entidade clinicopatologica, com especificas caracteristicas clinicas, imunofenotfpicas e genotipicas que as diferem do linfoma difuso de grandes celulas B (LDGCB). O LBPM e caracterizado por alteracoes geneticas especificas (expressao nuclear de REL, expressao do \"Tumor Necrosis Factor Receptor Associated Factor 1\" - TRAF1, expressao de FIG e MAL, bem como a amplificacao da regiao cromossomica 9p), consideradas assinatura molecular deste linfoma Estas alteracoes moleculares sao responsaveis por ativarem ou bloquearem diversas vias de sinalizacao que promovem aumento da atividade proliferativa celular e/ou escape a mecanismos imunes de defesa do hospedeiro, originando fenomenos carcinogenicos. Objetivo: Avaliar a expressao proteica de genes relacionados a alteracoes cromossomica no 9q e correlaciona-las a expressao proteica de marcadores relacionados a proliferacao e ciclo celular em casos de LBPM, comparando-os ao LDGCB nodais atraves de parametros clinicos e patologicos. Hipotese: A expressao proteica de determinados genes relacionados a alteracoes geneticas conhecidas no LBPM, pode estar influenciando o desfecho clinico e terapeutico nestes pacientes. (AU)\n            ", "title": "Caracterizacao da expressao proteica dos marcadores relacionados a alteracoes geneticas no cromossomo 9p em linfoma de grandes celulas B primario do mediastino e sua relacao com marcadores de proliferacao celular"}, {"url": "http://bv.fapesp.br/pt/auxilios/55317/analise-do-programa-de-saude-da-familia-atraves-dos-indicadores-de-saude-sensiveis-a-atencao-basica/", "citations": [], "properties": [{"values": ["12/50007-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Paola Zucchi"], "label": "Pesquisador responsável:"}, {"values": ["Paola Zucchi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Indicadores de saude"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, o modelo de Atencao Primaria na area da saude, passa por uma mudanca institucional em duas datas, em 1994 onde oficialmente e aprovado o Programa de Saude da Familia e em 2006 com a aprovacao por portaria da Politica de Atencao Basica \"Programa de Saude da Familia\". Este trabalho, define o Programa de Saude da Familia, historia, mostra a criacao de alguns dos instrumentos para sua analise (Indicadores de Saude Sensiveis a Atencao Basica) e analisa estes indicadores com relacao ao Programa , na Regiao Metropolitana de sao Paulo, no periodo de 2002 a 2007. (AU)\n            ", "title": "Analise do programa de saude da familia atraves dos indicadores de saude sensiveis a atencao basica dos usuarios do sus na regiao metropolitana de sao paulo no periodo de 2002 a 2007."}, {"url": "http://bv.fapesp.br/pt/auxilios/55318/efeito-do-clampeamento-aortico-no-estresse-oxidativo-e-na-funcao-renal-durante-cirurgia-aortica-mini/", "citations": [], "properties": [{"values": ["12/50159-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Winston Bonetti Yoshida"], "label": "Pesquisador responsável:"}, {"values": ["Winston Bonetti Yoshida"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              O amplo desenvolvimento da cirurgia vascular reconstrutiva no ultimo seculo permitiu que fossem utilizadas tecnicas menos invasivas para o tratamento das doencas da aorta. Enquanto a terapia endovascular apresentou rapida difusao e melhoramentos tecnologicos, a cirurgia videolaparoscopica, metodo minimamente invasivo que revolucionou varias areas do conhecimento cirurgico, nao obteve a mesma difusao em cirurgia vascular. Por outro lado, a abordagem laparoscopica tem sido considerada atualmente um forte requisito para a cirurgia robotica, importante inovacao tecnologica por sua acuracea e precisao. A cirurgia aortica com clampeamento infrarrenal esta associada a producao aumentada de radicais livres e a complexos disturbios hemodinamicos que podem comprometer a funcao renal pos-operatoria. Assim, inferindo-se que o menor trauma cirurgico provocaria menor estresse oxidativo, metodos pouco invasivos poderiam trazer menor morbi-mortalidade em cirurgias que envolvam o clampeamento aortico. O objetivo deste estudo e avaliar comparativamente a ocorrencia de estresse oxidativo e alteracoes da funcao renal provocados pelo clampeamento aortico em cirurgia aortica minimamente invasiva, alem de estudar valores adicionais da cirurgia videolaparoscopica como alternativa ao tratamento endovascular das doencas da aorta. (AU)\n            ", "title": "Efeito do clampeamento aortico no estresse oxidativo e na funcao renal durante cirurgia aortica minimamente invasiva:estudo experimental em porcos."}, {"url": "http://bv.fapesp.br/pt/auxilios/55273/estudo-de-genes-diferencialmente-expressos-em-cancer-de-vulva-validacoes-a-partir-de-resultados-de/", "citations": [], "properties": [{"values": ["12/15169-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Rafael Malagoli Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Malagoli Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias vulvares", "Transformacao celular neoplasica", "Tecnicas de diagnostico molecular", "Genomica", "Analise de sequencia com series de oligonucleotideos", "Interferencia de RNA", "Expressao genica", "Estudos de associacao genetica"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O carcinoma de vulva e um tumor de baixa ocorrencia, sendo responsavel por menos de 3% de todos os tumores malignos que acometem mulheres. Em mulheres jovens a ocorrencia da doenca esta muito atrelada a fatores de risco como por tabagismo e infeccao por HPV, porem a predominancia de casos de carcinoma vulvar ocorre em mulheres acima dos 50 anos por mecanismos geneticos ainda pouco elucidados. Nos ultimos anos alguns poucos autores estudaram alteracoes genomicas em carcinomas vulvares, contudo nenhum deles determinou nenhum fator prognostico, nem tampouco correlacionou esses achados com a expressao genica, mesmo representando pontos chave na compreensao do processo de carcinogenese. A partir da analise de arranjos de hibridacao genomica comparativa (CGH-array) realizada previamente em nosso laboratorio, dois genes candidatos, LIMK1 e ROCK1, localizados em regioes com alta frequencia de ganhos em nossas amostras de neoplasias vulvares, foram selecionados para a continuidade deste estudo em termos de validacoes moleculares e estudos funcionais. Objetivo: Avaliar, atraves de Imuno-histoquimica (IHQ) e qRT-PCR, a expressao dos genes candidatos LIMK1 e ROCK1, que foram identificados inerentes a regioes com ganho de copias em 42,9% das amostras de carcinoma vulvar pelo metodo de CGH-array, a fim de determinar melhores e mais acurados valores prognosticos no carcinoma vulvar. Metodos: 20 casos de cancer de vulva serao resgatados do Biobanco do Hospital A. C. Camargo. Os genes LIMK1 e ROCK1 serao avaliados por qRT-PCR nestas amostras. Testes IHQ utilizando anticorpos primarios produzidos contra as proteinas expressas por estes genes serao realizados em 150 amostras de carcinomas vulvares parafinadas e organizadas em um miroarranjo de tecido (TMA). Os resultados obtidos a partir da IHQ e qRT-PCR serao correlacionados entre si e tambem com dados clinicos, anatomo-patologicos e de sobrevida das pacientes. A analise funcional desses genes em cultura de celulas SW954 (carcinoma escamoso de vulva) sera realizada atraves do metodo de transfeccao com RNA de interferencia (siRNA) e a viabilidade dessas celulas sera determinada atraves do ensaio de MTT. Todos os dados gerados serao submetidos a testes estatisticos correlacionando-os com os dados clinicos das pacientes para tentar identificar o valor prognostico e, eventualmente, preditivo das alteracoes observadas nos genes alvo em cancer de vulva. (AU)\n            ", "title": "Estudo de genes diferencialmente expressos em cancer de vulva: validacoes a partir de resultados de arranjos de hibridacao genomica comparativa"}, {"url": "http://bv.fapesp.br/pt/auxilios/55274/efeito-da-mmp-2-sobre-a-quimiocina-ccl2mcp-1-na-migracao-e-recrutamento-de-macrofagos-na-ateroscler/", "citations": [], "properties": [{"values": ["12/15807-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica"], "label": "Área do conhecimento:"}, {"values": ["Raquel Fernanda Gerlach"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Fernanda Gerlach"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metaloproteinase 2 da matriz", "Biologia molecular", "Macrofagos", "Aterosclerose"], "label": "Assunto(s):"}], "resume": "\n              A aterosclerose e uma importante causa de morbidade e mortalidade em todo o mundo. A quimiocina CCL2/MCP-1 (proteina quimiotaxica de monocitos-1) e apontada como responsavel pelo recrutamento de monocitos e na diferenciacao demacrofagos. A metalloproteinase de matriz-2 (MMP-2) esta associada ao desenvolvimento e desestabilizacao dos trombos ateroscleroticos. Entretanto, na literatura ha uma controversia importante entre a relacao da MMP-2 com a CCL2. Alguns estudos mostram que a CCL2 aumenta a atividade da MMP-2 e potencializa a acao pro-inflamatoria. Outros estudos, na maioria in vitro, mostraram que a MMP-2 cliva a CCL2 o que causa uma acao antinflamatoria. (AU)\n            ", "title": "Efeito da MMP-2 sobre a quimiocina CCL2/MCP-1 na migracao e recrutamento de macrofagos na aterosclerose."}, {"url": "http://bv.fapesp.br/pt/auxilios/55271/saciedade-e-consumo-alimentar-apos-ingestao-de-suco-de-laranja-por-individuos-normais-e-com-sobrepes/", "citations": [], "properties": [{"values": ["12/14641-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Thais Borges Cesar"], "label": "Pesquisador responsável:"}, {"values": ["Thais Borges Cesar"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sobrepeso"], "label": "Assunto(s):"}], "resume": "\n              O suco de laranja contem acucares e flavonoides que podem influenciar o consumo energetico e de macronutrientes, e consequentemente o peso corporal. Apesar de alguns estudos sugerirem que sucos de fruta integral estao associados com o excesso de peso, outros mostram associacao com um indice de massa corporal menor e uma alimentacao mais saudavel. Assim, pretende-se estudar o efeito do suco de laranja sobre a saciedade e o consumo alimentar e sua influencia no peso coporal. O objetivo deste projeto sera de avaliar o efeito da ingestao do suco de laranja, fresco e processado-pasteurizado, sobre marcadores da saciedade e do consumo alimentar em individuos com peso adequado e com excesso de peso. Os voluntarios, homens e mulheres adultos, serao submetidos a tres etapas experimentais:  (1) ingestao aguda de suco de  laranja fresco, (2) suco de  laranja pasteurizado e (3) solucao placebo, seguida por colheita de sangue e urina, e avaliacao subjetiva da saciedade e do consumo alimentar por 24 horas. Serao quantificados marcadores de saciedade (leptina, adiponectina, grelina, glicose e insulina) e os flavonoides citricos no soro sanguineo e urina de 24 horas em cada uma das etapas experimentais. (AU)\n            ", "title": "Saciedade e consumo alimentar apos ingestao de suco de laranja por individuos normais e com sobrepeso"}, {"url": "http://bv.fapesp.br/pt/auxilios/55257/efeito-da-fumaca-do-cigarro-na-resposta-inflamatoria-do-sistema-nervoso-central/", "citations": [], "properties": [{"values": ["12/12921-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise Toxicologica"], "label": "Área do conhecimento:"}, {"values": ["Tania Marcourakis"], "label": "Pesquisador responsável:"}, {"values": ["Tania Marcourakis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema nervoso central", "Inflamacao"], "label": "Assunto(s):"}], "resume": "\n              O Tabagismo e uma das principais causas de doencas cronicas nao transmissiveis, podendo causar e agravar casos de hipertensao, doencas coronarianas, doenca pulmonar obstrutiva cronica (DPOC) entre outros. Estima-se que 1,6 bilhoes de pessoas serao fumantes em 2030. Em 1999, estes dados levaram a criacao de politicas de controle do tabagismo para evitar a contaminacao de individuos nao fumantes pela poluicao ambiental causada pelo cigarro, uma vez que o fumo passivo esta relacionado com reacoes alergicas, infarto agudo do miocardio e cancer pulmonar. O organismo humano esta condicionado a protecao contra injurias teciduais, bacterias e virus atraves do Sistema Imune, onde a primeira resposta encontrada e a resposta imune inata, sendo de forma rapida e inespecifica. O sistema nervoso central (SNC), considerado um sitio imunoprivilegiado, devido a presenca da barreira hematoencefalica e da reduzida drenagem de antigenos aos linfonodos drenantes. Nesse contexto, a expressao de PRRs (Pattern Recognition Receptors) e de suma importancia, Os mesmos sao capazes de reconhecer padroes moleculares associados a patogenos (PAMPs) ou padroes moleculares associado ao perigo, os chamados danger signals .  O engajamento entre os PRRs, como no caso do TLR-4 ( Toll-like receptor-4)  com seu agonista o LPS, resulta, na ativacao de uma cascata intracelular que culmina com a ativacao do fator nuclear kB (NF-kB). O NF- kB e responsavel por mediar a resposta inflamatoria atraves da transcricao de citocinas pro-inflamatorias como a IL-1, IL-6, IL-12, TNF-a e anti-inflamatorias como a IL-10. Caracterizada por um processo inflamatorio a DPOC e comumente encontrada em fumantes cronicos, sendo possivel a deteccao de alteracoes imunologicas causadas pela fumaca do cigarro, como aumento de celulas inflamatorias, principalmente monocitos e macrofagos, alem das citocinas pro-inflamatorias IL-1b, TNF-a e IL-6. Descritas principalmente no pulmao, pouco se sabe sobre a acao da fumaca do cigarro no SNC, estudos anteriores de nosso laboratorio demostraram que a fumaca induz alteracoes em enzimas antioxidantes e na peroxidacao lipidica de camundongos. Assim, este estudo tem como objetivo esclarecer os efeitos, em um processo de inflamacao induzida por LPS, da exposicao a fumaca do cigarro por 15 dias consecutivos em camundongos C57/BL6. Para tanto, serao avaliadas citocinas pro e anti-inflamatorias (IL-6, IL-1b, IL-10, TNF-a); receptores de membrana TLR2 e TLR4; expressao proteica de iNOS e do fator nuclear kB. (AU)\n            ", "title": "Efeito da fumaca do cigarro na resposta inflamatoria do sistema nervoso central"}, {"url": "http://bv.fapesp.br/pt/auxilios/55258/efeito-de-smads-e-de-micrornas-na-expressao-genica-de-tgf-b1-e-seu-papel-na-angiogenese-em-pacientes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12957-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Elvira Maria Guerra Shinohara"], "label": "Pesquisador responsável:"}, {"values": ["Elvira Maria Guerra Shinohara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mielofibrose primaria", "Trombocitemia essencial", "MicroRNAs", "Hematologia", "Angiogenese"], "label": "Assunto(s):"}], "resume": "\n              A angiogenese possui papel importante na mielofibrose primaria (MFP) e trombocitemia essencial (TE), sendo principalmente modulada pelo fator transformador do crescimento (TGF)-B1, fator de crescimento de endotelio vascular (VEGF) e o fator basico de crescimento de fibroblastos (bFGF). O objetivo desse estudo e investigar o efeito da expressao de RNAm da familia das Smads (Smad1 a 8/9) e de microRNAs (miR-193a-5p, miR-369-5p, miR-542-5p, miR-590-5p e miR-590-3p) na expressao genica (RNAm e proteinas plasmaticas) de TGF-B1 e seu papel na fisiopatologia da angiogenese em pacientes com MFP e TE. Serao estudados 80 pacientes com MFP e TE atendidos no Departamento de Hematologia e Oncologia da Universidade Federal de Sao Paulo - UNIFESP, pareados com 160 individuos saudaveis quanto ao genero e a idade. Amostras de medula ossea serao obtidas de 30 dos 80 pacientes com MFP e TE para analise citogenetica e pesquisa de alteracoes cromossomais, determinacao do mielograma e biopsia da medula ossea, analises imunohistoquimicas (densidade microvascular, expressao de TGF-b1 latente e ativo e de c-MPL), analise da expressao de RNAm (Smad1 a 8/9, TGFB1, VEGFA e bFGF) e microRNAs (miR-193a-5p, miR-369-5p, miR-542-5p, miR-590-5p e miR-590-3p). As analises de expressao de RNAm e miRNA tambem serao realizadas em leucocitos totais de sangue periferico desses individuos, bem como dos outros 50 dos 80 pacientes com MFP e TE e dos individuos saudaveis. Alem disso, serao realizadas a determinacao do hemograma e proteina C reativa ultrassensivel, dosagem das concentracoes plasmaticas de TGF-B1, VEGFA, bFGF em pacientes e individuos saudaveis. Do sangue total dos pacientes sera feita extracao do DNA genomico para pesquisa da mutacao e quantificacao dos alelos JAK2V617F e avaliacao de mutacoes no exon 12 do gene JAK2 e W515K/L e S505N no gene MPL. A expressao genica de RNAm e de microRNAs sera comparada com a intensidade da angiogenese, avaliada por densidade microvascular para pacientes dos quais sera coletada a biopsia de medula ossea, e por concentracao plasmatica de TGF-B1 e VEGFA em pacientes dos quais sera realizada apenas coleta de sangue periferico. Como resultado do presente estudo, espera-se contribuir para o melhor entendimento do papel do TGF-B1 e sua interacao com VEGFA e bFGF e microRNAs na fisiopatologia da angiogenese na MFP e TE. (AU)\n            ", "title": "Efeito de Smads e de microRNAs na expressao genica de TGF-B1 e seu papel na angiogenese em pacientes com mielofibrose primaria e trombocitemia essencial"}, {"url": "http://bv.fapesp.br/pt/auxilios/55259/impacto-da-adicao-de-inulina-e-fruto-oligossacarideos-na-sobrevivencia-de-lactobacillus-acidophilus/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13535-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Susana Marta Isay Saad"], "label": "Pesquisador responsável:"}, {"values": ["Susana Marta Isay Saad"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Probioticos", "Bifidobacterium", "Lactobacillus", "Inulina"], "label": "Assunto(s):"}], "resume": "\n              A adicao de micro-organismos probioticos e ingredientes prebioticos em produtos lacteos torna-se um desafio, na medida em que se faz necessario estabelecer condicoes otimas para a viabilidade dos probioticos no alimento, desde a sua elaboracao ate atingir o trato gastrintestinal humano. Para a quantificacao e identificacao de micro-organismos em alimentos, tecnicas independentes de cultivo tem sido valorizadas, diante de limitacoes vinculadas as tecnicas convencionais. Os objetivos deste trabalho sao avaliar a sobrevivencia de cepas probioticas incorporadas em queijo petit-suisse no produto e em ensaios de sobrevivencia in vitro frente as condicoes simuladas no trato gastrintestinal (TGI), utilizando tecnicas dependentes e independentes de cultivo, bem como avaliar a aceitabilidade sensorial e a textura instrumental dos queijos estudados. O delineamento experimental sera constituido de 3 tratamentos de queijo petit-suisse: QP = queijo probiotico (com cultura ABT-4, composta por Lactobacillus acidophilus LA-5 e Bifidobacterium animalis subsp. lactis BB-12 e da cultura starter Streptococcus thermophilus); QS = queijo simbiotico, contendo os probioticos e prebioticos (cultura ABT-4 + inulina e fruto-oligossacarideo) e QC = queijo controle, elaborado apenas com uma cultura starter de Streptococcus thermophilus. Os queijos serao armazenados a 4oC e a viabilidade dos micro-organismos no produto, bem como o estudo de sobrevivencia in vitro serao realizados semanalmente, por 28 dias. A contagem dos micro-organismos probioticos sera realizada por tecnicas dependentes e independentes de cultivo. Adicionalmente, sera monitorada a presenca de contaminantes e serao avaliadas a aceitabilidade sensorial e a textura instrumental dos produtos ao longo de seu armazenamento a 4oC. (AU)\n            ", "title": "Impacto da adicao de inulina e fruto-oligossacarideos na sobrevivencia de Lactobacillus acidophilus e Bifidobacterium animalis em produto lacteo antes e apos estresse gastrintestinal simulado in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/55256/comportamento-e-organizacao-social-do-prea-cavia-magna-rodentia-caviidae/", "citations": [], "properties": [{"values": ["12/13031-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Comportamento Animal"], "label": "Área do conhecimento:"}, {"values": ["Patricia Izar"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Izar"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Socioecologia", "Etologia", "Organizacao social", "Roedores", "Comportamento social"], "label": "Assunto(s):"}], "resume": "\n              A socioecologia estuda a diversidade dos sistemas sociais a partir dos principios da ecologia comportamental. Roedores sao bons modelos para o estudo da diversidade de sistemas sociais por apresentarem elevada variacao no comportamento social, que pode ser uma adaptacao selecionada no passado evolutivo e/ou uma resposta adaptativa ao contexto ecologico atual. Estudar preas para investigar a flexibilidade da organizacao social e relevante porque, apesar deles explorarem varios ambientes diferentes, podem apresentar certa rigidez comportamental. Nesse contexto, a hipotese que pretendemos avaliar e que a organizacao social dos preas Cavia magna Ximenez, 1980, um herbivoro pouco estudado encontrado do Norte do Uruguai ao Sul do Brasil, depende de determinantes ecologicos atuais, sendo uma resposta adaptativa. A hipotese alternativa e que a organizacao social e uma resposta adaptada, limitada por normas de reacao selecionadas no passado. Os preas serao observados em uma area urbana costeira, dentro do campus do Instituto Federal de Santa Catarina (IF-SC), em Florianopolis. Esse local apresenta isolamento da populacao em area pequena e com pouco risco de predacao, isto e uma area semelhante ao habitat insular. Coletaremos dados sobre interacoes sociais, distancias interindividuais durante forrageio, padrao de agrupamento e razao sexual que serao comparados com dados de C. intermedia, do arquipelago Moleques do Sul, uma especie que provavelmente derivou de C. magna e que apresenta adaptacoes ao habitat insular. Apos a analise dos dados e da comparacao das especies, discutiremos o quanto o comportamento e organizacao social dos preas e adaptativo e o quanto e adaptado, possibilitando rejeitar ou nao nossa hipotese. (AU)\n            ", "title": "Comportamento e organizacao social do prea cavia magna (rodentia: caviidae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/55255/efeitos-nocivos-causados-por-fungos-em-amostras-de-madeiras-tropicais-e-de-reflorestamento-analise/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13003-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Debora Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Debora Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fungos"], "label": "Assunto(s):"}], "resume": "\n              Pretende-se, neste projeto, avaliar os efeitos nocivos causados por fungos nas superficies de madeiras tropicais e de reflorestamento, em particular Pinus elliotti, Eucalyptus Grandis e Eucalyptus Citriodora, apos tratamento termico (termorretificacao). As amostras serao caracterizadas por medidas de perda de massa e de angulo de contato de diferentes liquidos nas superficies das madeira. Serao estudadas as caracteristicas de molhabilidade e de adesao das amostras dentro dos padroes internacionais, ou seja, controlando a temperatura e a umidade relativa do ar. Alem dos angulos de contato, pretende-se obter a energia livre de superficie das diferentes amostras de madeiras pelo metodo da gota sessil e por medidas dinamicas, sob a influencia ou nao da umidade. As amostras serao tratadas a diferentes temperaturas e, apos atingirem o equilibrio termico, serao contaminadas artificialmente por fungos xilofagos. O impacto da presenca dos fungos sobre as madeiras termorretificadas sera avaliado por medidas de FTIR-ATR (Fourier Transform Infrared - Attenuated Total Reflectance) e analise dinamico-mecanica (DMA). Estas medidas fornecerao dados in loco sobre as superficies atacadas pelos fungos de tal forma a ser possivel acompanhar a evolucao da degradacao das amostras ao longo do tempo, bem como verificar a possibilidade de controle ou reducao da degradacao apos termorretificacao. As amostras contaminadas pelos fungos serao reavaliadas com o tempo por meio de medidas de perda de massa, angulo de contato, FTIR-ATR e DMA.  A partir dos resultados obtidos, pretende-se, ao final das etapas da pesquisa, propor metodos para melhorar a preservacao de algumas especies de madeiras tropicais e de reflorestamento frente ao ataque de fungos aceleradores de degradacao. (AU)\n            ", "title": "Efeitos nocivos causados por fungos em amostras de madeiras tropicais e de reflorestamento: analise das superficies das amostras apos tratamento termico"}, {"url": "http://bv.fapesp.br/pt/auxilios/55261/capacidade-de-sobrevivencia-de-xanthomonas-campestris-pv-campestris-associada-ao-solo-sob-condicoes/", "citations": [], "properties": [{"values": ["12/13298-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos Maringoni"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Maringoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fitopatologia", "Ecologia", "Sobrevivencia"], "label": "Assunto(s):"}], "resume": "\n              A podridao negra, incitada por Xanthomonas campestris pv. campestris (Xcc), e uma das doencas mais importantes das brassicas em muitos paises, podendo levar a perdas superiores a 60% na producao. O conhecimento dos nichos ecologicos de sobrevivencia de bacterias fitopatogenicas, incluindo-se o solo, e de extrema importancia para o manejo adequado de fitobacterioses, uma vez que uma pequena quantidade de inoculo sobrevivente entre os ciclos de cultivo pode ser suficiente para iniciar uma nova epidemia no campo. Em vista disso, atraves da utilizacao de mutantes de Xcc resistentes a 100 1⁄4g.mL-1 de rifampicina, a capacidade de sobrevivencia da bacteria no solo, em condicoes de campo e controladas, sera avaliada em diferentes ensaios. A sobrevivencia em solo sob condicoes de campo sera avaliada em quatro ensaios, em diferentes epocas do ano, avaliando-se a influencia da umidade, temperatura e atividade microbiana do solo na capacidade de sobrevivencia de Xcc. Em condicoes controladas, o periodo de sobrevivencia de tres isolados de Xcc sera determinado, e os efeitos da temperatura, umidade e atividade microbiana do solo na capacidade de sobrevivencia da bacteria serao avaliados. (AU)\n            ", "title": "Capacidade de sobrevivencia de Xanthomonas campestris pv. campestris associada ao solo sob condicoes controladas e de campo"}, {"url": "http://bv.fapesp.br/pt/auxilios/55238/dor-cervical-cronica-e-postura-em-trabalhadores-de-escritorio-usuarios-de-computador/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21537-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Thais Cristina Chaves"], "label": "Pesquisador responsável:"}, {"values": ["Thais Cristina Chaves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Disfuncao temporomandibular", "Saude do trabalhador", "Fisioterapia"], "label": "Assunto(s):"}], "resume": "\n              As desordens musculoesqueleticas dos bracos, pescoco e ombro (CANS - complaint of arm, neck and shoulder) apresentam etiologia multifatorial e, dessa forma, recomenda-se que a avaliacao dos fatores de risco para seu desenvolvimento no ambiente de trabalho considere aspectos ergonomicos e psicossociais. Dentre as CANS que acometem os trabalhadores usuarios de computador (TUC) a dor cervical e a mais comumente verificada e pode estar associada a alteracoes da postura corporal e Disfuncao Temporomandibular (DTM). O objetivo geral dessa proposta e verificar associacoes entre Disfuncoes Cervical, Temporomandibular e alteracoes na postura estatica em trabalhadores de escritorio usuarios de computador com e sem relato de dor cervical cronica, bem como estabelecer possiveis associacoes desses fatores e aspectos ergonomicos e psicossociais relativos ao ambiente de trabalho. Participarao dessa proposta TUC do campus da USP de Ribeirao Preto entre 20 e 40 anos. Na primeira etapa desse estudo sera realizada a adaptacao transcultural e validacao de face e conteudo de uma ferramenta de avaliacao de risco ergonomico e psicossocial no ambiente de trabalho - Maastricht Upper Extremity Questionnaire (MUEQ). Na segunda etapa, os trabalhadores (n=100) serao convidados a responder a um questionario de caracterizacao da mostra, ao MUEQ-P (para verificacao da consistencia interna) e ao Indice de Incapacidade relacionado ao Pescoco (IIRP). Na terceira etapa, 66 sujeitos serao escolhidos aleatoriamente e serao subdivididos em 2 grupos. Um dos grupos formado por TUC sem relato de dor cervical (n=33) e o grupo com relato de dor cervical cronica (n=33) cujos voluntarios deverao atender aos seguintes criterios de inclusao: a) dor cervical ha pelo menos 3 meses, b) limitacao funcional, pelo menos leve, no IIRP e c) dor de intensidade 3 na maior parte dos dias em uma escala numerica de dor (0 a 10). Na terceira etapa serao conduzidas as avaliacoes clinicas relacionadas a verificacao de DTM, Avaliacao da postura estatica e avaliacao do limiar de dor por pressao das regioes mastigatorios e cervicais. Espera-se com esse trabalho verificar associacoes entre dor cervical cronica, DTM e alteracoes de postura, bem como identificar possiveis relacoes entre a presenca dessas disfuncoes e fatores ergonomicos e psicossociais no ambiente de trabalho. A presenca de associacoes entre esses fatores pode subsidiar os programas de intervencao em saude do trabalhador usuario de computador. (AU)\n            ", "title": "Dor Cervical Cronica e Postura em Trabalhadores de Escritorio Usuarios de Computador"}, {"url": "http://bv.fapesp.br/pt/auxilios/55243/investigacao-de-alteracoes-moleculares-em-neoplasias-mieloides/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09982-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Fabiola Traina"], "label": "Pesquisador responsável:"}, {"values": ["Fabiola Traina"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Hematologia e Hemoterapia (HEMOCENTRO). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hematologia", "Metilacao", "Mutacao"], "label": "Assunto(s):"}], "resume": "\n              A Organizacao Mundial de Saude distingue quatro grupos de neoplasias mieloides: neoplasias mieloproliferativas cronicas (NMP), sindromes mielodisplasicas (SMD), NMP/SMD e leucemia mieloide aguda (LMA). NMP e SMD podem evoluir para LMA, grupo de doencas caracterizadas pela expansao clonal de blastos mieloides e alta mortalidade. O conceito de drogas que atuam nas celulas neoplasicas e preservam a celula normal e atraente e existem muitos potenciais alvos a serem estudados. Recentemente, um conjunto de dados tem mostrado que a presenca de alteracoes citogeneticas fornece dados prognosticos e pode apresentar implicacoes terapeuticas em neoplasias mieloides. Alem disso, alteracoes epigeneticas causam impacto significativo na estrutura da cromatina e na atividade transcricional, podendo regular e modular o processo neoplasico. Proteinas sabidamente envolvidas em outras neoplasias ou em importantes vias de sinalizacao celular tambem podem participar da fisiopatologia das neoplasias mieloides. Estudos investigando as consequencias clinicas e biologicas de cada alteracao molecular sao fundamentais para o melhor entendimento da biologia dessas doencas, identificacao de marcadores prognosticos, preditores de resposta a drogas e novos alvos terapeuticos. Nosso objetivo consiste em elucidar a funcao de proteinas especificas, atraves do silenciamento de expressao proteica, no processo neoplasico e na resposta a drogas especificas em neoplasias mieloides, em particular, o estudo de TET2, DNMT3A e proteinas IRS. Em paralelo, e objetivo desse projeto a investigacao de mutacoes de genes possivelmente implicadas nas neoplasias mieloides e a correlacao clinica dessas alteracoes moleculares. (AU)\n            ", "title": "Investigacao de alteracoes moleculares em neoplasias mieloides."}, {"url": "http://bv.fapesp.br/pt/auxilios/55241/avaliacao-dos-resultados-do-tratamento-endovascular-da-estenose-de-veia-iliaca-como-causa-de-insufic/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01021-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["FABIO HENRIQUE ROSSI"], "label": "Pesquisador responsável:"}, {"values": ["FABIO HENRIQUE ROSSI"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Dante Pazzanese de Cardiologia (IDPC).  Fundacao Adib Jatene (FAJ). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Insuficiencia venosa", "Veia cava inferior", "Veia iliaca", "Angioplastia", "Tecnicas e procedimentos diagnosticos"], "label": "Assunto(s):"}], "resume": "\n              Cerca de 90% das doencas vasculares que acometem os membros inferiores sao constituidas de doencas venosas. Sua maior incidencia ocorre a partir da terceira decada de vida, atingindo de forma importante a populacao economicamente ativa. O tratamento insuficiencia venosa cronica tem como objetivos o alivio da sintomatologia, tratar e prevenir complicacoes, evitar recorrencias e proporcionar satisfacao cosmetica com um minimo de efeitos colaterais. O tratamento clinico classico atual inclui algumas medidas posturais, terapia compressiva e o uso eventual de medicamentos. Os resultados obtidos a medio e longo prazo sao desfavoraveis, uma vez que um grande numero de pacientes nao obtem melhora, ou evolui com recidiva dos sintomas.  Na atualidade diversos estudos estrangeiros, nao prospectivos, e nao randomizados, tem demonstrado resultados favoraveis com o tratamento endovascular da obstrucao no territorio iliaco-cavo em pacientes portadores de insuficiencia venosa cronica avancada. O presente estudo objetiva observar a prevalencia da obstrucao venosa em pacientes portadores de insuficiencia venosa cronica avancada dos membros inferiores, comparar os diversos exames complementares utilizados no diagnostico dessas obstrucoes, e observar os resultados do tratamento endovascular, atraves da angioplastia e emprego de stent, nesse grupo de pacientes. (AU)\n            ", "title": "Avaliacao dos resultados do tratamento endovascular da estenose de veia iliaca como causa de insuficiencia venosa cronica avancada"}, {"url": "http://bv.fapesp.br/pt/auxilios/55244/analise-das-vias-de-ativacao-do-creb-em-camungondos-adolescentes-e-adultos-tratados-com-cocaina/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10260-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Rosana Camarini"], "label": "Pesquisador responsável:"}, {"values": ["Rosana Camarini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cocaina", "Ansiedade"], "label": "Assunto(s):"}], "resume": "\n              A fase da adolescencia difere da fase adulta em parametros comportamentais e neuroquimicos. Trabalhos de nosso laboratorio mostraram uma sensibilizacao mais marcante aos efeitos estimulantes locomotores induzidos por cocaina e picos precoces de liberacao de dopamina em camundongos adolescentes, comparados aos adultos. Experimentos-piloto tambem sugeriram que a abstinencia de cocaina induz um comportamento tipo ansioso e aumenta os niveis de CREB no cortex pre-frontal (CPF) em animais adolescentes, mas nao em adultos. O uso de cocaina promove alteracoes do fator de transcricao CREB no circuito dopaminergico-mesolimbico. O CREB e regulado por varias vias de sinalizacao, como as vias da PKA, CaMK e ERK. A superexpressao do CREB estriatal reduz a sensibilizacao locomotora a cocaina, enquanto mutacoes de CREB aumentam a preferencia condicionada de lugar e a sensibilizacao comportamental a cocaina, evidenciando o papel do CREB neste fenomeno. Os efeitos comportamentais associados as funcoes do CREB sao mediados pela regulacao de seus genes alvos, sendo o BDNF um desses genes. O BDNF esta envolvido em processos neuroadaptativos induzidos pela cocaina. Em modelos animais de dependencia a cocaina, os niveis de BDNF aumentam em regioes corticais e subcorticais. Este estudo ira avaliar a sensibilizacao locomotora e o comportamento tipo ansiedade induzidos pela cocaina, as vias de ativacao do CREB, os niveis de CREB, a regulacao dos niveis proteicos e expressao dos genes do BDNF e  seu receptor TrkB no CPF em camundongos adolescentes e adultos tratados com cocaina. (AU)\n            ", "title": "Analise das vias de ativacao do CREB em camungondos adolescentes e adultos tratados com cocaina."}, {"url": "http://bv.fapesp.br/pt/auxilios/55242/investigacao-do-efeito-do-tratamento-com-24-epibrassinolideo-no-desenvolvimento-vegetal-no-perfil-d/", "citations": [], "properties": [{"values": ["12/09101-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacognosia"], "label": "Área do conhecimento:"}, {"values": ["Marcos Jose Salvador"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Jose Salvador"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anti-infecciosos", "Plantas medicinais", "Oleos essenciais"], "label": "Assunto(s):"}], "resume": "\n              Alguns oleos essenciais apresentam consideravel atividade antimicrobiana e antiproliferativa frente a linhagens de celulas tumorais. Agentes antimicrobianos, incluindo os oleos essenciais, sao utilizados como insumos farmaceuticos seja pelos seus efeitos terapeuticos ou como conservantes na industria farmaceutica e de alimentos, alem de apresentarem aplicacoes importantes na agropecuaria e odontologia-clinica e preventiva. Aplicacoes de brassinosteroides aumentaram os teores de carboidratos e de oleos essenciais em algumas especies vegetais, sugerindo a participacao deste hormonio na atividade biossintetica de metabolitos secundarios vegetais, incluindo os mono- e sesquiterpenos da via dos derivados do isopreno que sao importantes constituintes dos oleos essenciais. Cymbopogon citratus e Cymbopogon flexuosus, popularmente conhecidas como erva-cidreira e Mentha pulegium, popularmente conhecida como poejo, sao especies muito usadas para fins medicinais no Brasil. Os objetivos desse projeto sao: 1- avaliar possiveis relacoes entre os efeitos do hormonio sobre parametros de crescimento, teores de carboidratos das folhas das tres especies e teor dos oleos essenciais, 2- avaliar o efeito de 24-epibrassinolideo na constituicao de oleos essenciais nas folhas de plantas das tres especies e 3- determinar a atividade biologica [antimicrobiana (frente a bacterias e fungos) e antiproliferativa frente a linhagens tumorais humanas e linhagem controle nao tumoral] desses oleos essenciais obtidos de plantas submetidas ou nao ao tratamento com 24-epibrassinolideo. (AU)\n            ", "title": "Investigacao do efeito do tratamento com 24-epibrassinolideo no desenvolvimento vegetal, no perfil de constituintes volateis e nas atividades biologicas dos oleos essenciais de Cymbopogon citratus, Cymbopogon flexuosus e Mentha pulegium"}, {"url": "http://bv.fapesp.br/pt/auxilios/55194/adaptacao-metabolica-em-cancer-estudos-estruturais-e-funcionais-de-proteinas-chave-nesse-processo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14298-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Andre Luis Berteli Ambrosio"], "label": "Pesquisador responsável:"}, {"values": ["Andre Luis Berteli Ambrosio"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia estrutural", "Cristalografia de proteinas", "Neoplasias"], "label": "Assunto(s):"}], "resume": "\n              Com o objetivo de sustentar um fenotipo inerentemente proliferativo, celulas cancerosas se encontram em constante processo de adaptacao ao tipos e niveis de nutrientes disponiveis no microambiente celular que habitam. Sabe-se hoje que a capacidade de adaptar metabolicamente esta basicamente associada a ativacao de oncogenes ou perda de supressores tumorais, que por sua vez resultam na superexpressao ou selecao por isoformas de proteinas que outrora seriam fortemente regulados em celulas normais. Por exemplo, em contraste com as celulas normais diferenciadas, que dependem principalmente na fosforilacao oxidativa mitocondrial para gerar a energia necessaria para os processos celulares, a maioria dos tumores depende da glicolise aerobica, mesmo na presenca de tensoes normais de oxigenio intracelular, num fenomeno denominado de \"efeito Warburg\". Do ponto de vista dos nutrientes, o aminoacido glutamina e o acucar glicose sao dois dos mais importantes e versateis. Ambos servem como fontes principais de esqueletos carbonicos (para a sintese de nucleotideos, aminoacidos e lipideos), geracao de energia na forma de ATP e reciclagem de agentes redutores, como NADPH, todos essenciais para o processo de crescimento, duplicacao da biomassa e subsequente divisao celular. Neste contexto, este projeto de pesquisa se propoe a estudar, do ponto de vista estrutural, bioquimico e biofisico, quatro componentes-chave para a manutencao das altas demandas biossinteticas e bioenergeticas caracteristicas das celulas cancerosas: (1) as glutaminases fosfato-dependentes, que sao enzimas-chave no processo de anaplerose do ciclo do acido tricarbolilico e na consequentemente manutencao da homeostase mitocondrial; os fatores de transcricao  (2) HIF-1 e (3) MondoA, que regulam diretamente a expressao de centenas de genes ao metabolismo da glicose, respondendo diretamente aos niveis intracelulares desse nutriente, e o (4) carreador mitocondrial de piruvato, MPC, que e um complexo transmembrana que realiza o transporte do piruvato citosolico para a mitocondria. (AU)\n            ", "title": "Adaptacao metabolica em cancer: estudos estruturais e funcionais de proteinas-chave nesse processo"}, {"url": "http://bv.fapesp.br/pt/auxilios/55195/cicatrizacao-e-sinalizacao-de-insulina-fenofibrato-estatinas-e-queimaduras/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14406-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Maria Helena de Melo Lima"], "label": "Pesquisador responsável:"}, {"values": ["Maria Helena de Melo Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diabetes mellitus", "Fenofibrato", "Insulina"], "label": "Assunto(s):"}], "resume": "\n              O processo cicatricial e reepitelizacao da regiao da ferida requer eventos moleculares e  celulares  e pode ser divido em tres fases: inflamacao, formacao de tecido de granulacao com deposicao de matriz extracelular e remodelacao. Estas nao sao mutuamente excludentes, mas sobrepostas no tempo.  Em pacientes diabeticos o reparo do processo cicatricial e prejudicado e nao ha uma causa unica para o comprometimento deste processo:  sao observadas falhas ou desregulacao nos eventos celulares e moleculares nas tres fases do reparo tecidual. De acordo com estudos recentes, a sinalizacao de insulina, fatores de crescimento e citocinas apresentam menor expressao em lesoes de ratos diabeticos. A busca por novos tratamentos tem o objetivo de acelerar o processo cicatricial e diminuir o risco de complicacoes.  Portanto, e possivel que a insulina isolada ou em associacao a outros polipeptideos promotores de crescimento, promovam diferentes eventos bioquimicos, que culminem na restauracao da integridade funcional do tecido em cicatrizacao.  O objetivo deste estudo sera investigar o efeito do tratamento oral de fenofibrato e atorvastatina, e insulina topica no reparo tecidual de lesoes de pele na via da sinalizacao de insulina, fatores de crescimento e citocinas.  Serao utilizados ratos Wistar machos com 8 semanas de idade, os quais serao pesados e separados em 4 grupos distintos. As lesoes cutaneas de 6 mm ou queimadura serao realizadas na regiao dorsal. Nos dias 7o, 14o e 21o pos-trauma serao retiradas amostras de tecido para verificar a expressao de proteinas em tecido epitelial dos animais atraves de metodos imunohistoquimicos, ELISA  e por meio de immunoblotting. Os dados serao expressos como medias, desvio-padrao, sendo indicado o numero de experimentos independentes. Para analise estatistica, os grupos serao comparados utilizando 2-way ANOVA com o teste Bonferroni. O nivel de significancia adotado sera de p<0,05. (AU)\n            ", "title": "Cicatrizacao e sinalizacao de insulina: fenofibrato, estatinas e queimaduras."}, {"url": "http://bv.fapesp.br/pt/auxilios/55193/anticorpos-monoclonais-humanos-anti-toxoide-tetanico/", "citations": [], "properties": [{"values": ["12/14127-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Moro"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Moro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anticorpos monoclonais", "Biotecnologia", "Anticorpos neutralizantes", "Citometria de fluxo"], "label": "Assunto(s):"}], "resume": "\n              Os anticorpos, pelas propriedades de especificidade de ligacao aos antigenos e capacidade de neutralizacao, tem sido utilizados desde o inicio do seculo 20 para o tratamento de diversas doencas infecciosas, incluindo pneumonia pneumococica, meningite meningococica, erisipelas, antrax e outras (Casadevall and Scharff, 1994; Casadevall and Scharff, 1995). O sucesso alcancado estabeleceu a soroterapia como uma ferramenta contra doencas infecciosas. Ainda hoje, os anticorpos permanecem como a unica opcao terapeutica para a neutralizacao de venenos e toxinas bacterianas. A maioria das preparacoes recai na categoria de soroterapia, com imunoglobulinas derivadas de fontes heterologas. Entre estes, destacamos o soro anti-tetanico. O tetano e uma doenca neurologica causada pela toxina produzida pelo bacilo C. tetani. A vacina anti-tetanica constitui a profilaxia da infeccao. Em caso de acidentes utiliza-se o soro hiperimune produzido pela imunizacao de cavalos. Sabe-se, porem, que a utilizacao de proteinas heterologas pode incitar a resposta imune, produzindo anticorpos anti-imunoglobulinas, o que diminui a eficacia e compromete possiveis futuros tratamentos. Com o objetivo de oferecer um produto melhor, propomos neste estudo o desenvolvimento de um anticorpo monoclonal humano antitoxoide tetanico. Para tanto, pretendemos obter, segundo protocolo desenvolvido no laboratorio do Dr. Nussensweig (Wardemann et al., 2003), informacoes de sequencias geneticas de anticorpos neutralizantes para o toxoide tetanico, a partir de celulas B de memoria de sangue periferico de individuos imunizados, com o objetivo futuro de expressar esses anticorpos em condicoes para pesquisa clinica. (AU)\n            ", "title": "Anticorpos monoclonais humanos anti-toxoide tetanico"}, {"url": "http://bv.fapesp.br/pt/auxilios/55178/comparacao-do-perfil-metabolico-caracteristicas-de-receptores-muscarinicos-no-hipocampo-e-funcional/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12105-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Paulo Flavio Silveira"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Flavio Silveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Receptores muscarinicos", "Hipocampo", "Sindrome metabolica"], "label": "Assunto(s):"}], "resume": "\n              A sindrome metabolica e estreitamente relacionada com o diabetes melito tipo 2, a obesidade e processos neurodegenerativos, constituindo um grave problema de saude publica. Por sua vez, receptores muscarinicos no hipocampo participam decisivamente da modulacao de funcoes cognitivas, aprendizado e memoria, as quais sao comprometidas em processos neurodegenerativos. Dentre os recursos farmacologicos mais recentes para o diabetes melito tipo 2 esta a exenatida, desenvolvida a partir de peptideo isolado do veneno do monstro de Gila (Heloderma suspectum), e que apresenta acao agonista do receptor do hormonio peptidico glucagon-simile tipo 1 e e resistente a hidrolise pela dipeptidil-peptidase IV. Ha evidencias de que este farmaco tambem seja eficaz na reducao da ingestao de alimento e do peso corporal e na melhora da performance de aprendizado e memoria. Todavia, nao estao completamente caracterizadas suas acoes diferenciais sobre o perfil metabolico e nao ha dados de sua influencia sobre receptores muscarinicos em modelos animais de diabetes melito tipo 2 e de obesidade induzida por excitotoxicidade central e dieta hipercalorica. Tal caracterizacao contribuiria para a descoberta de novos mecanismos relacionados a etiologia da obesidade e para a prevencao e tratamento do diabetes melito e de processos neurodegenerativos em humanos. Com estes objetivos, o presente projeto ira comparar estes modelos quanto a mecanismos pos-sinapticos (afinidade, densidade e subtipos) de receptores muscarinicos no hipocampo, capacidade de secrecao de insulina e glucagon e viabilidade de ilhotas de Langerhans isoladas, ingestao de alimento e agua, temperatura corporal, atividade locomotora, comprimento naso-anal, massa corporal e adiposidade, bem como hematocrito e teores de hemoglobina glicada no sangue, e de osmolalidade, triglicerides, colesterol (total, HDL, LDL e VLDL), glicose, proteina C-reativa e proteina total no plasma, e quanto aos efeitos da exenatida sobre todos estes parametros. (AU)\n            ", "title": "Comparacao do perfil metabolico, caracteristicas de receptores muscarinicos no hipocampo e funcionalidade de ilhotas de langerhans sob efeito da exenatida em modelos experimentais de obesidade e diabetes melito no rato."}, {"url": "http://bv.fapesp.br/pt/auxilios/55171/combinacaoacoplamento-de-processos-para-a-producao-e-encapsulamento-de-extratos-vegetais-de-alto-va/", "citations": [{"total": 34, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10685-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Maria Angela de Almeida Meireles Petenate"], "label": "Pesquisador responsável:"}, {"values": ["Maria Angela de Almeida Meireles Petenate"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}], "resume": "\n              A producao de extratos vegetais de alto valor agregado e uma area em crescimento devido ao aumento das evidencias de que certos fitoquimicos podem ser utilizados para a prevencao e tratamento de certas doencas. Entretanto, a industria ainda utiliza processos antiquados e tecnicas pouco eficientes para sua producao. Este projeto tem como objetivo o desenvolvimento de processos avancados para a producao de extratos vegetais de alto valor agregado baseado na combinacao/acoplamento de tecnicas e procedimentos tais como: pre-tratamento da materia-prima, extracao, purificacao, evaporacao do solvente de extracao e formacao de particulas encapsuladas para as materias primas urucum, residuo de jabuticaba, e ginseng brasileiro em funcao de sua composicao quimica e propriedades funcionais. Os processos serao desenvolvidos baseados na utilizacao de ultrassom e/ou micro-ondas como pre-tratamento, uma combinacao de extracao com fluidos supercriticos, liquidos pressurizados e ultrassom para a extracao dos compostos bioativos da matriz vegetal, a extracao em fase solida e a cromatografia liquida para a purificacao do extrato bruto obtido em linha e o processo SAS (Supercritical Antisolvent process) ou SFEE (Supercritical fluid extraction from emulsion process), tambem em linha, para a eliminacao do solvente organico/formacao de micro/nano particulas encapsuladas. Pretendemos o acoplamento de tecnicas cromatograficas (SPE e HPLC ) a um sistema de extracao com fluidos supercriticos/liquidos pressurizados assistido por ultrassom existente e a um sistema de formacao de particulas que sera montado. Os impactos dos diferentes fatores sobre o custo de producao serao avaliados utilizando-se o simulador SuperPro Designer®. Com estes resultados o presente trabalho pretende validar a viabilidade economica de se combinar/acoplar processos na producao de extratos vegetais de alto valor agregado para aplicacao em alimentos, farmacos alem de formar recursos humanos altamente qualificados. (AU)\n            ", "title": "Combinacao/acoplamento de processos para a producao e encapsulamento de extratos vegetais de alto valor agregado: Avaliacao Tecnica e Economica"}, {"url": "http://bv.fapesp.br/pt/auxilios/55158/desenvolvimento-de-solucao-cardioplegica-para-transplante-cardiaco-e-protecao-miocardica-durante-cir/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09130-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Orlando Petrucci Jr"], "label": "Pesquisador responsável:"}, {"values": ["Orlando Petrucci Jr"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Isquemia", "Reperfusao", "Miocardio"], "label": "Assunto(s):"}], "resume": "\n              A preservacao miocardica durante cirurgias cardiacas convencionais e na retirada de coracoes para transplante e de grande importancia, pois o coracao deve assumir sua funcao de bomba ao final de um procedimento cirurgico ou ao final do implante quando este esta sendo transplantado, assim que reperfundido. A maioria das solucoes protetoras cardioplegicas utilizadas em cirurgia cardiaca com circulacao extracorporea ou em transplantes sao hipercalemicas e atuam por despolarizacao da membrana da celula miocardica e inducao de parada cardiaca. A ativacao dos canais de potassio e bloqueio dos canais de sodio tambem podem levar a parada cardiaca com efeito beneficos na reperfusao. A butanediona tem acao direta, por efeito competitivo na formacao das pontes de actina e miosina e tem evidencias que possa preservar os  niveis de ATP.A utilizacao de varias formas de inducao da parada cardiaca pode minimizar o efeito deleterio do potassio isoladamente, bem como alguns aditivos podem diminuir a deplecao de ATP em coracoes explantados para transplante ou durante cirurgias cardiacas convencionais de longa duracao. O objetivo principal deste projeto e desenvolver uma solucao para protecao de orgaos para transplante, originalmente nacional  e que potencialmente podera tambem ser utilizada em cirurgias cardiacas convencionais. Esta solucao devera permitir a preservacao do miocardio por longos periodos de isquemia, melhorando a utilizacao dos recursos disponiveis e facilitando a procura de orgaos a longa distancia.Nos trabalhamos com a hipotese que a utilizacao de tres diferentes componentes para inducao da parada cardiaca (abertura dos canais de potassio, fechamento dos canais de sodio e diretamente sobre o complexo actina/miosina) em solucao para conservacao de orgaos podera proporcionar melhor recuperacao hemodinamica e menor lesao tecidual no periodo pos reperfusao, com melhores resultados dos enxertos no periodo imediato e no seguimento tardio. A utilizacao de tres diferentes formas de induzir a parada cardiaca tambem permitira utilizar menores concentracoes  de cada uma com menor chance de efeitos toxicos potenciais da utilizacao de um unico medicamento. Acreditamos que a utilizacao de tres diferentes meios de acao para induzir a parada cardiaca com menor concentracao de potassio tera um efeito benefico e podendo diminuir a ativacao de vias efetoras iniciais da apoptose. (AU)\n            ", "title": "Desenvolvimento de solucao cardioplegica para transplante cardiaco e protecao miocardica durante cirurgias cardiacas convencionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/55152/avaliacao-de-materiais-instrumentos-e-protocolos-de-irrigacao-empregados-no-tratamento-endodontico/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06738-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Hungaro Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Hungaro Duarte"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Instrumentos endodonticos"], "label": "Assunto(s):"}], "resume": "\n              O projeto analisara por meio da microscopia eletronica de varredura e micro-analise de Raios X, materiais e instrumentos e protocolos de irrigacao empregados em Endodontia, sendo divididos em 3 subprojetos. O subprojeto 1 esclarecera ao clinico algumas duvidas, tais como, qual a razao do escurecimento do MTA Branco, bem como se a adicao de outros componentes no po ou no liquido pode melhorar suas propriedades bem como a do cimento Portland, objetivando o desenvolvimento de um novo material. O segundo subprojeto procurara esclarecer sobre a possibilidade de utilizar os instrumentos ProTaper F2 e Twisted file 25/.08 em uma nova cinematica de preparo de canal, a Reciproco, visto que os sistemas Reciproc e Wave one, recomendam o emprego de seu instrumento uma unica vez, o que vem encarecer o tratamento endodontico. Ser avaliado a qualidade do preparo e a dformacao e limpeza dos instrumentos apos o preparo e posterior limpeza dos instrumentos com um protocolo de limpeza. O terceiro subprojeto analisara os diferentes protocolos de irrigacao na eliminacao de biofilme e na remocao da smear layer, testando o acido peracetico em substituicao ao EDTA e tambem o efeito da agitacao ultrassonica, oferecendo assim, um protocolo a ser empregado pelo clinico, favorecendo uma maior limpeza dos canais radiculares, melhor obturacao e sucesso no tratamento endodontico. (AU)\n            ", "title": "Avaliacao de materiais, instrumentos e protocolos de irrigacao empregados no tratamento endodontico, por meio da microscopia eletronica de varredura e micro analise de raios X."}, {"url": "http://bv.fapesp.br/pt/auxilios/55323/avaliacao-do-papel-biologico-e-clinico-de-alteracoes-nas-vias-moleculares-ras-mapk-e-pi3k-akt-em-m/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04194-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Vinicius de Lima Vazquez"], "label": "Pesquisador responsável:"}, {"values": ["Vinicius de Lima Vazquez"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital do Cancer de Barretos. Fundacao Pio XII (FP). Barretos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias cutaneas", "Melanoma", "Metastase neoplasica", "Mutacao", "Marcador molecular", "Linhagem celular tumoral", "Cultura de celulas"], "label": "Assunto(s):"}], "resume": "\n              O melanoma e a forma mais agressiva de cancer de pele, com alta complexidade e heterogeneidade clinica e molecular, com crescente incidencia no Brasil e no mundo. A identificacao de mutacoes frequentes levou a necessidade de determinacao das caracteristicas moleculares de cada paciente. Estudos anteriores demonstraram que os padroes de mutacoes geneticas e alteracoes no numero de copias de DNA diferem entre os diferentes subtipos de melanoma. Sabe-se ainda que a presenca de mutacoes nos genes BRAF/NRAS correlaciona-se tanto aos padroes das metastases como a sobrevida. Atualmente, existem poucos dados sobre as caracteristicas moleculares do melanoma em pacientes brasileiros. A definicao molecular e evolucao clinica dos pacientes brasileiros vao permitir comparacoes objetivas com os resultados obtidos em outros paises. Ja se sabe que pacientes metastaticos de populacoes diferentes podem apresentar curso clinico distinto, e que mutacoes em oncogenes podem ter frequencias diferentes entre pacientes de diferentes regioes/etnias. No entanto, sabe-se pouco sobre a prevalencia e significado prognostico das alteracoes geneticas em pacientes com melanoma em diferentes partes do mundo. A hipotese central deste estudo e que os subtipos histopatologicos dos melanomas do Brasil e os Estados Unidos tem diferentes caracteristicas moleculares, e que tais diferencas se relacionam a diferentes resultados clinicos. Ja a confeccao de culturas celulares gerara uma plataforma que permitira o estudo de aspectos geneticos e biologicos destes tumores, incluindo testes farmacologicos com drogas antineoplasicas com linhagens celulares de tumores locais (brasileiras), em um cenario mais realista. (AU)\n            ", "title": "Avaliacao do papel biologico e clinico de alteracoes nas vias moleculares RAS-MAPK e PI3K-Akt , em melanomas cutaneos e de mucosa em populacao brasileira e comparacao com a populacao estadunidense"}, {"url": "http://bv.fapesp.br/pt/auxilios/55321/efeito-da-pst-pulsed-signal-therapy-na-cartilagem-patelarestudo-prospectivo-randomizado/", "citations": [], "properties": [{"values": ["12/50167-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Gilberto Luis Camanho"], "label": "Pesquisador responsável:"}, {"values": ["Gilberto Luis Camanho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terapia de campo magnetico", "Artrite", "Osteoartrite", "Cartilagem articular", "Joelho"], "label": "Assunto(s):"}], "resume": "\n              A terapia de sinais pulsateis (pulsed signal therapy - PST) consiste em aplicacao de campos magneticos em pulsos direcionada aos ossos e tecidos moles. Campos eletromagneticos pulsateis sao utilizados desde os anos 70 como metodo alternativo do tratamento para pseudartroses com relatos de resultados satisfatorios em varios paises. O efeito fisico da PST em diferentes tecidos ja foi foco de investigacao em varios estudos, sendo o tecido mais estudado o cartilaginoso, no qual mostrou um aumento da sintese de proteoglicanos e colageno in vitro. A PST vem sendo utilizada no tratamento de diversas patologias entre elas: osteoartrose, sindromes dolorosas da coluna, tendinopatias, lesoes esportivas e como coadjuvante em doencas reumaticas. Recentemente houveram muitos avancos na analise por imagem da cartilagem articular, sendo um deles a ressonancia nuclear magnetica com mapa T2. Desta forma, propomos um estudo randomizado, controlado e duplo cego para avaliar de forma objetiva o efeito da PST na cartilagem da patela de pacientes com sindrome patelo-femoral. (AU)\n            ", "title": "Efeito da pst (pulsed signal therapy) na cartilagem patelar:estudo prospectivo randomizado."}, {"url": "http://bv.fapesp.br/pt/auxilios/55325/mecanismos-imunomoduladores-de-vesiculas-liberadas-da-membrana-do-trypanosoma-cruzi/", "citations": [], "properties": [{"values": ["12/50226-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Ana Claudia Trocoli Torrecilhas"], "label": "Pesquisador responsável:"}, {"values": ["Ana Claudia Trocoli Torrecilhas"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Influenza", "Trypanosoma cruzi", "Virulencia"], "label": "Assunto(s):"}], "resume": "\n              Em trabalhos anteriores mostramos que vesiculas liberadas por formas infectivas do Trypanosoma cruzi, agente da Doenca de Chagas, modulam a resposta inflamatoria e a infeccao tanto em celulas em cultura como em animais pelo proprio parasita. Dados de nosso grupo sugerem que linhagens com maior virulencia do T. cruzi liberam mais vesiculas in vitro que formas nao virulentas. Neste projeto procuraremos inicialmente caracterizar a composicao e quantidade de vesiculas de diferentes isolados do parasita e depois correlacionar a liberacao destas vesiculas dos varios isolados com a infectividade tanto em celulas em cultura quanto em modelos de animais experimentais. Como as vesiculas tem um efeito imunomodulatorio, em paralelo estudaremos o papel destas vesiculas em um modelo de infeccao heterologo, o virus da Influenza. Este trabalho permitira demonstrar o papel destas vesiculas como fatores imunomoduladores que atuam durante a infeccao no modelo de Chagas experimental, bem como verificar se estes fatores atuam de maneira geral em outros modelos de infeccao. (AU)\n            ", "title": "Mecanismos imunomoduladores de vesiculas liberadas da membrana do trypanosoma cruzi."}, {"url": "http://bv.fapesp.br/pt/auxilios/55314/avaliacao-do-potencial-de-atividade-antimicrobiana-do-oleo-pterodon-pubescens-contra-candida-spp-s/", "citations": [], "properties": [{"values": ["11/50950-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Jose Francisco Hofling"], "label": "Pesquisador responsável:"}, {"values": ["Jose Francisco Hofling"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biofilmes", "Streptococcus mutans"], "label": "Assunto(s):"}], "resume": "\n              Bacterias e leveduras que colonizam a cavidade oral sao organismos comensais e em condicoes especificas podem tornar-se patogenicos. Leveduras do genero Candida colonizam a flora microbiana da cavidade oral, pele, trato gastrointestinal e urogenital. Em individuos imunocomprometidos podem causar diversas doencas, entre elas a candidose oral. Candida albicans esta frequentemente associada a formacao de biofilme possibilitando a resistencia a agentes antimicrobianos e as celulas do sistema imune. Bacterias do genero Streptococcus e Staphylococcus sao responsaveis por uma ampla incidencia de infeccoes como a formacao de carie e infeccao em pacientes hospitalizados, respectivamente. Esses microorganismos apresentam estrategias como a formacao de biofilme, que auxilia na resistencia aos agentes antimicrobianos e antifungicos disponiveis no mercado. Assim, o desenvolvimento de pesquisas com plantas no qual se extrai seu principio ativo tem sido realizadas como uma alternativa para a producao de fitomedicamentos. A acao dos compostos bioativos presentes na semente, casca, folha e frutos das plantas do genero Pterodon tem sido estudadas em bacterias, leveduras e protozoarios relatando sua acao antimicrobiana, alem de atividades anti-inflamatoria, antiproliferativa e quimioprofilatica. O presente estudo ira avaliar o efeito antimicrobiano e antifungico do oleo da especie Pterodon pubecens contra cepas de Candida spp., S. mutans e S. aureus, assim como se apresenta inibicao na formacao de biofilme de Candida albicans. (AU)\n            ", "title": "Avaliacao do potencial de atividade antimicrobiana do oleo pterodon pubescens contra candida spp., streptococcus mutans e staphylococcus aureus, e na formacao de biofilme de c. albicans."}, {"url": "http://bv.fapesp.br/pt/auxilios/55272/clonagem-e-expressao-de-toxinas-animais-de-interesse-biotecnologico/", "citations": [], "properties": [{"values": ["12/14996-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise Toxicologica"], "label": "Área do conhecimento:"}, {"values": ["Eliane Candiani Arantes Braga"], "label": "Pesquisador responsável:"}, {"values": ["Eliane Candiani Arantes Braga"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxicologia"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, o interesse pelo estudo das caracteristicas quimicas e funcionais de toxinas isoladas de peconhas animais nao e devido somente a sua relevancia no envenenamento, mas tambem pela sua potencial utilizacao como valiosos instrumentos de pesquisa. As hialuronidases de peconha de escorpioes e serpentes sao enzimas que catalisam a quebra do hialuronan, um dos principais componentes da matriz extracelular, e atuam como \"fator de espalhamento\", por acelerarem a absorcao e difusao da peconha pelos tecidos da vitima, contribuindo para o envenenamento local ou sistemico. Embora as hialuronidases sejam extensivamente usadas em diversas areas da medicina, o numero de estudos publicados com esta enzima e reduzido, devido as dificuldades de purificacao da enzima a partir das peconhas. Ja as serinoproteases de peconha de serpentes sao consideradas promissoras no desenvolvimento de farmacos para o tratamento de determinadas desordens hemostaticas por agirem em pontos especificos da cascata de coagulacao, mimetizando a acao de componentes regulatorios naturais, alem de atuarem principalmente sobre proteinas plasmaticas, agregacao plaquetaria, pressao sanguinea, sistema complemento e sistema nervoso. Apesar da diversidade de acoes fisiopatologicas e do potencial farmacologico apresentado pelas toxinas animais, ha uma discrepancia entre o enorme numero de proteinas isoladas e caracterizadas e a quantidade de proteinas que vem a se tornar efetivamente um medicamento, o que se deve as limitacoes na obtencao de toxinas em quantidades suficientes para uma caracterizacao estrutural e funcional detalhada e a impossibilidade de manipulacao da molecula nativa. Desta forma, a expressao heterologa de proteinas, consiste em uma alternativa para a obtencao de toxinas em escala laboratorial para o estudo de suas atividades enzimaticas e funcionais. Portanto, o presente projeto visa a clonagem e expressao da hialuronidase de T. serrulatus e serinoproteases de B. pauloensis e C. d. collilineatus em sistema heterologo, o qual consiste em uma alternativa viavel para a obtencao das mesmas em quantidades suficientes para o estudo de suas atividades enzimaticas e biologicas. Alem disso, o estudo comparativo das toxinas na forma nativa e recombinante pode gerar perspectivas para a producao destas toxinas em escala industrial, visando sua aplicacao terapeutica e farmacologica. (AU)\n            ", "title": "Clonagem e expressao de toxinas animais de interesse biotecnologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/55263/caracterizacao-do-microbioma-de-pele-de-racas-de-bovinos-geneticamente-resistentes-e-suscetiveis-ao/", "citations": [], "properties": [{"values": ["12/13708-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Entomologia e Malacologia de Parasitos e Vetores"], "label": "Área do conhecimento:"}, {"values": ["Isabel Kinney Ferreira de Miranda Santos"], "label": "Pesquisador responsável:"}, {"values": ["Isabel Kinney Ferreira de Miranda Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Carrapatos"], "label": "Assunto(s):"}], "resume": "\n              Antecedentes: O carrapato do boi, Rhipicephalus microplus, apresenta uma enorme preferencia por bovinos, mas racas zebuinas sao altamente resistentes a infestacoes com esse parasita. A especificidade do vetor por hospedeiros e ditado pelo repertorio de semioquimicos produzidos pelos hospedeiros e que pode diferir entre bovinos apresentando fenotipos contrastantes e herdaveis de infestacoes com carrapatos. Muitos semioquimicos sao gerados por meio da acao da microbiota da pele sobre secrecoes dos hospedeiros. A diversidade e abundancia da microbiota de nichos anatomicos de camundongos e humanos e determinado pela composicao genetica de individuos, e correlacionada com a expressao de diferentes peptideos antimicrobianos e resulta em atratividade diferenciada a vetores. Resultados Preliminares: 1) genes que codificam peptideos antimicrobianos sao expressos diferencialmente entre pele de bovinos geneticamente resistentes ou suscetiveis ao carrapato; 2) a composicao do microbioma fecal dessas racas apresenta diferencas significativas na abundancia de certos generos; 3) esfregacos de pele das racas apresenta diferencas na atraentabilidade para R. microplus. Objetivos: Descrever o microbioma de pele de duas racas comerciais de bovinos que sao geneticamente resistentes ou suscetiveis ao R. microplus.  Metodos: Genes de rRNA 16S serao amplificados em DNA extraido de microbios de pele empregando-se primers para as regioes V5-V6 16S RNA seguido de pirossequenciamento. Indices de diversidade e abundancia microbiana serao extraidos. Posicionamentos taxonomicos serao atingidos em nivel de filo, familia e genero. Analisaremos a literatura disponivel para cada genero representado diferencialmente a fim de determinar se ha diversidade que possa gerar semioquimicos que afetam o comportamento de carrapatos. Resultados Esperados: Determinaremos se existem diferencas na composicao do microbioma de pele de duas racas de bovinos que apresentam fenotipos contrastantes e herdaveis de infestacoes com carrapatos. (AU)\n            ", "title": "Caracterizacao do microbioma de pele de racas de bovinos geneticamente resistentes e suscetiveis ao carrapato do boi, Rhipicephalus microplus"}, {"url": "http://bv.fapesp.br/pt/auxilios/55269/treinamento-da-musculatura-do-assoalho-pelvico-nos-disturbios-miccionais-em-homens-com-cancer-de-pro/", "citations": [], "properties": [{"values": ["12/14306-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Harley Francisco de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Harley Francisco de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias da prostata", "Assoalho pelvico", "Oncologia", "Fisioterapia", "Radioterapia"], "label": "Assunto(s):"}], "resume": "\n              As disfuncoes do assoalho pelvico representam um grande problema em nossa sociedade atual, manifestando-se em desordens miccionais, problemas evacuatorios, disfuncoes sexuais. O treinamento da musculatura do assoalho pelvico masculino vem despertando interesse, havendo poucos estudos sobre o assunto. Estudos estao sendo realizados enfatizando-se a reabilitacao pos-prostatectomia, entretanto, nao associados a radioterapia. O estudo do efeito da radioterapia nestes musculos ainda e algo obscuro. Ao certo, nao sabemos se o efeito da irradiacao pode desencadear alteracoes anatomicas importantes, e se estas alteracoes podem culminar em disfuncoes do assoalho pelvico manifestando-se clinicamente como disturbios miccionais e evacuatorios. Estes aspectos nos motivam a pesquisa, enfocando a avaliacao destes musculos atraves da ressonancia nuclear magnetica, uma vez que a radioterapia tem sido cada vez mais indicada como opcao terapeutica no tratamento do cancer de prostata. O objetivo primario deste estudo e verificar o efeito do treinamento dos musculos do assoalho pelvico, atraves da ressonancia nuclear magnetica, em pacientes submetidos a radioterapia de prostata. Os objetivos secundarios limitam-se em avaliar o indice de qualidade de vida da amostra estudada atraves do questionario WHO Quality of Life-BREF (WHOQOL-BREF) e verificar o efeito da irradiacao da prostata sobre a forca e atividade mioeletrica dos musculos do assoalho pelvico avaliadas pela perineometria e eletromiografia, respectivamente. A avaliacao das modificacoes ocorridas pelo efeito da radiacao separada e conjuntamente ao treinamento dos musculos do assoalho pelvico pode nos auxiliar no entendimento de algumas disfuncoes apresentadas nesta amostra de pacientes bem como compreender o efeito e a possivel contribuicao do treinamento destes musculos para tratamento e/ou prevencao destas desordens. (AU)\n            ", "title": "Treinamento da musculatura do assoalho pelvico nos disturbios miccionais em homens com cancer de prostata submetidos a radioterapia"}, {"url": "http://bv.fapesp.br/pt/auxilios/55265/estudo-dos-efeitos-da-suplementacao-do-selenio-em-criancas-portadoras-de-leucemia-e-tumores-solidos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13871-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Sarah Isabel Pinto Monteiro do Nascimento Alves"], "label": "Pesquisador responsável:"}, {"values": ["Sarah Isabel Pinto Monteiro do Nascimento Alves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Optica nao linear", "Tecnica de varredura-Z", "Selenio", "Leucemia", "Criancas", "Cancer infantil", "Lipoproteinas"], "label": "Assunto(s):"}], "resume": "\n              Dentre as diversas tecnicas de optica nao linear, destaca-se a tecnica de varredura Z como uma ferramenta promissora na analise de processos de estresse oxidativo de lipoproteinas humanas. O uso dessa tecnica permitira avaliar a dislipidemia em criancas portadoras de leucemias e tumores solidos apos a suplementacao de selenio. Pacientes oncologicos apresentam diversas alteracoes metabolicas, tais como: aumento da oxidacao lipidica dos acidos graxos livres, inibicao da lipoproteina lipase, aumento nos niveis de triacilglicerol, LDL, causando uma perda na qualidade de vida. Estudos recentes demonstram a importancia do selenio no controle das alteracoes metabolicas e imunologicas observada em pacientes com sindrome metabolica e sepse, e que a ingestao do selenio e capaz de provocar o controle de alteracoes metabolicas.Estudos preliminares realizados pelo nosso grupo verificaram que as criancas quando suplementadas com selenio em um periodo de 28 dias mostram melhoras sensiveis em relacao aos efeitos adversos do tratamento sistemico/quimioterapico. Parametros como fadiga, apetite e nauseas foram minimizados e ainda se verificou diminuicao das enzimas hepaticas e imunoglobulinas.O perfil interdisciplinar do projeto permitira implantar a tecnica de varredura Z no Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas da Universidade Federal de Sao Paulo - Campus Diadema, estreitando assim os conceitos fisicos com as analises clinicas e toxicologicas e de aplicabilidade ao paciente. (AU)\n            ", "title": "Estudo dos efeitos da suplementacao do selenio em criancas portadoras de leucemia e tumores solidos atraves da tecnica de varredura Z"}, {"url": "http://bv.fapesp.br/pt/auxilios/55267/metodos-diretos-para-analise-de-estabilidade-de-sistemas-eletricos-de-potencia/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14194-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Luis Fernando Costa Alberto"], "label": "Pesquisador responsável:"}, {"values": ["Luis Fernando Costa Alberto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estabilidade de tensao"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa tem por objetivo o desenvolvimento de metodos diretos para analises em tempo real de estabilidade de sistemas eletricos de potencia (SEPs) sujeitos a grandes perturbacoes, incluindo o problema de estabilidade transitoria (estabilidade de angulo) e o problema de estabilidade de tensao. Metodos diretos permitem avaliar rapidamente a estabilidade de grandes SEPs e sao fundamentais para o desenvolvimento de ferramentas de analise de seguranca dinamica.Este projeto de pesquisa se apoia nos resultados obtidos com os projetos de pesquisa FAPESP 2010/00574-9 (Auxilio Regular) e 2011/06938-5 (Bolsa de Pesquisa no Exterior). Nestes projetos, a caracterizacao da regiao de estabilidade de sistemas singularmente perturbados foi estudada em grandes detalhes. Explorando esta caracterizacao e as propriedades de escala de tempo (coexistencia de variaveis com dinamicas lentas e rapidas), intrinsecas aos modelos de SEP, estenderemos os fundamentos dos metodos diretos para modelos com multiplas escalas de tempo e para sistemas representados por conjuntos de equacoes algebrico-diferenciais.Investigaremos tambem algumas potenciais aplicacoes destes metodos. Mais especificamente, espera-se (i) desenvolver algoritmos mais robustos para o calculo do ponto de equilibrio de controle (CUEP); (ii) estender os metodos diretos para analise de estabilidade de SEP no medio prazo, ou do ingles, ``mid-term stability analysis'', onde o problema de estabilidade de tensao e relevante e (iii) desenvolver os fundamentos do metodo conhecido na literatura por QSS (Quasi-Steady State Analysis), onde desprezam-se as dinamicas rapidas do SEP substituindo-as por equacoes de equilibrio.Outras atividades de pesquisa correlacionadas ao tema principal serao tambem desenvolvidas. Estas atividades incluem: (i) desenvolvimento de metodos para analise de estabilidade de tensao estatica que sejam adequados para aplicacoes de analise de seguranca em tempo real e (ii) estudos da caracterizacao da regiao de estabilidade de sistemas dinamicos nao lineares. (AU)\n            ", "title": "Metodos Diretos para Analise de Estabilidade de Sistemas Eletricos de Potencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/55270/investigacao-molecular-de-linhagens-de-klebsiella-pneumoniae-e-plasmideos-carreando-genes-codificado/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14740-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia da Costa Darini"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia da Costa Darini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Klebsiella", "Infeccao hospitalar", "Antibioticos", "beta-Lactamases", "Plasmideos"], "label": "Assunto(s):"}], "resume": "\n              Enterobacterias produtoras de beta-lactamases sao um problema em todo o mundo, evidenciado, principalmente, nas duas ultimas decadas com a pandemia de beta-lactamases de espectro estendido CTX-M e, mais recentemente a disseminacao crescente de carbapenemases KPC e emergencia de NDM. No Brasil, poucos e pontuais estudos relatam com detalhes a epidemiologia molecular de linhagens bacterianas prevalentes e/ou plasmideos epidemicos que estao envolvidos na disseminacao da resistencia. Nesse contexto, a proposta deste projeto e investigar linhagens de Klebsiella pneumoniae e plasmideos carreando genes codificadores de beta-lactamases na regiao nordeste do estado de Sao Paulo. Para tal, serao investigados isolados de K. pneumoniae resistentes aos antibioticos beta-lactamicos de amplo espectro. Sera realizada a pesquisa de genes codificadores de beta-lactamases, principalmente os comumente carreados por plasmideos. As linhagens bacterianas serao caracterizadas considerando o perfil de macrorestricao, por eletroforese em campo pulsado e, de acordo com o tipo de sequencia, utilizando tipagem por sequenciamento de multilocus. A caracterizacao dos plasmideos sera realizada por tipagem dos grupos de incompatibilidade e hibridacao. Este conhecimento torna-se fundamental para que, em futuro proximo, novas estrategias possam ser formuladas a fim de controlar a resistencia aos antibioticos, de modo mais contundente e eficaz, diretamente na cadeia de disseminacao de genes de resistencia. (AU)\n            ", "title": "Investigacao molecular de linhagens de Klebsiella pneumoniae e plasmideos carreando genes codificadores de beta-lactamases"}, {"url": "http://bv.fapesp.br/pt/auxilios/55264/avaliacao-de-impactos-ambientais-de-projetos-de-mineracao-um-teste-metodologico-baseado-em-servicos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13770-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Minas"], "label": "Área do conhecimento:"}, {"values": ["Luis Enrique Sanchez"], "label": "Pesquisador responsável:"}, {"values": ["Luis Enrique Sanchez"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Impactos ambientais", "Minas Gerais", "Mineracao", "Ferro"], "label": "Assunto(s):"}], "resume": "\n              A capacidade que os ecossistemas apresentam de fornecer bens e servicos a humanidade sao os chamados servicos ecossistemicos. Esses servicos variam desde a regulacao do clima ao fornecimento de alimentos, materias primas, agua potavel etc. A quantidade e a qualidade desses servicos dependem do estado de conservacao dos ecossistemas. A instalacao de projetos modificadores do ambiente, como a mineracao, interfere nos servicos fornecidos pelos ecossistemas, com consequente repercussao sobre a qualidade de vida humana. E neste contexto que se delimita o objetivo desta pesquisa, verificar a aplicabilidade do conceito de servicos ecossistemicos a avaliacao de impactos ambientais de novos projetos, tendo como area de estudo o projeto da mina de ferro Sapo-Ferrugem, em implantacao em Conceicao do Mato Dentro, Estado de Minas Gerais. Este conceito vem sendo aceito tanto no ambito academico como no empresarial, como uma alternativa para avaliacao de impactos ambientais, por considerar as variaveis socioeconomicas e ambientais do territorio e atender as recomendacoes da Convencao da Diversidade Biologica. Como procedimento metodologico objetiva-se testar o metodo \"Analise de Servicos Ecossistemicos para Avaliacao de Impactos\" a um projeto ja avaliado por metodos tradicionais e ja licenciado. Espera-se que a pesquisa possa comparar as possiveis vantagens e as dificuldades de aplicacao do conceito, contribuindo para o desenvolvimento de metodos inovadores de avaliacao de impacto ambiental. (AU)\n            ", "title": "Avaliacao de impactos ambientais de projetos de mineracao: um teste metodologico baseado em servicos ecossistemicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55249/contaminacao-por-metais-pesados-no-sedimento-de-reservatorios-do-sistema-cantareira-sao-paulo-per/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11890-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Saneamento Ambiental"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Luiz Martins Pompeo"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Luiz Martins Pompeo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxicidade", "Metais pesados", "Contaminacao"], "label": "Assunto(s):"}], "resume": "\n              Importante para o abastecimento publico da Regiao Metropolitana de Sao Paulo (RMSP), o Sistema Cantareira tem suas bacias hidrograficas ocupadas por usos antropicos e urbanos e em menor quantidade pela vegetacao remanescente da Mata Atlantica. Apresenta restrito tratamento das aguas servidas, lancadas in natura nos corpos de agua. Intensos usos antropicos e urbanos somados a incipiente cobertura sanitaria, conferem preocupante cenario futuro para o Sistema, ja vivenciado nas represas Billings e Guarapiranga, tambem na RMSP. Estas represas apresentam longo historico negativo na qualidade de suas aguas e sedimentos, culminando com cerca de 20 anos de intensas aplicacoes de sulfato de cobre e peroxido de hidrogenio para o controle de cianobacterias. Relativo ao Cantareira, ja se observa na sub-bacia do Juquery solidos indicios de degradacao de suas aguas. Na saida das aguas da represa Atibainha, antes do seu encontro com o rio Juquery, e adicionado sulfato de cobre, principalmente no verao. Neste contexto, este trabalho tem como meta verificar se ha contaminacao potencial com metais pesados nos sedimentos das represas do Sistema Cantareira, os reservatorios Jaguari/Jacarei, Cachoeira, Atibaia, Sete Quedas e Paiva Castro, ou mesmo se ja e realidade essa contaminacao. Sao objetivos: caracterizar e comparar o estado trofico das massas de agua; levantar e comparar (inter e intra represas) as concentracoes de metais nos sedimentos; verificar a ocorrencia de contribuicao antropica de metais aos sedimentos; verificar o historico de contaminacao por metais em perfis de sedimento; verificar a toxicidade potencial dos sedimentos e a liberacao de metais e P do sedimento para a agua em experimentos de laboratorio. No sedimento serao analisados as concentracoes de metais biodisponiveis e pseudo-totais (Cd, Ni, Zn, Pb, Cu, Cr e As, e P total), associados a contaminacao antropica, com os valores normalizados pelos respectivos teores de Fe e Al como elementos conservativos. Tambem serao analisados a granulometria, o teor de materia organica e efetuados experimentos de toxicidade (Danio rerio) com os sedimentos. Para caracterizar as massas de agua serao levantados perfis de temperatura, pH, condutividade eletrica e oxigenio dissolvido; clorofila a, feofitina, serie nitrogenada e fosfatada, solido em suspensao, IET e os mesmos metais analisados no sedimento. Serao coletadas amostras nos 5 primeiros centimetros do sedimento (treplicas) em tres pontos em cada represa, um na parte alta (zona de influencia do rio principal), outro na regiao intermediaria e outro na zona mais profunda da barragem. Cores serao tomados na parte alta e na zona da barragem. Na analise de dados serao empregados regressao linear, analise de cluster, PCA e Anova One Way. As concentracoes de metais biodisponiveis tambem serao comparados com valores de referencia regional e ao PEL (\"probably effect level\"), e calculado o Indice de Geoacumulacao. As varias linhas de evidencia serao combinadas para chegar a uma conclusao sobre um sistema ambiental ou estressor (peso das evidencias) comparando com parametros de qualidade e transformado-os em categorias (baixa, media ou alto potencial toxico) e para melhor visualizacao dos resultados serao definidas cores semaforicas. (AU)\n            ", "title": "Contaminacao por metais pesados no sedimento de reservatorios do Sistema Cantareira (Sao Paulo): perspectiva ou realidade?"}, {"url": "http://bv.fapesp.br/pt/auxilios/55250/taxa-de-consumo-estrutura-do-dossel-e-valor-nutritivo-de-capim-elefante-cv-napier-submetido-a-estr/", "citations": [], "properties": [{"values": ["12/12073-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Sila Carneiro da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Sila Carneiro da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Valor nutritivo"], "label": "Assunto(s):"}], "resume": "\n              A estrutura do dossel forrageiro e influenciada pelo manejo do pastejo e interfere com o acumulo, composicao morfologica, valor nutritivo e taxa de consumo da forragem produzida, fatores determinantes do desempenho e produtividade animal. Contudo, essas relacoes sao estaticas e nao levam em consideracao variacoes na composicao quimica da forragem resultantes de variacoes no balanco entre fotossintese e respiracao ao longo do dia, as quais podem alterar a concentracao de carboidratos soluveis e, consequentemente, os teores de materia seca (MS), proteina (N), fibra insoluvel em detergente neutro e acido (FDN e FDA) e digestibilidade da materia seca (DIVMS) para uma mesma estrutura, com potenciais implicacoes sobre a ingestao de nutrientes e desempenho animal. Esse tipo de estudo e informacao permite integrar melhor as respostas de plantas e animais a variacoes em estrutura do pasto, favorecendo o processo de intensificacao e exploracao racional das pastagens por meio do uso de metas ou alvos de manejo baseados em caracteristicas estruturais dos pastos como a altura, por exemplo. O objetivo deste experimento e avaliar esse tipo de interacao planta-animal em pastos de capim-elefante cv. Napier submetidos a estrategias de pastejo rotativo definidas por meio de metas de pre e pos-pastejo. Os tratamentos corresponderam a combinacoes entre duas condicoes pos (alturas pos-pastejo de 35 e 45 cm) e duas condicoes pre-pastejo (95% e maxima interceptacao de luz pelo dossel forrageiro - IL) e foram alocados as unidades experimentais (piquetes de 850 m2) segundo arranjo fatorial 2x2 e delineamento de blocos completos casualizados, com quatro repeticoes. Foram avaliadas as seguintes variaveis-resposta: estrutura do dossel forrageiro (distribuicao vertical dos componentes morfologicos da massa de forragem), massa de forragem (MF) e densidade volumetrica da forragem (DVF) acima da altura pos-pastejo, composicao morfologica e bromatologica da extrusa e de amostras de pastejo simulado e teor de carboidratos soluveis na forragem em pre-pastejo nos periodos da manha e tarde. As avaliacoes foram realizadas em epocas do ano consideradas referencia de transicao na estrutura dos pastos (outono/inverno, primavera e verao) como parte de uma serie de experimentos realizados de forma concomitante na mesma area experimental avaliando aspectos do crescimento, desenvolvimento e acumulo de forragem dos pastos. Os resultados deverao gerar informacoes importantes para a compreensao e planejamento do uso adequado dessa importante planta forrageira sob condicoes de pastejo rotativo. (AU)\n            ", "title": "Taxa de consumo, estrutura do dossel e valor nutritivo de capim-elefante cv. Napier submetido a estrategias de pastejo rotativo"}]