[{"url": "http://bv.fapesp.br/pt/auxilios/45324/estudo-dos-potenciais-evocados-auditivos-de-longa-latencia-em-criancas-pre-e-pos-adaptacao-do-aparel/", "citations": [], "properties": [{"values": ["11/11007-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Carla Gentile Matas"], "label": "Pesquisador responsável:"}, {"values": ["Carla Gentile Matas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Audiologia", "Potenciais evocados auditivos", "Reabilitacao de deficientes auditivos"], "label": "Assunto(s):"}], "resume": "\n              InO uso combinado de testes comportamentais e eletrofisiologicos torna-se imprescindivel, tanto para a obtencao de limiares mais fidedignos pensando-se no estabelecimento do grau da perda auditiva e na determinacao dos parametros de ganho e resposta de frequencia do aparelho de amplificacao sonora individual (AASI), como para a avaliacao dos beneficios da amplificacao sonora em criancas portadoras de deficiencia auditiva, verificando o efeito da estimulacao auditiva no sistema nervoso auditivo central com o uso de AASI. Objetivo: caracterizar e comparar os potenciais evocados auditivos de longa latencia (PEALL) em criancas com perda auditiva neurossensorial, pre e pos-adaptacao do Aparelho de Amplificacao Sonora Individual (AASI). Metodo:Estudo clinico longitudinal e prospectivo, em um grupo de criancas com perda auditiva neurossensorial de grau leve a moderadamente severo bilateral com simetria entre as orelhas. A pesquisa sera desenvolvida ao longo de 24 meses no Laboratorio de Investigacao Fonoaudiologica em Potenciais Evocados Auditivos do Curso de Fonoaudiologia do Departamento de Fisioterapia, Fonoaudiologia e Terapia Ocupacional da Faculdade de Medicina da Universidade de Sao Paulo, e no Ambulatorio de Saude Auditiva do Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo - Divisao de Clinica de Otorrinolaringologia do HCFMUSP. Farao parte deste estudo  30 criancas de 7 a 12 anos de idade, sendo 15 criancas atendidas no Ambulatorio de Saude Auditiva do HCFMUSP, com perda auditiva neurossensorial de grau leve a moderadamente severo bilateral com simetria entre as orelhas, sem experiencia previa com qualquer tipo de dispositivo de amplificacao sonora (grupo estudo). As criancas do grupo estudo serao pareadas as do grupo controle no que se refere a idade, sendo este grupo composto por 15 criancas encaminhadas por uma escola de ensino fundamental, selecionadas previamente pelos professores sem queixas auditivas e de linguagem. Com relacao aos procedimentos utilizados na pesquisa tem-se: otoscopia, avaliacao audiologica convencional (audiometria tonal e medidas de imitancia acustica),potenciais evocados auditivos de longa latencia (PEALL) e avaliacao da percepcao de fala. No grupo estudo, todos os procedimentos audiologicos e eletrofisiologicos descritos anteriormente serao aplicados antes da adaptacao do AASI, apos 3 meses de uso da amplificacao (periodo este definido na literatura como o suficiente para observar a aclimatizacao) e apos 9 meses de uso da amplificacao, com o intuito de avaliar a maturacao das vias auditivas centrais apos exposicao a amplificacao sonora. No grupo controle, estes procedimentos serao realizados em tres momentos (avaliacao inicial, apos 3 meses e apos 9 meses da avaliacao inicial) para avaliar o aspecto maturacional das vias auditivas centrais. (AU)\n            ", "title": "Estudo dos potenciais evocados auditivos de longa latencia em criancas pre e pos adaptacao do aparelho de amplificacao sonora individual"}, {"url": "http://bv.fapesp.br/pt/auxilios/45321/avaliacao-in-vitro-da-producao-de-colageno-tipo-i-por-odontoblastos-e-fibroblastos-apos-contato-dire/", "citations": [], "properties": [{"values": ["11/10675-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Augusto Zaia"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Augusto Zaia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fibroblastos", "Odontoblastos", "Colageno tipo I"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo e verificar se a presenca das bacterias Streptococcus mutans, Enterococcus faecalis e Porphyromonas gingivalis estimulam fibroblastos 3T3 e odontoblastos MDPC-23 em cultura celular a aumentarem a secrecao de colageno tipo I. O trabalho tem tambem por objetivo avaliar se isso e decorrente do contato direto entre celulas e bacterias ou se somente as toxinas produzidas pelas bacterias sao suficientes para estimularem o aumento na producao de colageno tipo . Para esta avaliacao, as celulas serao cultivadas em laminulas de vidro, e depois incubadas com as bacterias propostas por diferentes periodos de tempo. Apos serem fixadas e coradas com picrosirius, a presenca do colageno sera avaliada por microscopia de polarizacao. Ensaio de imunoabsorbancia ligado a enzima (ELISA) sera utilizado para mensurar a atividade dos fibroblastos e odontoblastos. (AU)\n            ", "title": "Avaliacao in vitro da producao de colageno tipo I por odontoblastos e fibroblastos apos contato direto e indireto com bacterias relacionadas a carie dental e infeccoes endodonticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45258/analise-de-genomas-completos-e-parciais-do-virus-da-imunodeficiencia-humana-do-tipo-1-hiv-1-em-pac/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09983-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Sabri Saeed Mohamed Ahmed Al Sanabani"], "label": "Pesquisador responsável:"}, {"values": ["Sabri Saeed Mohamed Ahmed Al Sanabani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia", "AIDS", "HIV-1", "Diversidade genetica", "Pediatria"], "label": "Assunto(s):"}], "resume": "\n              A variabilidade genetica e uma das maiores caracteristicas do virus da imunodeficiencia humana do tipo 1 (HIV-1) sendo considerada um dos fatores cruciais nas frustradas tentativas de controle da epidemia e no desenvolvimento de uma vacina. O entendimento da diversidade e fundamental nao somente para o sucesso no desenvolvimento de vacinas e drogas, mas tambem para entender a epidemiologia e o diagnostico genetico. Realizaremos analise do genoma completo do HIV-1 isolados de coorte pediatrica, com criancas infectadas por transmissao vertical no Estado de Sao Paulo, onde pretendemos, otimizar estrategias de diagnostico do HIV-1, identificar assinaturas e polimorfismos no genoma viral e suas associacoes com a evolucao biologica dos niveis de linfocitos T CD4 e carga viral plasmatica, fornecer uma estimativa de conservacao para resposta a varios subtipos de HIV-1 em celulas T citototoxicas, melhorando a caracterizacao atraves de epitopos anti-HIV-1, comparando as sequencias de proteinas preditas de nossas amostras com sequencias de referencias de epitopo ideais a um grande numero de alelos HLA classe I e II, cobrindo mais de 90% dos haplotipos em diferentes populacoes, analisar a variabilidade de aminoacidos nos Linfocitos T Citotoxicos e T-Helper baseado em epitopos conhecidos, buscar e caracterizar possiveis Formas Recombinantes Circulantes (CRFs) especificas, identificar um possivel padrao de recombinacao entre amostras circulantes, verificando tendencias evolutivas que podem estar ocorrendo na epidemia desta populacao, incrementar o numero de sequencias de HIV-1 brasileiros caracterizados em mais de uma regiao do genoma, ainda pouco representado no mundo, descrever a estabilidade da classificacao original de subtipos ao nivel de genoma completo, avaliar a prevalencia de resistencia em pacientes pediatricos, visto que todos os estudos realizados ate o momento relatam apenas a avaliacao de \"trechos\" dos genomas.A extracao do DNA proviral sera realizada a partir de celulas mononucleares de sangue periferico (PBMC), a amplificacao sera atraves de reacao em cadeia da polimerase (PCR) em dois \"rounds\" de acordo com os protocolos estabelecidos em nosso laboratorio, sendo feita em 5 fragmentos em  sobreposicao que cobrem todo o genoma do HIV-1. Os produtos serao sequenciados em fragmentos menores. Todas sequencias serao processadas atraves de analises filogeneticas. Informacoes sobre a evolucao, estatisticas de coorte, genetica do hospedeiro, mapeamento de epitopos, dados clinicos, imunologicos e epidemiologicos serao cruzados com sequencias virais para permitir estudos de associacao subsequentes. (AU)\n            ", "title": "Analise de genomas completos e parciais do virus da imunodeficiencia humana do tipo 1 (HIV-1) em pacientes pediatricos da Cidade de Sao Paulo, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/45259/estudo-da-expressao-e-polimorfismos-de-genes-alvo-de-inibidores-de-calcineurina-em-receptores-de-tra/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10039-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Rosario Dominguez Crespo Hirata"], "label": "Pesquisador responsável:"}, {"values": ["Rosario Dominguez Crespo Hirata"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Farmacogenetica", "Imunossupressores", "Transplante de rim", "Expressao genica", "Calcineurina"], "label": "Assunto(s):"}], "resume": "\n              Inibidores de calcineurina como o tacrolimo sao utilizados no tratamento de recipientes de transplante renal para prevenir a rejeicao aguda do enxerto. O uso prolongado desse medicamento pode resultar em efeitos colaterais que contribuem para a reducao da sobrevida do rim transplantado. A fim de se evitar este desfecho alguns estudos propoem a conversao da terapia para sirolimo. No entanto, os mecanismos moleculares envolvidos na resposta a estes farmacos nao estao completamente elucidados. O objetivo deste projeto e investigar a relacao de polimorfismos dos genes alvo de inibidores de calcineurina (MTOR, PPP3CA, PPP3CB) com a resposta a imunossupressores e com a expressao genica em leucocitos do sangue periferico, de individuos receptores de transplante renal. Participarao deste estudo 160 individuos submetidos ao transplante renal, de ambos os sexos, com idade acima de 18 anos e de qualquer etnia, entre os pacientes atendidos no Hospital do Rim e Hipertensao da UNIFESP. Estes individuos serao tratados com esquema imunossupressor contendo tacrolimo por tres meses e sirolimo apos este periodo. Os parametros de funcao renal e concentracao plasmatica dos medicamentos imunossupressores serao utilizados para monitoramento da terapia. Os polimorfismos geneticos e a expressao de mRNA serao analisados por PCR em tempo real. Os resultados deste estudo contribuirao pra o conhecimento dos mecanismos farmacogenomicos envolvidos na resposta a imunossupressores empregados no tratamento do transplante renal e sua relacao com a rejeicao do enxerto. (AU)\n            ", "title": "Estudo da expressao e polimorfismos de genes alvo de inibidores de calcineurina em receptores de transplante renal"}, {"url": "http://bv.fapesp.br/pt/auxilios/45261/caracterizacao-das-populacoes-de-linfocitos-tcd4-em-aneurisma-de-aorta-abdominal-humano/", "citations": [], "properties": [{"values": ["11/10198-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria Heloisa Souza Lima Blotta"], "label": "Pesquisador responsável:"}, {"values": ["Maria Heloisa Souza Lima Blotta"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Resposta inflamatoria", "Aneurisma da aorta abdominal", "Linfocitos T"], "label": "Assunto(s):"}], "resume": "\n              O aneurisma de aorta abdominal (AAA) e uma doenca degenerativa caracterizada pela dilatacao da porcao abdominal da aorta, culminando na ruptura do vaso, que pode alcancar niveis de mortalidade em torno de 90%. Trabalhos recentes mostram um aumento sistemico de citocinas proinflamatorias, como TNF-a, IL-6 e IL-1b  e da atividade citotoxica de celulas da imunidade inata nos pacientes com AAA indicando um papel importante da resposta inflamatoria na patogenese da doenca. Alem disso, estudos mostram a presenca de grande infiltrado inflamatorio cronico, constituido por diversos tipos celulares, com destaque para os linfocitos TCD4+ produtores de IFN-g (denominado TH1), linfocitos produtores de IL-4 (denominado TH2) e celulas T regulatorias que expressam o fator de transcricao FOXP3 (denominada de Treg). Pesquisas recentes mostram que os linfocitos TCD4+ podem se diferenciar tambem em celulas produtoras de IL-17 (denominadas TH17) ou celulas produtoras de IL-22 (denominada TH22), que apresentam grande atividade inflamatoria participando da patogenese de diversas doencas de carater inflamatorio, como a artrite reumatoide e a psoriase. Apesar de diversos trabalhos apontarem um papel importante das celulas TH1, TH2 e Treg na patogenese do AAA humano e murino, evidencias sobre a participacao das celulas TH17 e TH22 sao escassas. Diante desse quadro, o objetivo desse estudo e avaliar a presenca e o papel dos diferentes subtipos de linfocitos TCD4+ em lesoes de AAA provenientes de pacientes submetidos a cirurgia corretiva eletiva aberta. Para tanto, as lesoes serao imediatamente processadas para identificacao do RNAm dos seguintes componentes dos eixos TH1/IFN-g, TH2/IL-4, TH17/IL-17, TH22/IL-22 e Treg/FOXP3: as citocinas IFN-g, TNF-a, IL-1b, IL-2, IL-4, IL-6, IL-12p35, IL-12p28, IL-17, IL-18, IL-22, IL-23p19, IL-10, EBI3 e TGF-b; para os fatores de transcricao T-bet, RorC, GATA-3 e FOXP3; para as quimiocinas CCL5, CCL20, CXCL9 e CXCL10 e para os receptores de quimiocina CCR4, CCR5, CCR6 e CXCL3. As lesoes tambem serao analisadas quanto a composicao celular e a presenca de mediadores inflamatorios por imunoistoquimica, sendo observado o infiltrado celular em cortes corados com hematoxilina-eosina seguidos de marcacoes para as citocinas IFN-g, TNF-a, IL-1b, IL-4, IL-6, IL-12, IL-17, IL-18, IL-22, IL-23, IL-27, IL-10 e TGF-b e para os marcadores celulares CD3, CD8, a-actina e CD68. O papel funcional das diferentes populacoes de linfocitos CD4+ sera avaliado em cultura de celulas musculares lisas estimuladas com o sobrenadante obtido apos estimulacao in vitro dos linfocitos das lesoes, sendo adicionados anticorpos neutralizantes para a citocina caracteristica de cada tipo de linfocito TCD4+. Apos a estimulacao, a producao das metaloproteinases 1, 2, 3 e 9 e das catepsinas L e S sera avaliada por ELISA, enquanto a atividade das MMP sera analisada por zimografia. Alem disso, amostras de celulas mononucleares do sangue periferico de pacientes com AAA serao submetidas a citometria de fluxo para analise dos marcadores CD3, CD4, CD8, CD68, IFN-g, IL-4, IL-9, IL-12, IL-17, IL-22, IL-23, IL-27, CCR5, CCR4, CCR6, CXCR3, T-bet, GATA-3, Rorgt e FOXP3 e comparadas com amostras de individuos controle. Para finalizar, sera realizada a dosagem da concentracao plasmatica da proteina C reativa ultra-sensivel de pacientes com AAA e controles por nefelometria a fim de verificar o grau de inflamacao. (AU)\n            ", "title": "Caracterizacao das populacoes de linfocitos TCD4+ em aneurisma de aorta abdominal humano"}, {"url": "http://bv.fapesp.br/pt/auxilios/45262/efeito-e-mecanismos-do-cetoconazol-na-producao-hormonal-in-vitro-por-celulas-hipofisarias-tumorais-p/", "citations": [], "properties": [{"values": ["11/10582-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcello Delano Bronstein"], "label": "Pesquisador responsável:"}, {"values": ["Marcello Delano Bronstein"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia", "Hipofise"], "label": "Assunto(s):"}], "resume": "\n              Cetoconazol, agente antifungico, que se revelou potente inibidor da esteroidogenese adrenal, pode ser utilizado no manejo da doenca de Cushing quando esta nao e controlada por procedimento cirurgico e/ou radioterapico. Embora fosse esperada que, com a reducao dos niveis de cortisol serico e urinario ocorresse elevacao do ACTH plasmatico, este fato frequentemente nao e observado. Uma hipotese para explicar este achado seria acao adicional do cetoconazol sobre o tumor hipofisario adrenocorticotropico.  Com efeito, alguns estudos realizados na decada de 80 sugeriram acao do cetoconazol em celulas adenohipofisarias. O nosso estudo tem como objetivo re-visitar este topico, avaliando o efeito do cetoconazol na secrecao hormonal in vitro de linhagens hipofisarias tumorais produtoras de diferentes hormonios (prolactina, GH, FSH, LH, ACTH), assim como avaliar a expressao de genes envolvidos na apoptose e replicacao do DNA pela tecnica de PCR real time, antes e apos a incubacao do cetoconazol no meio de cultura. (AU)\n            ", "title": "Efeito e mecanismos do cetoconazol na producao hormonal in vitro por celulas hipofisarias tumorais produtoras de ACTH, GH, prolactina, LH e FSH"}, {"url": "http://bv.fapesp.br/pt/auxilios/45264/petrologia-e-quimioestratigrafia-do-vulcanismo-mesozoico-acido-da-provincia-magmatica-do-parana/", "citations": [], "properties": [{"values": ["11/10508-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Antonio Jose Ranalli Nardy"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Jose Ranalli Nardy"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Petrologia ignea", "Rochas vulcanicas", "Magmatismo"], "label": "Assunto(s):"}], "resume": "\n              Embora as pesquisas sobre a Provincia Magmatica do Parana (PMP) sejam expressivas, o entendimento referente as rochas de natureza acida ainda e incipiente, e assim, varios aspectos relativos a sua origem, evolucao, extrusao e quimioestratigrafia, ainda continuam em aberto. Os dados disponiveis na literatura mostram que as rochas acidas do tipo Palmas sao diferentes daquelas do tipo Chapeco sob muitos aspectos. Enquanto as do tipo Palmas sao afiricas, ocorrem associadas a basaltos toleiticos baixo-Ti e a andesitos toleiticos, com minerais formados em temperaturas elevadas, via de regra acima de 1050oC, empobrecidas em elementos incompativeis tipo LILE e com elevadas razoes isotopicas iniciais de Sr (87Sr/86Sri= 0,714-0,727), as do tipo Chapeco sao fortemente porfiriticas, estao associadas a basaltos toleiticos alto-Ti, sem a presenca de rochas de natureza intermediaria (55%< SiO2 £ 62%), com minerais formados em temperaturas da ordem de 1000o C, enriquecidas em elementos incompativeis LILE, e com baixa razao isotopica inicial de Sr (87Sr/86Sri= 0,705-0,708). Neste sentido, os processos petrogeneticos envolvidos na formacao destas rochas, bem como os processos de extrusao, tambem devem ser diferentes. Ainda, deve-se considerar que grandes volumes de riodacitos-riolitos associados a derrames de basalto, extravasados em curto intervalo de tempo em LIPs, deixam uma serie de duvidas acerca de sua genese e quanto aos mecanismos de erupcao envolvidos, motivos ainda de intensos debates na literatura internacional. Este projeto propoe o estudo detalhado das rochas vulcanicas acidas dos Membros Palmas e Chapeco da Formacao Serra Geral, abordando seus aspectos estratigraficos, petrograficos, geoquimicos, mineralogicos e vulcanologicos, sem deixar de considerar sua inter-relacao com os basaltos associados, de forma a caracterizar sua genese, evolucao e forma de extrusao, no contexto da Provincia Magmatica do Parana. (AU)\n            ", "title": "Petrologia e quimioestratigrafia do vulcanismo Mesozoico acido da Provincia Magmatica do Parana"}, {"url": "http://bv.fapesp.br/pt/auxilios/45257/variacao-transcardiaca-dos-hormonios-tireoidianos-induzida-por-hipoxia-miocardica-em-pacientes-subme/", "citations": [], "properties": [{"values": ["11/09787-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Roberto Rocha Correa Veiga Giraldez"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Rocha Correa Veiga Giraldez"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Procedimentos cirurgicos cardiacos", "Circulacao extracorporea", "Isquemia miocardica", "Hormonios tireoideos", "Sindromes do eutireoideo doente"], "label": "Assunto(s):"}], "resume": "\n              Baixos niveis sericos de hormonios tireoidianos em presenca de funcao normal da tireoide sao encontrados em doentes criticos ou submetidos a cirurgias de grande porte. Essa condicao e conhecida por sindrome do enfermo eutireoideu (SEE). A reducao da concentracao sistemica de hormonios tireoidianos observada nessa sindrome decorre predominantemente da diminuicao de triiodotironina (T3), a principal fracao hormonal biologicamente ativa. Apesar de os mecanismos responsaveis pela SEE nao serem completamente conhecidos, trabalhos experimentais sugerem que o aumento do catabolismo de T3 pela acao da desiodase tipo III nos tecidos perifericos como figado e coracao desempenhe um papel fundamental nesse processo. A reducao dos niveis teciduais de hormonios tireoidianos pode induzir disturbio do metabolismo celular e disfuncao organica. Esse fato parece ser especialmente significativo em orgaos de alto metabolismo celular sob grande influencia dos hormonios da tireoide, como o coracao. A reducao da concentracao miocardica dos hormonios tireoidianos em condicoes patologicas, como a isquemia miocardica, pode contribuir para a disfuncao ventricular aguda observada nessa condicao.Este trabalho se propoe a avaliar a variacao transcardiaca dos niveis de hormonios tireoidianos em pacientes submetidos a isquemia miocardica aguda, bem como a estudar os principais mecanismos fisiopatologicos envolvidos nessa variacao. Para isso, serao dosados os niveis de T3, T4, T3 reverso e TSH no ostio coronario e no seio venoso de pacientes com estenose aortica grave e doenca coronariana submetidos a isquemia miocardica aguda induzida pela circulacao extra-corporea. A atividade das desiodases sera analisada no tecido cardiaco a partir de biopsias miocardicas realizadas durante o procedimento cirurgico. (AU)\n            ", "title": "Variacao transcardiaca dos hormonios tireoidianos induzida por hipoxia miocardica em pacientes submetidos a circulacao extracorporea"}, {"url": "http://bv.fapesp.br/pt/auxilios/45265/efeitos-do-fortalecimento-excentrico-no-volume-muscular-e-no-desempenho-de-flexores-e-extensores-do/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11228-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Tania de Fatima Salvini"], "label": "Pesquisador responsável:"}, {"values": ["Tania de Fatima Salvini"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisioterapia", "Neurologia", "Doencas arteriais intracranianas"], "label": "Assunto(s):"}], "resume": "\n              O acidente vascular encefalico (AVE) e uma das principais causas de incapacidade neurologica. Evidencias cientificas atuais sugerem que a fraqueza muscular e o principal fator limitante no desempenho motor pos-AVE e, consequentemente, na reabilitacao desses individuos. O objetivo desse estudo e investigar os efeitos do fortalecimento excentrico no volume muscular e no desempenho de flexores e extensores do joelho de hemipareticos cronicos comparados a um grupo controle. Participarao do estudo 13 hemipareticos cronicos e 13 sujeitos saudaveis. O protocolo de exercicio excentrico sera realizado em dinamometro isocinetico, 3 vezes por semana, durante 12 semanas. Serao aplicados protocolos de avaliacoes do volume muscular (VM) por ressonancia nuclear magnetica (RNM); avaliacoes em dinamometria isocinetica (movimentacao passiva, pico de torque, trabalho total, potencia media e tempo de aceleracao); eletromiografia (RMS e tempo de inicio da ativacao) e avaliacao da funcao motora (Fugl Meyer) antes e apos as 12 semanas do exercicio excentrico. Para a analise estatistica, serao aplicados os testes de normalidade (teste de Shapiro Wilk's) e homogeneidade (teste de Levene). Se as variaveis tiverem uma distribuicao considerada normal e homogenea, serao aplicados os testes parametricos para avaliacao dos resultados (Anova two way e Correlacao de Pearson). Caso contrario, sera aplicada a estatistica nao-parametrica (Kruskal-Wallis e teste de Spearman). Sera considerado o nivel de significancia de 0.05, com um intervalo de confianca (IC) de 95% para todos os testes estatisticos. (AU)\n            ", "title": "Efeitos do fortalecimento excentrico no volume muscular e no desempenho de flexores e extensores do joelho de hemipareticos cronicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45255/o-papel-do-azul-de-metileno-na-prevencao-da-lesao-de-isquemia-reperfusao-em-transplante-pulmonar-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50715-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Fabio Biscegli Jatene"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Biscegli Jatene"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              O transplante pulmonar e uma opcao terapeutica bem estabelecida para o tratamento de diversas doencas pulmonares. Porem, varios fatores como o pequeno tempo de isquemia tolerado, os episodios de rejeicao, as infeccoes e as complicacoes da anastomose bronquica tornam o transplante pulmonar um verdadeiro desafio. A lesao de isquemia-reperfusao esta associada a elevada morbi-mortalidade nos primeiros dias apos o transplante e, a medio e longo prazo, ao desenvolvimento de bronquiolite obliterante, como forma de rejeicao cronica. O azul de metileno tem sido usado como droga terapeutica ha mais de um seculo, principalmente para o tratamento da metahemoglobinemia, como antidoto do cianato e para a localizacao de fistulas. A atividade do azul de metileno no processo de isquemia-reperfusao se baseia na supressao da producao de radicais superoxido, por atuar como receptor alternativo de eletrons da xantina oxidase, competindo com o oxigenio molecular pela transferencia destes. O efeito protetor do azul de metileno sobre os pulmoes apos isquemia intestinal seguida de reperfusao ja foi estudado em trabalho experimental, porem, ate o presente, nao ha nenhum estudo relacionado ao papel do azul de metileno como possivel agente protetor da lesao de isquemia-reperfusao em transplante pulmonar. Avaliaremos a acao do azul de metileno como agente anti-oxidante no processo de lesao de isquemia-reperfusao em ratos submetidos a transplante pulmonar unilateral (Tx). Quarenta ratos serao distribuidos em 4 grupos: 1) Tx + isquemia (3h) + salina + reperfusao (2h); 2) Tx + isquemia (6h) + salina + reperfusao (2h); 3) Tx + isquemia (3h) + azul de metileno + reperfusao (2h); 4) Tx + isquemia (6h) + azul de metileno + reperfusao (2h). Amostras de sangue serao coletadas para analise gasometrica e do acido urico. Sera realizado lavado bronco alveolar para quantificacao celular total e diferenciada. O oxido nitrico exalado sera quantificado antes e apos o transplante e os pulmoes serao analisados histologicamente. (AU)\n            ", "title": "O papel do azul de metileno na prevencao da lesao de isquemia-reperfusao em transplante pulmonar de ratos: estudo experimental."}, {"url": "http://bv.fapesp.br/pt/auxilios/45260/estudo-longitudinal-da-saude-auditiva-do-adulto-elsaa/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10186-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Giannella Samelli"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Giannella Samelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Audiologia"], "label": "Assunto(s):"}], "resume": "\n              A identificacao dos fatores de risco para as alteracoes auditivas e fundamental, ja que permite a adequada implementacao de procedimentos de saude publica e, consequentemente, de medidas de prevencao efetivas. Varios sao os fatores que podem estar envolvidos ou que podem contribuir para o desenvolvimento de uma perda auditiva ou outras alteracoes auditivas / vestibulares. Dentre eles, tem-se hipertensao, diabetes mellitus e outras disfuncoes metabolicas; tabagismo e consumo de alcool; exposicao a ruido; presbiacusia; entre outros. Os objetivos deste estudo sao avaliar a acuidade auditiva dos participantes bem como sua associacao com doencas cronicas e seus fatores de risco; avaliar os fatores de risco para as alteracoes auditivas ao longo do tempo. A casuistica sera composta por 1000 participantes do Estudo Longitudinal da Saude do Adulto - ELSA, de idade entre 35 e 74 anos, com participacao voluntaria. Em relacao aos procedimentos audiologicos, serao realizados: anamnese audiologica, meatoscopia, timpanometria com pesquisa dos reflexos acusticos ipsilaterais e audiometria tonal. O estudo sera longitudinal (a cada tres anos, durante quinze anos) e a avaliacao audiologica sera comparada aos outros dados levantados pelo ELSA. (AU)\n            ", "title": "Estudo longitudinal da saude auditiva do adulto (ELSAA)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45243/atividade-antioxidante-e-bioacessibilidade-na-forma-livre-e-em-emulsao-de-hidrolisados-de-linhaca-l/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52680-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Flavia Maria Netto"], "label": "Pesquisador responsável:"}, {"values": ["Flavia Maria Netto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Peptideos"], "label": "Assunto(s):"}], "resume": "\n              Existem evidencias numerosas sobre o papel dos radicais livres em uma serie de condicoes patologicas, incluindo envelhecimento, cancer, esclerose multipla, doencas cardiovasculares, artrite e aterosclerose. Hidrolisados proteicos de diferentes fontes tem sido estudados por seu potencial antioxidante, no entanto estudos com o hidrolisado proteico de linhaca sao escassos. A atuacao antioxidante da proteina depende de sua composicao aminoacidica. Na maioria das vezes, essa atuacao encontra-se limitada devido a conformacao espacial que a proteina assume, que concentra residuos capazes de neutralizar radicais livres no interior da molecula, dificultando o acesso das especies reativas aos centros nucleofilicos. A hidrolise da proteina contribui para aumentar a exposicao desses residuos de aminoacidos, aumentando sua atuacao como antioxidante. Por meio de metodos in vitro que simulam as condicoes do trato gastrointestinal, e possivel estudar como a digestao e a matriz alimentar podem interferir na atividade antioxidante de peptideos e compostos fenolicos e ainda permite prever, por meio da avaliacao da bioacessibilidade, o quanto desse produto digerido esta livre para absorcao e aproveitamento pelo organismo. Os objetivos do presente trabalho sao: obter hidrolisados proteicos a partir da farinha de linhaca com potencial capacidade antioxidante e avaliar a capacidade antioxidante e bioacessibilidade dos compostos antioxidantes destes hidrolisados, tanto na forma livre como apos incorporacao em emulsoes, utilizando digestao in vitro. (AU)\n            ", "title": "Atividade antioxidante e bioacessibilidade na forma livre e em emulsao de hidrolisados de linhaca (linum usitatissimum l.);"}, {"url": "http://bv.fapesp.br/pt/auxilios/45240/prevalencia-caracterizacao-genotipica-e-determinacao-da-dinamica-de-excrecao-do-poliomavirus-humano/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51671-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Domingues da Silva Fink"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Domingues da Silva Fink"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Prevalencia", "Genotipos"], "label": "Assunto(s):"}], "resume": "\n              Em 1971, Gardner et. al. identificaram um novo membro da familia Polyomaviridae denominado poliomavirus BK (VBK), isolado a partir da semeadura da urina de um paciente, receptor de transplante renal. O VBK e um virus de dupla fita de DNA circular nao envelopado, e a particula viral possui entre 40 e 45 nm. Seu genoma apresenta uma regiao chamada de \"precoce\", cujos genes codificam proteinas nao-estruturais denominadas antigeno T grande e o antigeno T pequeno, e outra regiao denominada \"tardia\" que codifica as proteinas estruturais VP1, VP2 e VP3. A regiao codificadora da proteina VP1 possui consideravel heterogeneidade genetica, o que possibilita a divisao do BKV em 4 genotipos e alguns subtipos (Nishimoto et. al. 2006; Ikegaya et. al, 2007; Luo et. al., 2008). O genotipo 1 e o mais encontrado no mundo e e o unico que possui 4 subtipos: IA, 1B-1, 1B-2 e 1C. Estudo realizado por Zheng et. al.(2007) em diversas regioes da Europa, Africa e Asia, em pacientes imunocompetentes, mostrou que o genotipo 1 e o mais prevalente em todos os locais de coleta. Os genotipos 2 e 3 sao os mais raramente encontrados e o genotipo 4 e o mais prevalente na China e na Mongolia. Aproximadamente 85% da populacao adulta ja foi infectada com os poliomavirus, mas somente nos pacientes imunocomprometidos eles se tornam patogenicos (REF). As formas de transmissao dos poliomavirus nao estao completamente elucidadas, bem como a ocorrencia de viremia na populacao imunocompetente (Dolei et. al., 2000; Egli et. al, 2009). O objetivo principal deste estudo e determinar a prevalencia, a dinamica de excrecao e os genotipos do BKV excretado atraves de amostras seriadas de urina de individuos imunocompetentes. (AU)\n            ", "title": "Prevalencia, caracterizacao genotipica e determinacao da dinamica de excrecao do poliomavirus humano bk em amostras de urina de individuos saudaveis."}, {"url": "http://bv.fapesp.br/pt/auxilios/45244/mudancas-contemporaneas-na-economia-na-sociedade-e-na-producao-da-saude/", "citations": [], "properties": [{"values": ["11/50020-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Aquilas Nogueira Mendes"], "label": "Pesquisador responsável:"}, {"values": ["Aquilas Nogueira Mendes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teoria social"], "label": "Assunto(s):"}], "resume": "\n              O projeto analisa e debate as mudancas contemporaneas na sociedade, na economia e na producao da saude, por meio do trabalho integrado das linhas de pesquisa de um grupo de docentes do Programa de Pos-graduacao em Saude Publica da Faculdade de Saude Publica da USP/Area Servicos de Saude Publica. Pretende-se trabalhar a problematica das transformacoes do mundo atual em seus aspectos teoricos e aqueles vinculados as esferas da producao da saude; o que sera realizado por meio da articulacao das disciplinas de pos-graduacao que serao desenvolvidas por esses docentes. Para tanto, sera examinada a literatura cientifica especifica e realizados Seminarios e Coloquios entre os docentes, os alunos das disciplinas e os orientandos, bem como contara com a participacao de outros pesquisadores nacionais e internacionais, com vistas a propiciar o dialogo e aprofundar o conhecimento e a critica sobre as profundas alteracoes contemporaneas. A perspectiva e contribuir para com o enfrentamento dos desafios postos a Saude Publica, nos dias atuais, de modo a aprimorar as linhas de pesquisa e os projetos de investigacao do corpo docente e discente. (AU)\n            ", "title": "Mudancas contemporaneas na economia, na sociedade e na producao da saude."}, {"url": "http://bv.fapesp.br/pt/auxilios/45241/importancia-prognostica-da-dosagem-do-dominio-extracelular-do-receptor-do-fator-de-crescimento-epide/", "citations": [], "properties": [{"values": ["10/15632-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcos Tobias Machado"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Tobias Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias da prostata", "Biomarcadores tumorais", "Prognostico", "Regulacao genica", "Receptor tipo 2 de fator de crescimento de fibroblastos", "Reacao em cadeia da polimerase via transcriptase reversa quantitativa (qRT-PCR)"], "label": "Assunto(s):"}], "resume": "\n              O HER-2/neu e um receptor transmembrana considerado um fator de mau prognostico em pacientes portadores de cancer de mama. Em resultados preliminares de nosso grupo, encontramos uma frequente expressao do HER-2/neu na fracao celular mononuclear do sangue periferico de pacientes portadores de adenocarcinoma prostatico pela tecnica de RT-PCR e observamos uma tendencia a uma recidiva bioquimica mais precoce nestes pacientes. OBJETIVOS: Temos como objetivos avaliar: 1) os niveis plasmaticos do dominio extracelular (ECD) do HER-2/neu como marcador diagnostico de neoplasia prostatica; 2) verificar se a regulacao do gene promotor do HER-2/neu e dependente de androgenio; e 3) avaliar celulas epiteliais circulantes atraves da avaliacao por RT-PCR quantitativo da expressao de HER-2/neu e CK-19.4) Avaliar a associacao entre os niveis sericos do N-Telopeptideo do Colageno tipo-I (NTx) e do HER-2 em pacientes portadores de neoplasia prostatica. METODOS: Avaliaremos o ECD do HER-2/neu atraves da tecnica de quimioluminescencia e correlacionaremos com variaveis clinicas e patologicas. Atraves de estudos em cultura celular utilizando celulas LNCaP, avaliaremos a dependencia androgenica do gene promotor do HER-2/neu. Os niveis sericos de NTx, serao mensurados atraves da tecnica de ELISA quantitativa (Osteomark® NTx Serum). (AU)\n            ", "title": "Importancia prognostica da dosagem do dominio extracelular do receptor do fator de crescimento epidermico humano 2 (HER-2/neu) em cancer de prostata"}, {"url": "http://bv.fapesp.br/pt/auxilios/45242/participacao-do-fator-de-necrose-tumoral-tnf-alfa-na-resposta-inflamatoria-renal-e-apoptose-tubula/", "citations": [], "properties": [{"values": ["10/52530-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Homsi"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Homsi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Apoptose", "Inflamacao", "Caspases"], "label": "Assunto(s):"}], "resume": "\n              A injuria renal aguda isquemica ou toxica desencadeia ativacao da resposta inflamatoria local renal e sistemica. Diversas vias de sinalizacao ativam a transcricao de citosinas inflamatorias. Em estudo recente notamos aumento na expressao do RNA mensageiro de TNF-alfa na IRA induzida por glicerol em ratos. Neste estudo visamos avaliar a participacao desta importante citosina na lesao tubular e resposta inflamatoria renal neste modelo de IRA.Com esta finalidade trataremos os ratos apos a inducao de IRA com anticorpo monoclonal sintetico inibidor de TNF-α (inflliximab). Como a atuacao de TNF-α sobre seu receptor ativa a via extrinseca da apoptose, o fator de transcricao NF-Kappa B e as vias SAPK, especificamente JNK e p38 que por sua vez participam da transcricao de p53, fortemente implicado com a via intrinseca da apoptose, procuraremos neste estudo determinar a influencia desta citosina na injuria tubular e a via, ou as vias ativadas neste processo. A analise por western blot permitira avaliar formas ativadas (foforiladas) de caspase 8 e 3, JNK, NF-kappaB nuclear, p53 e seus transcriptos envolvidos na apoptose (Bax,PUMA). Certamente tambem avaliaremos marcadores inflamatorios expressos no tecido renal, incluindo o proprio TNF-α, IL-1 beta , MCP-1, assim como a infiltracao leucocitaria (AU)\n            ", "title": "Participacao do fator de necrose tumoral (tnf-alfa) na resposta inflamatoria renal e apoptose tubular na injuria renal aguda (ira) induzida por gliceraol em ratos."}, {"url": "http://bv.fapesp.br/pt/auxilios/45180/avaliacao-quantitativa-de-variacoes-geneticas-raras-e-comuns-no-sistema-dopaminergico-relacionadas-a/", "citations": [], "properties": [{"values": ["11/06594-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Helena Paula Brentani"], "label": "Pesquisador responsável:"}, {"values": ["Helena Paula Brentani"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica molecular", "Polimorfismo genetico", "Sequenciamento genetico", "Transtorno do deficit de atencao com hiperatividade"], "label": "Assunto(s):"}], "resume": "\n              O Transtorno de Deficit de Atencao / Hiperatividade (TDAH) e um dos transtornos mentais mais comuns da infancia e esta associado a um importante impacto individual e social. A maior parte dos individuos afetados persiste com sintomas ou prejuizo funcional significativo ate a idade adulta, o que o caracteriza como uma condicao medica cronica. Neste transtorno mental, fatores geneticos tem um importante papel, mas sua natureza complexa, ou seja, muitos genes de pequeno efeito, podem estar envolvidos, tornando-o uma doenca poligenica multifatorial. Assim torna-se importante determinar nao apenas os fatores ambientais de risco envolvidos, mas tambem os fatores geneticos de suscetibilidade ou predisposicao. Varios estudos apontam para a participacao do sistema dopaminergico nos mecanismos fisiopatologicos do TDAH. Embora o estudo de genes candidatos relacionados com este sistema tenham alguns resultados positivos, sua replicabilidade e baixa e nenhum consegue explicar mais que 5% da variacao fenotipica do TDAH. As tecnicas mais recentes de biologia molecular, que permitiram estudos de larga escala de genoma completo (GWAS) analisando milhares de variantes comuns de base unica (SNPs) sao uma ferramenta promissora quando comparados com estudos de associacao de variacoes de genes unicos. Porem, nao encontraram associacoes estatisticamente significantes para variantes comuns, alem do fato de que o paradigma \"doenca comum, gene comum\" parece nao ser verdadeiro para maioria dos casos de doencas complexas como o TDHA. Recentes estudos de variacoes de numero de copias (CNV) mostraram alguns CNV raros associados com TDAH, porem replicacoes sao necessarias. O sequenciamento de alta cobertura ou de proxima geracao, do ingles High-Throughput Sequencing ou Next Generation Sequencing permite um aumento significativo da capacidade de examinar a contribuicao de variantes raras e comuns, assim como dos CNVs, no desenvolvimento do TDHA. O objetivo deste estudo e investigar a relacao entre TDAH e fenotipos intermediarios ligados a esse transtorno e todos os polimorfismos, VNTRs e CNVs dos principais genes da via dopaminergica, utilizando o sequenciamento de alto desempenho. (AU)\n            ", "title": "Avaliacao quantitativa de variacoes geneticas raras e comuns no sistema dopaminergico relacionadas ao transtorno de deficit de atencao/hiperatividade e aos seus fenotipos intermediarios"}, {"url": "http://bv.fapesp.br/pt/auxilios/45183/estoques-de-carbono-do-solo-na-mudanca-do-uso-da-terra-para-cultivo-da-cana-de-acucar-na-regiao-cent/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07105-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Carlos Clemente Cerri"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Clemente Cerri"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Efeito estufa", "Bioenergia", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              As culturas energeticas tem se expandido de forma significativa no Brasil. Entre 2000 e 2009 cerca de tres milhoes de ha de cana-de-acucar foram incorporados ao atual sistema de producao, transformando-a na principal fonte de energia renovavel no pais. Estima-se que outros 11 milhoes de ha serao necessarios para atingir as projecoes brasileiras de consumo e exportacao de etanol ate 2020. Considerando o balanco das emissoes de gases do efeito estufa (GEE), a utilizacao do etanol de cana-de-acucar demonstra reducoes de ate 80% quando comparada ao uso de combustiveis fosseis. Entretanto, quando sao consideradas as emissoes derivadas diretamente dos processos de mudanca de uso da terra, o referido sistema de producao pode acarretar no denominado \"debito de carbono\" ocasionando longos periodos para reposicao dos estoques de carbono iniciais. Estes fatores podem interferir na dinamica de expansao da cana-de-acucar, que ocorre em maior intensidade na regiao Centro-Sul do pais. Desta forma, o principal objetivo deste projeto de pesquisa e avaliar os impactos da expansao da cana-de-acucar sobre a materia organica so solo (MOS) e seus resultados em emissao de GEE ou sequestro de carbono dos solos, considerando a substituicao de diferentes culturas e vegetacoes em toda regiao Centro-Sul do Brasil.. Para tanto, deverao ser coletadas amostras de solo, raizes e fitomassa em locais representativos da referida regiao levando-se em consideracao a metodologia proposta pelo IPCC (2006) para realizacao de inventarios de emissao de GEE. Ate o presente momento, foram estabelecidas vinte e cinco areas prioritarias para o desenvolvimento deste estudo, que distribuidas ao longo dos Estados de Sao Paulo, Goias, Mato Grosso do Sul, Parana e Minas Gerais. Espera-se que os resultados gerados por este projeto de pesquisa permitam derivar fatores de impacto da mudanca de uso da terra e seus resultados em emissao de GEE ou sequestro de carbono dos solos, bem com suas incertezas associadas. Tais informacoes poderao ser utilizadas como base cientifica pelos tomadores de decisao do agronegocio de forma que a expansao do cultivo da cana-de-acucar seja acompanhada de baixo ou nulo impacto ambiental. (AU)\n            ", "title": "Estoques de carbono do solo na mudanca do uso da terra para cultivo da cana-de-acucar na regiao Centro-Sul do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/45184/a-influencia-do-treinamento-resistido-na-sindrome-da-lipodistrofa-de-pessoas-que-vivem-com-hivaids/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07300-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Doencas Contagiosas"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Morais Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Morais Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["AIDS"], "label": "Assunto(s):"}], "resume": "\n              A introducao da Terapia Antirretroviral de Alta Potencia (HAART) conseguiu modificar a infeccao do Virus da Imunodeficiencia Humana (HIV) de uma doenca fatal para uma doenca cronica, com aumento na longevidade e na qualidade de vida. Entretanto, efeitos adversos tem sido associados ao HAART, como a sindrome da lipodistrofia (SL) que se caracteriza pela ma distribuicao da gordura corporal e desordens metabolicas, nao tendo ate o momento tratamento comprovado. Estudos apontam que a pratica de exercicios fisicos ajudam no controle da SL, mas nao se sabe ainda o melhor metodo de exercicio. Este estudo pretende avaliar a influencia do treinamento resistido (TR) na SL em pessoas que vivem com HIV/aids, uma vez que o TR promove uma melhor harmonia corporal e ajuda no controle de doencas cronicas com implicacoes cardiovasculares. A amostra conta com 40 pacientes soropositivos, 20 do grupo controle e 20 do grupo caso realizando 36 sessoes de treinamento, distribuidos em seis sessoes de evolucao com tres series de 15 repeticoes sem se preocupar com a carga, seguido por seis sessoes de adaptacao com 50% da sua carga maxima e 24 sessoes do periodo especifico (hipertrofia), com tres series de oito repeticoes com 80% da sua carga maxima. Os dados a serem analisados serao as alteracoes na composicao da gordura corporal, metabolicas e clinicas antes e apos o treinamento proposto. Para analise estatistica serao comparados inter e intra grupos por ANOVA (one-way) com\"post-hoc\" (Tukey) para localizar eventuais diferencas. Todas as analises serao realizadas no SPSS 17.0 com nivel de significancia previamente estabelecido (p<0,05). Este projeto foi aprovado pelo Comite de Etica em Pesquisa do HCFMRP (protocolo 6692/2010). (AU)\n            ", "title": "A influencia do treinamento resistido na sindrome da lipodistrofa de pessoas que vivem com HIV/AIDS"}, {"url": "http://bv.fapesp.br/pt/auxilios/45181/movimentacao-de-cadmio-e-chumbo-em-colunas-de-solo-devido-a-aplicacao-de-chorume/", "citations": [], "properties": [{"values": ["11/06710-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Marco Aurelio Kondracki de Alcantara"], "label": "Pesquisador responsável:"}, {"values": ["Marco Aurelio Kondracki de Alcantara"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxicidade do solo", "Chorume", "Metais pesados", "Cadmio", "Chumbo"], "label": "Assunto(s):"}], "resume": "\n              Com a intensificacao do processo industrial, o ser humano tem produzido quantidades significativas de lixo, formado de uma mistura de materiais muito complexa e de natureza diversa. Se a descarga do lixo for feita em locais inadequados (o que ainda corresponde a situacao levantada para a maioria dos municipios brasileiros), diversos problemas ambientais podem ocorrer. A percolacao do liquido percolado (chorume) pelo solo pode ser considerada o maior problema ambiental associado a operacao e gerenciamento de aterros sanitarios, por causa da consideravel poluicao que pode causar em contato com o solo e as aguas superficiais e subterraneas. A composicao quimica do chorume dependera dos constituintes desse lixo. Dentre os varios materiais que podem estar presentes no lixo encontram-se as pilhas e baterias (apesar das recomendacoes para a sua coleta seletiva), as quais apresentam teores consideraveis de metais pesados. Dentre os metais pesados que podem estar presentes em baterias e pilhas (e consequentemente, no chorume gerado no lixo), o cadmio e o chumbo certamente merecem atencao pelos impactos ambientais que podem ocasionar. Em razao da elevada toxicidade do cadmio e do chumbo (e dos seus compostos), acoes para prevenir e reparar contaminacoes ambientais sao comuns nos tempos atuais. Este trabalho objetiva estudar a movimentacao de cadmio e de chumbo em colunas de solo provenientes da aplicacao de chorume. Os objetivos especificos sao: (i) estudar a influencia de solos e horizontes diferentes nessa movimentacao; (ii) estudar a influencia do pH do solo e (iii) estudar a influencia do fluido de transporte do metal. (AU)\n            ", "title": "Movimentacao de cadmio e chumbo em colunas de solo devido a aplicacao de chorume"}, {"url": "http://bv.fapesp.br/pt/auxilios/45186/micronutrientes-em-cana-de-acucar-fontes-doses-e-modo-de-aplicacao/", "citations": [], "properties": [{"values": ["11/07459-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Jose Antonio Quaggio"], "label": "Pesquisador responsável:"}, {"values": ["Jose Antonio Quaggio"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Adubacao", "Bioenergia", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              Estudos sobre micronutrientes em cana-de-acucar ainda sao escassos e alguns pouco conclusivos. Atraves dos resultados obtidos no projeto Fapesp 2007/57956-8, o qual foi composto por uma rede de 15 ensaios de campo instalados nas principais regioes produtoras de cana-de-acucar do Estado de Sao Paulo, verificou-se que a cultura foi responsiva a adubacao com Cu, Mn, Mo e Zn, com frequencia de resposta superior a 80% em solos de baixa fertilidade. Diante desses resultados, tornou-se necessario ampliar os estudos sobre a resposta da cultura a adubacao com micronutrientes, visando obter mais informacoes que possam subsidiar a elaboracao de uma recomendacao de adubacao com micronutrientes que seja economicamente viavel e ambientalmente segura. Inicialmente serao escolhidas duas regioes para a instalacao dos ensaios. Em cada regiao sera estabelecido um conjunto de quatro experimentos onde serao estudadas as respostas da cana-de-acucar a doses, fontes de Cu, Mn e Zn e tambem a doses e modos de aplicacao de Mo. Nos ensaios com Cu, Mn e Zn, os tratamentos serao constituidos por um controle sem aplicacao de micronutrientes, mais as doses 5; 10 e 20 kg ha-1  do elemento metalico, testando-se tres fontes com diferentes solubilidades (EDTA, sulfatos e oxidos). Todos os tratamentos serao aplicados no sulco de plantio. Nos ensaios com Mo, serao testadas as doses de 0,3, 0,6, 1,2 e 2,4 kg ha-1 de Mo, e duas formas de aplicacao (sulco de plantio e foliar). Os experimentos serao monitorados atraves de analises de solo e de folhas, sendo tambem avaliado o perfilhamento, a producao de colmos e a qualidade industrial na cana planta e na primeira soqueira. (AU)\n            ", "title": "Micronutrientes em cana-de-acucar: fontes, doses e modo de aplicacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/45188/potecial-anti-fitopatogenico-de-diterpenos-de-plantas/", "citations": [], "properties": [{"values": ["11/08684-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Suraia Said"], "label": "Pesquisador responsável:"}, {"values": ["Suraia Said"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fitopatogenos", "Controle de pragas", "Diterpenos"], "label": "Assunto(s):"}], "resume": "\n              A producao agricola mundial apresenta problemas fitossanitarios, causados por fitopatogenos incluindo fungos. A utilizacao de produtos quimicos controla as doencas causadas por estes microrganismos, mas comprometem o meio ambiente. O objetivo geral do presente projeto e testar diferentes diterpenos vegetais, para determinar se eles inibem ou impedem o crescimento de alguns fungos, que infectam e prejudicam varios produtos agricolas de interesse assim como determinar o mecanismo de acao deles nos fungos. Objetivos especificos: 1) Selecionar os diterpenos, ja isolados e identificados e outros que estao sendo isolados, que apresentarem atividade contra varios fungos fitopatogenos tais como: Fusarium oxysporum (tomate, pimenta-do-reino), Fusarium verticillioides (milho), Alternaria alternata (tomate), Botrytis cinerea (uva, morango, tomate, soja etc), Colletotrichum gloeosporioides (causador da antracnose em varias frutas). 2) Identificar outros diterpenos de outras plantas e investigar seu potencial anti-fitopatogenico 3) Determinar os mecanismos de acao dos compostos, que apresentarem atividade anti-fitopatogenica, atraves da analise morfologicas de suas hifas, da inibicao da germinacao e da divisao nuclear ou ainda por alteracoes em suas membranas que modificam o gradiente de ions como calcio. (AU)\n            ", "title": "Potecial anti-fitopatogenico de diterpenos de plantas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45182/zoneamento-geoambiental-do-litoral-do-estado-de-sao-paulo-e-litoral-norte-fluminense-do-estado-do-ri/", "citations": [], "properties": [{"values": ["11/06727-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Regina Celia de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Regina Celia de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Zoneamento", "Planejamento ambiental"], "label": "Assunto(s):"}], "resume": "\n              A paisagem pode ser definida como um conjunto inter-relacionado de formacoes naturais e antroponaturais. Desta forma, pode-se inferir que ao longo do tempo as paisagens sofrem transformacoes ligadas a propria dinamica natural ou correlacionadas com a acao antropica em diferentes escalas de analise. O zoneamento ambiental segundo a perspectiva da Geoecologia da Paisagem possibilita verificar quais as funcoes das paisagens e como se da a sua dinamica de evolucao. A realizacao do estudo de Zoneamento Geoambiental proposta atraves de uma abordagem sistemica, para as regioes costeiras definidas neste trabalho, nas areas de ocorrencia do litoral do Estado de Sao Paulo e litoral norte fluminense do Estado do Rio de Janeiro se mostram importantes ao considerar as seguintes questoes: Primeiro, por serem areas que apresentam caracteristicas de funcionamento fisico complexo ao considerar os diversos fatores que regem a organizacao das formas e processos em ambiente costeiro; Segundo, por serem areas de povoamento secular, ou seja, sofrem a pressao da acao antropica a mais de cinco seculos. Terceiro, porque estas regioes apresentam atividades economicas significativas para a economia de seus Estados; sendo que, as recentes transformacoes no uso da terra sejam pelo desenvolvimento de atividades agropecuarias, seja pela expansao urbana e/ou pela extracao de recursos minerais ocasionam uma grande pressao ao meio ambiente. Analisando como se da esse processo de ocupacao e quais as fragilidades ambientais das areas em estudo e possivel contribuir para a organizacao de medidas de prevencao ao uso desse espaco, de forma a minimizar acidentes que possam trazer danos ambientais. (AU)\n            ", "title": "Zoneamento geoambiental do litoral do estado de Sao Paulo e litoral Norte Fluminense do estado do Rio de Janeiro como instrumento de ordenamento territorial"}, {"url": "http://bv.fapesp.br/pt/auxilios/45317/caracterizacao-molecular-e-funcional-dos-sarcomas-osseos-e-de-partes-moles-da-infancia-e-da-adolesce/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10459-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Silvia Regina Caminada de Toledo"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Regina Caminada de Toledo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias osseas", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              De acordo com o tipo de neoplasia e a localizacao da doenca, os sarcomas osseos e de partes moles variam em seu tratamento, quanto os agentes quimioterapicos e as tecnicas cirurgicas. No entanto, essas neoplasias dividem uma caracteristica em comum: as curvas de sobrevida para essas doencas permaneceram estagnadas nas ultimas duas decadas, apesar dos numerosos protocolos clinicos e diversos agentes utilizados. Os sarcomas sao um grupo de tumores malignos heterogeneos com uma alta frequencia em criancas. Do ponto de vista genetico, os sarcomas podem ser divididos em dois grupos principais, distinguiveis atraves de achados citogeneticos. Um grupo e caracterizado pela presenca de cariotipos relativamente simples, proximos a diploidia, com poucas e especificas alteracoes cromossomicas, onde se incluem o Rabdomiossarcoma (RMS), Sarcoma de Ewing (SE) e o Sarcoma Sinovial (SS). O segundo grupo apresenta cariotipos complexos, com alto grau de instabilidade genomica, no qual se caracteriza o Osteossarcoma (OS). Neste estudo sera avaliado o perfil de expressao de genes de fusao PAX3-FKHR, PAX7-FKHR, EWS-FLI1, SYT-SSX1 e SYT-SSX2 e da via Hedgehog (Hh), IGF2, IHH, GLI1 e PTCH1,em RMS, SE e SS. Em OS sera avaliado o papel funcional do aumento de expressao do gene MAPK7, observado em estudo anterior. Serao realizadas as tecnicas de RT-PCR e qPCR para analise dos genes de fusao e da via Hh, nos tumores RMS, SE e SS. Para a analise funcional do gene MAPK7, em OS, sera realizado o seu sequenciamento e posteriormente o seu silenciamento. As tecnicas de viabilidade, proliferacao, apoptose, migracao e invasao celular, em linhagens celulares silenciadas e nao silenciadas serao utilizadas para elucidar a funcao da expressao do gene MAPK7 e o seu papel como um possivel marcador prognostico em OS. Para melhorar as taxas de sobrevida dos sarcomas osseos e de partes moles e imperativo explorar novas terapias alvo, baseando as abordagens de tratamento em um melhor conhecimento da biologia tumoral e na descoberta de novos marcadores moleculares de cada doenca. Compreender as vias de sinalizacao dessas neoplasias poderia ajudar na personalizacao da terapeutica para aumentar a sobrevida dos pacientes. (AU)\n            ", "title": "Caracterizacao molecular e funcional dos sarcomas osseos e de partes moles da infancia e da adolescencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/45319/possivel-modulacao-farmacologica-e-bioquimica-de-celulas-tronco-mamarias-por-componentes-do-sistema/", "citations": [], "properties": [{"values": ["11/10516-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Ismael Dale Cotrim Guerreiro da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Ismael Dale Cotrim Guerreiro da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias mamarias", "Biologia molecular", "Celulas-tronco", "Sistema renina-angiotensina"], "label": "Assunto(s):"}], "resume": "\n              O cancer de mama e a neoplasia mais comum entre as mulheres, sendo responsavel pormilhares de obitos anuais. Dentre os diversos mediadores que atuam no processocarcinogenico, os componentes do sistema renina-angiotensina (SRA) tem assumido umpapel relevante. A Angiotensina II (Ang II), peptideo mais conhecido formado a partirda cascata de eventos do SRA, possui acoes vasoconstritoras, angiogenicas,hiperplasicas, proliferativas e metastaticas. Porem, a angiotensina-(1-7) [Ang-(1-7)] eum outro peptideo pertencente ao SRA e recentemente vem sendo bastante estudado,exerce acoes vasodilatadoras, antiproliferativas e apoptoticas, efeitos contrarios aoobservado para Ang II. Sabemos hoje que os tumores solidos apresentam umacomposicao celular heterogenea e que apenas uma pequena parcela dessas celulasapresentam capacidade de se proliferar e gerar novos tumores. Uma explicacao para ofato seria que a maioria das celulas tumorais e incapaz de proliferar-se e dar origem anovos tumores, e apenas um subgrupo celular com caracteristicas primordiais (  cancerstem cells  ou CSCs) seria capaz de dar origem a novos tumores. Assim, propomos nopresente trabalho, avaliar o papel da Ang II e Ang-(1-7) na proliferacao e progressao decelulas tronco mamarias tumorais (MDA MB231 e SK-BR3) e normais (MCF-10 A eMCF10F), atraves de ensaios bioquimicos, fenotipicos e moleculares. As linhagenscelulares que apresentam tanto celulas tronco como nao tronco serao marcadas comALDEOFLUOR e as positivas para este marcador sao consideradas celulas tronco(Genestier e cols.., 2010) e serao separadas por FACS para as seguintes analisesbiologicas: analise de proliferacao celular (MTT), apoptose e viabilidade (citometroGUAVA), senescencia, avaliacao da presenca ou ausencia dos marcadores CD44+ eCD24-, metastase em camudongos NUDE, Ductulogenesis, Invasao/ Migracao, analiseda expressao diferencial de genes em ensaios de PCR array (SA Bioscience) e Real TimePCR. (AU)\n            ", "title": "Possivel modulacao farmacologica e bioquimica de celulas tronco mamarias por componentes do sistema renina angiotensina"}, {"url": "http://bv.fapesp.br/pt/auxilios/45316/zinco-caracterizacao-fenotipica-de-linfocitos-t-e-celulas-t-reguladoras-durante-a-prenhez-de-ratos/", "citations": [], "properties": [{"values": ["11/10164-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Jose Clovis do Prado Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jose Clovis do Prado Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunoparasitologia", "Trypanosoma cruzi", "Linfocitos T", "Zinco"], "label": "Assunto(s):"}], "resume": "\n              O zinco e um oligoelemento de extrema importancia para a manutencao das funcoes imunes. Resultados promissores obtidos em nosso laboratorio demonstraram a acao estimulatoria do zinco sobre a imunidade do hospedeiro, durante a infeccao chagasica experimental, potencializando a resposta imune gerada contra o parasita. A inducao de celulas de memoria central vem sendo associadas com protecao e melhor prognostico em varias infeccoes. Durante o periodo gestacional, varios fatores, entre eles, as celulas T reguladoras, estao envolvidos nas alteracoes fisiologicas responsaveis pela tolerancia materno-fetal, permitindo a implantacao e manutencao do feto. Em face da importancia das celulas T reguladoras no controle da inflamacao exacerbada, e o possivel envolvimento na manutencao da memoria imunologica em varias doencas, o objetivo do presente estudo e avaliar um possivel efeito imunoestimulatorio subsequente a administracao de zinco, bem como a avaliacao fenotipica de linfocitos T, e celulas T reguladoras durante a prenhez de ratas Wistar infectadas pela cepa Y de Trypanosoma cruzi, utilizando como parametros: dosagens de citocinas intracelulares IL-4, IL-10, INF-3, TNF-±, quimiocina MCP-1, citometria de fluxo para avaliacao das subpopulacoes de linfocitos T CD3+CD4+, CD3+CD8+, CD4+CD25+FoxP3+ Treg, bem como os marcadores CD11a, CD11b, CD28, CD44, CD45RA CD45RB, CD45RC, CD62L, CD69, CD80, CD86, CD161, RT1B,  avaliacao de apoptose necrose, contagem de macrofagos peritoneais e esplenicos, producao de oxido nitrico, linfoproliferacao de timocitos e esplenocitos (CFSE), dosagem de corticosterona, parasitemia sanguinea. (AU)\n            ", "title": "Zinco: caracterizacao fenotipica de linfocitos T e celulas T reguladoras durante a prenhez de ratos Wistar infectados pela cepa Y de Trypanosoma cruzi"}, {"url": "http://bv.fapesp.br/pt/auxilios/45310/regulacao-epigenetica-das-expressoes-dos-genes-envolvidos-na-angiogeneses-e-antiangiogeneses-no-miel/", "citations": [], "properties": [{"values": ["11/50362-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Estela Maria Novak"], "label": "Pesquisador responsável:"}, {"values": ["Estela Maria Novak"], "label": "Beneficiário:"}, {"values": ["\n                           Hemocentro de Sao Paulo.  Fundacao Pro-Sangue. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mieloma multiplo"], "label": "Assunto(s):"}], "resume": "\n              O mieloma multiplo (MM) e um cancer hematologico caracterizado pela expansao clonal de plasmocitos/plasmoblastos na medula ossea com clara correlacao entre os niveis de angiogeneses e a progressao do MM. O enhancer of zeste homolog 2 (EZH2) e um dos 30 genes que pode diferenciar os plasmocitos normais dos plasmocitos dos pacientes com gamopatia monoclonal de significado indeterminado (GMSI) e os estagios mais agressivos do MM. A expressao do EZH2 esta completamente ausente nos plasmocitos normais , mas aumentada nos plasmocitos dos pacientes com GMSI e MM. Interessantemente, alguns estudos demonstraram que o aumento da expressao do EZH2 endotelial e resultado direto da estimulacao do VEGF atraves da via paracrina. O EZH2 por sua vez, promove a angiogeneses pela metilacao e silenciamento do gene antiangiogenico vasobin-l(Vash-l). Apesar do VEGF e os seus receptores VEGFR1 e VEGFR2 apresentarem tipicas ilhas CpG nas regioes dos seus promotores, as alteracoes epigeneticas destes genes ainda nao foram descritas no MM e GMSI. Alem disto, ate o momento tambem ainda nao foram descritas as interacoes entre o EZH2 e o VEGF, VEGFR1 ,VEGFR2 e VASH-1 no MM e GMSI. Este projeto propoem investigar as alteracoes epigeneticas dos genes VEGF e seus receptores e VASH-1. E, verificar se o EZH2 pode afetar as expressoes dos genes VEGF, VEGFR1, VEGFR2,e VASH1, com as suas consequencias na angiogeneses e antiangiogenese nos plasmocitos isolados de pacientes com MM e GMSI e em linhagens de celulas de mieloma multiplo humana (RPMI8226). O potencial efeito do 5-aza-2'-deoxicitidina nestes genes tambem serao analisados neste estudo. (AU)\n            ", "title": "Regulacao epigenetica das expressoes dos genes envolvidos na angiogeneses e antiangiogeneses no mieloma multiplo."}, {"url": "http://bv.fapesp.br/pt/auxilios/45311/composto-de-bixa-orellana-urucum-como-indutores-do-sistema-citocromo-p450-em-linhagens-de-celulas/", "citations": [], "properties": [{"values": ["11/50396-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise e Controle de Medicamentos"], "label": "Área do conhecimento:"}, {"values": ["Irene Satiko Kikuchi"], "label": "Pesquisador responsável:"}, {"values": ["Irene Satiko Kikuchi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Urucum"], "label": "Assunto(s):"}], "resume": "\n              No desenvolvimento de novos farmacos, diversos modelos in vitro tem sido utilizados para avaliar propriedades farmacocineticas, farmacodinamicas e toxicologicas e tambem visando reduzir o uso de animais de laboratorio. A cultura primaria de hepatocitos humanos e um dos modelos in vitro mais amplamente empregados em estudos de metabolismo e citotoxicidade de farmacos, porem linhagens de hepatoma humano tambem podem ser consideradas uma boa alternativa se utilizadas no estado de inducao enzimatica. Orgaos e tecidos extra-hepaticos como adenocarcinomas de pulmao e colon tem demonstrado expressao de enzimas do sistema citocromo P450. O licopeno, composto de origem natural e de facil obtencao, apresentou em estudos in vivo, a capacidade de induzir algumas isoformas do sistema citocromo P450, o principal sistema enzimatico envolvido no metabolismo de farmacos. Neste trabalho, os compostos bixina e norbixina serao empregados como indutores do sistema citocromo P450 nas linhagens de hepatoma humano HepG2 e em celulas nao hepatociticas, como de adenocarcinoma pulmonar A549 e adenocarcinoma colo-retal CaCo-2. Estas celulas uma vez induzidas pelos carotenoides, serao avaliadas como modelos in vitro em ensaios de citotoxicidade e biotransformacao de farmacos. (AU)\n            ", "title": "Composto de bixa orellana (urucum) como indutores do sistema citocromo p450 em linhagens de celulas para avaliacao de farmacos."}, {"url": "http://bv.fapesp.br/pt/auxilios/45263/avaliacao-dos-impactos-do-trabalho-em-turnos-noturnos-na-producao-de-citocinas-inflamatorias-salivar/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10503-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Frida Marina Fischer"], "label": "Pesquisador responsável:"}, {"values": ["Frida Marina Fischer"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude do trabalhador", "Trabalho noturno", "Ritmo circadiano", "Melatonina"], "label": "Assunto(s):"}], "resume": "\n              Embora necessario ao desenvolvimento economico e bastante disseminado na sociedade atual, o trabalho noturno contribui para consequencias sociais negativas e prejuizos a saude dos trabalhadores deste turno de trabalho. O trabalho noturno afeta especialmente os sistemas neuroendocrinos ritmicos, como os relacionados a secrecao da melatonina e do cortisol. Considerando essas evidencias, uma das principais recomendacoes ergonomicas e evitar ao maximo a exposicao ao trabalho noturno, o que em muitos paises e realizado pela implantacao de turnos alternantes. No Brasil, no entanto, ha muitas empresas que adotam esquemas de turnos fixos, submetendo parte de seus trabalhadores a trabalho noturno permanente. Apesar de muito escassas, ha evidencias de que tambem a producao de citocinas inflamatorias sofra alteracoes em uma situacao de trabalho noturno, quer devido a privacao do sono, bastante comum entre esses trabalhadores, quer devido a perturbacoes na interacao entre o sistema circadiano e o imunologico. O presente estudo justifica-se nao so pela escassez de dados sobre o efeito do trabalho noturno sobre o sistema imunologico e suas interacoes com o sistema circadiano, mas tambem pela adocao frequente de esquemas de turnos fixos por empresas brasileiras, contrariamente as recomendacoes ergonomicas. Dessa forma, este estudo tem como principal objetivo investigar, atraves de biomarcadores selecionados, algumas possiveis consequencias do trabalho noturno para a saude de trabalhadores metalurgicos. Para isso iremos quantificar a concentracao de algumas citocinas inflamatorias, melatonina e cortisol em amostras de saliva coletadas de trabalhadores noturnos e de um grupo controle em momentos selecionados durante tres dias de trabalho. Sera verificada a associacao dos biomarcadores entre si e tambem com o turno a que pertencem os trabalhadores. Tambem sera testada a associacao dos biomarcadores com a privacao do sono, estimada por actimetria, e a sonolencia subjetiva percebida ao longo dos turnos de trabalho noturno. (AU)\n            ", "title": "Avaliacao dos impactos do trabalho em turnos noturnos na producao de citocinas inflamatorias salivares e na secrecao dos hormonios ritmicos melatonina e cortisol"}, {"url": "http://bv.fapesp.br/pt/auxilios/45271/perfil-e-prevalencia-de-autoanticorpos-miosite-especificos-e-miosite-associados-na-populacao-brasile/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12700-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Samuel Katsuyuki Shinjo"], "label": "Pesquisador responsável:"}, {"values": ["Samuel Katsuyuki Shinjo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reumatologia", "Autoanticorpos", "Doencas musculares"], "label": "Assunto(s):"}], "resume": "\n              As miopatias inflamatorias idiopaticas (MII) sao um grupo heterogeneo de doenca autoimune cronica, sistemica, associada a alta morbidade e a incapacidade funcional. Considerando as caracteristicas clinicas e histopatologicas, as MII podem ser classificadas em polimiosite (PM), dermatomiosite (DM), dermatomiosite juvenil (DMJ), miosite por corpusculo de inclusao (IBM), miosite associada a neoplasia e miosite associada a outras colagenoses. A etiologia tanto da DM como da PM permanece desconhecida, mas acredita-se ser multifatorial envolvendo fatores geneticos, imunologicos e ambientais. Assim, a presenca de infiltrados linfocitarios no tecido muscular na maioria dos pacientes com MII, bem como de autoanticorpos miosite-especificos ou miosite-associados na circulacao e em depositos nas celulas endoteliais de vasos sanguineos detectados nas biopsias musculares, sugerem fortemente o envolvimento de processos imunologicos na patogenese das MII comprometendo a funcao muscular. Por outro lado, a descricao desses autoanticorpos tem permitido uma melhor caracterizacao das MII quanto ao diagnostico, bem como extrapolar suas possiveis associacoes com manifestacoes clinicas, imunogeneticas, evolutivas, e de prognostico. Entretanto, ate o presente momento, nao ha relatos de avaliacao do perfil bem como da distribuicao destes autoanticorpos na populacao brasileira com DM / PM e sua associacao clinica. Assim, seria de interesse estabelecer uma comparacao do padrao de reatividade de nossos pacientes com aquele ja descrito em outras populacoes. (AU)\n            ", "title": "Perfil e prevalencia de autoanticorpos miosite-especificos e miosite-associados na populacao brasileira com a dermatomiosite/polimiosite"}, {"url": "http://bv.fapesp.br/pt/auxilios/45270/estudo-espaco-temporal-da-lesao-de-miocitos-cardiacos-isolados-submetidos-a-campos-eletricos-de-al/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51199-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Bioengenharia"], "label": "Área do conhecimento:"}, {"values": ["Pedro Xavier de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Xavier de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia Biomedica (CEB).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Coracao", "Eletroporacao"], "label": "Assunto(s):"}], "resume": "\n              A desfibrilacao e a unica terapia conhecida para reverter o quadro de fibrilacao ventricular. Entretanto, apos a desfibrilacao, miocitos cardiacos podem ser lesados, e, como consequencia, a eficiencia contratil do coracao e reduzida. Um dos fenomenos celulares relacionados com esses efeitos indesejados e lesao celular denominam-se eletroporacao ou eletropermeabilizacao da membrana celular, que depende da duracao do estimulo, causada por campos eletricos de alta intensidade. Neste trabalho estudaremos o efeito da estimulacao por campo eletrico (E) de alta intensidade de varias duracoes sobre miocitos cardiacos isolados, utilizando a abordagem de curvas de sobrevivencia, e, indiretamente, pela variacao da fluorescencia de um indicador de Ca2+ ou de potencial transmembrana, a eletroporacao, de modo espaco - temporal (tecnologia a ser implantada no laboratorio). Para isso, desenvolveremos instrumentacao especifica: estimulador de alta potencia com duracao de pulsos a partir de 100 us e sistema de microfluorometria baseado em camera CCD. Esperamos que quanto maior a duracao do estimulo de alta intensidade, maior sera a probabilidade de letalidade e que, com o sistema de microfluorometria a ser desenvolvido, possamos relacionar a duracao do pulso com a dinamica do Ca2+ intracelular e do potencial transmembrana com a eletroporacao, de forma a localizarmos espacialmente a lesao. (AU)\n            ", "title": "Estudo espaco - temporal da lesao de miocitos cardiacos isolados submetidos a campos eletricos de alta intensidade."}, {"url": "http://bv.fapesp.br/pt/auxilios/45267/praticas-educativas-parentais-e-comportamentos-infantis-analise-a-partir-de-dois-ambientes/", "citations": [], "properties": [{"values": ["11/11776-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Tratamento e Prevencao Psicologica"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Turini Bolsoni-Silva"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Turini Bolsoni-Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comportamento social", "Habilidades sociais", "Parentes", "Pre-escolar", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Muitos estudos apontam que problemas de comportamento e habilidades sociais educativas parentais sao variaveis que estao diretamente relacionadas. O manejo inefetivo dos pais pode levar a serios problemas de comportamento, promovendo falhas no desenvolvimento de comportamentos sociais positivos e comunicativos da crianca. Familias que estimulam comportamentos socialmente habilidosos por meio de disciplina consistente, interacao positiva e supervisao das atividades das criancas, parecem favorecer o desenvolvimento social e cognitivo de seus filhos. Para uma efetiva intervencao e recomendado caracterizar o repertorio de maes e das criancas de diferentes idades, a fim de permitir a elaboracao de estrategias mais condizentes com a populacao atendida. Nesse contexto o estudo das habilidades sociais educativas parentais se reveste de importancia por promoverem o desenvolvimento e a aprendizagem dos filhos nas situacoes de interacao. O campo teorico-pratico do Treinamento de Habilidades Sociais e o referencial da Analise do Comportamento podem fundamentar tais estudos. Objetiva-se, neste estudo, estudar praticas parentais (positivas e negativas), comportamentos dos filhos (habilidades sociais e problemas de comportamento) e variaveis contextuais, considerando o diagnostico ou nao de problemas de comportamento em um ou dois ambientes (familia e escola) e o sexo da crianca. Serao participantes em torno de 200 maes/cuidadoras de criancas pre-escolares e do ensino fundamental e as professoras das criancas,  a partir de tres instrumentos: a) Roteiro de Entrevista de Habilidades Sociais Educativas Parentais (RE-HSE-P); b) Child Behavior Checklist\" (CBCL); Teachers Report Form (TRF). Os dados serao tratados por analises uni e multivariadas na comparacao de diferentes grupos. (AU)\n            ", "title": "Praticas educativas parentais e comportamentos infantis: analise a partir de dois ambientes"}, {"url": "http://bv.fapesp.br/pt/auxilios/45273/scale-up-photoelectrochemical-reactor-using-nanocatalytic-material-for-environmental-remediation/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51226-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 29 de fevereiro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["University of Southampton"], "label": "Convênio/Acordo:"}, {"values": ["Christiane de Arruda Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Christiane de Arruda Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                        Carlos Ponce de Leon Albarran\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Southampton.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["06/61261-2 - Degradacao de compositos organicos fotocatalise heterogenea e fotoeletrocatalise empregando oxidos nanoestruturados como material catalitico"], "label": "Vinculado ao auxílio:"}, {"values": ["Tratamento de aguas residuarias", "Materiais nanoestruturados", "Titanio", "Oxidacao", "Fotoeletroquimica"], "label": "Assunto(s):"}], "resume": "\n              The manufacture of oxide nanotube arrays on Ti and Ti alloys by electrochemical methods has attracted much attention for applications in environmental photocatalysis due to its photoinduced reactivity. This proposal involves the synthesis, characterization and test of self-organized oxide semiconductor nanotubes on a titanium/tungsten alloy, used in an electrochemical reactor for the heterogeneous degradation of organic compounds found in waste water. The formation of the self-organized oxide semiconductor nanotubes, Ti-x%W, will be investigated as a function of the applied potential, fluoride ion concentration used during the anodisation and flow rate of solution. Performance parameters during the degradation of organic compounds such as the current efficiency, the electrochemical stability of electrode material, the percentage of degradation, the energy consumed per volume of effluent treated and the space time yield will be investigated during electrolysis in electrochemical and photoelectrochemical reactors. (AU)\n            ", "title": "Scale up photoelectrochemical reactor using nanocatalytic material for environmental remediation"}, {"url": "http://bv.fapesp.br/pt/auxilios/45272/high-frequency-structural-waves-engineering-applications/", "citations": [], "properties": [{"values": ["11/51225-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Medidas Eletricas, Magneticas e Eletronicas, Instrumentacao"], "label": "Área do conhecimento:"}, {"values": ["University of Southampton"], "label": "Convênio/Acordo:"}, {"values": ["Ricardo Tokio Higuti"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Tokio Higuti"], "label": "Beneficiário:"}, {"values": ["\n                        Timothy Waters\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Southampton.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/02240-0 - Tecnicas de ensaios nao-destrutivos de estruturas utilizando ondas acusticas guiadas"], "label": "Vinculado ao auxílio:"}, {"values": ["Cooperacao internacional", "Intercambio de pesquisadores", "Estruturas", "Integridade estrutural", "Propagacao das ondas"], "label": "Assunto(s):"}], "resume": "\n              This proposal involves research groups in the Electrical and Mechanical Engineering departments of UNESP Ilha Solteira, and the Dynamics Research Group in the Institute of Sound and Vibration Research, University of Southampton. The research primarily envolves exchange of knowledge between these three groups who are working on funded projects related to high frequency structural wave motion. The groups in UNESP are working on structural health monitoring (SHM) of light-weight structures and the group in Southampton is working on the use of high frequency waves for de-icing aircraft structures and also SHM. The proposal is for funding of an academic exchange between the UNESP and Southampton teams to share knowledge, culminating in a workshop in May 2012 to explore the submission of a joint international project possibly funded by EPSRC/UNESP. (AU)\n            ", "title": "High frequency structural waves: engineering applications"}, {"url": "http://bv.fapesp.br/pt/auxilios/45211/treinamento-associado-a-n-acetilcisteina-na-modulacao-de-receptores-purinergicos-e-na-progressao-da/", "citations": [], "properties": [{"values": ["11/12578-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Elisa Mieko Suemitsu Higa"], "label": "Pesquisador responsável:"}, {"values": ["Elisa Mieko Suemitsu Higa"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia"], "label": "Assunto(s):"}], "resume": "\n              A nefropatia diabetica e a principal causa do estagio final de doenca renal. Estudos anteriores em nosso Laboratorio mostraram que ratos diabeticos apresentam reducao da funcao renal e do oxido nitrico (NO, um potente vasodilatador) e aumento do estresse oxidativo que foram atenuados pelo exercicio aerobico. A N-acetilcisteina (NAC) e um antioxidante que demonstrou reduzir as especies reativas de oxigenio (ROS) e atenuar a disfuncao endotelial, enquanto que os receptores purinergicos parecem modular a vasodilatacao atraves do NO. O objetivo deste trabalho e avaliar o papel dos receptores purinergicos na progressao da nefropatia diabetica, em ratos uninefrectomizados (UNx), submetidos ao treinamento aerobico e/ou suplementacao com NAC. Ratos Wistar machos adultos serao UNx. Diabetes mellitus (DM) sera induzido com estreptozotocina (60mg/kg, i.v.). Metade destes e seus controles (CTL) serao treinados em esteira (CTL+EX e DM+EX) e os outros serao considerados sedentarios (CTL+SE e DM+SE). A NAC (600mg/L) sera dada em agua de beber em metade de cada grupo, formando os CTL+EX+NAC, DM+EX+NAC, CTL+SE+NAC e DM+SE+NAC. Nestes animais sera avaliada a funcao renal, proteinuria, estresse oxidativo e NO. Em seguida os rins serao retirados e os receptores purinergicos analisados atraves de imunohistoquimica. (AU)\n            ", "title": "Treinamento associado a N-acetilcisteina na modulacao de receptores purinergicos e na progressao da nefropatia diabetica experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/45213/comparacao-da-expressao-cutanea-dos-receptores-toll-like-tlr-dc-sign-e-dectin-2-entre-os-doentes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51001-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Ricardo Criado"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Ricardo Criado"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Receptor 4 toll-like"], "label": "Assunto(s):"}], "resume": "\n              As micoses superficiais sao comuns em paises tropicais. O comportamento do hospedeiro frente as infeccoes pelos dermatofitos dependera de fatores relacionados ao fungo e ao hospedeiro. As infeccoes por dermatofitos induzem resposta imune especifica com componentes humoral e celular. A resposta eficaz decorre de reacao celular de hipersensibilidade tardia, com atividade de citosinas Th1. Infeccoes cronicas ou recorrentes pelo Trichophyton rubrum ocorrem por presenca de hipersensibilidade imediata ao fungo e resposta de hipersensibilidade tardia especifica deficiente. A presenca de receptores de padrao de reconhecimento (PRR) do tipo Dectin-2 e DC-SIGN, em celulas dendriticas e receptores Toll-like (TLR), em queratinocitos e celulas dendriticas sao determinantes para uma resposta eficaz. Especula-se que as mannanas derivadas dos dermatofitos podem bloquear a apresentacao antigenica e ativacao das celulas T atraves de ligacao com o DC-SIGN, favorecendo assim o desenvolvimento de infeccoes disseminadas ou invasivas pelos dermatofitos. A natureza do antigeno ofensor e o TLR ao qual ele se liga determinam a polaridade da resposta imune adquirida.O objetivo do estudo sera avaliar a expressao dos receptores Toll-like nos queratinocitos e celulas de Langerhans , alem dos receptores DC-SIGN e Dectin-2 nas celulas de Langerhans, nos doentes acometidos por dermatofitoses extensas causadas pelo T. rubrum. Serao estudados 20 doentes do ambulatorio de Dermatologia do HC-FMUSP, com dermatofitose extensa causada pelo T. rubrum. A confirmacao da diferenca de expressao de TLR nos doentes portadores de dermatofitoses extensas poder-se-ia teorizar que o T. rubrum apresenta capacidade de suprimir a expressao de receptores Toll-like necessarios a estimulacao de uma resposta celular do tipo Th1, adequada do hospedeiro. Haveria, entao, a possibilidade de uma nova abordagem no tratamento das tinhas extensas e cronicas pelo T. rubrum, com agentes imunomoduladores.a semelhanca ao estimulo dos TLRs que ocorre com o uso de drogas como o imiquimod e o resiquimod topicos em dermatoviroses. (AU)\n            ", "title": "Comparacao da expressao cutanea dos receptores toll-like (tlr), dc-sign e dectin-2 entre os doentes portadores de dermatofitoses extensas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45209/influencia-da-atividade-das-metaloproteinases-2-e-9-na-diminuicao-do-colageno-tipo-i-miocardico-em-r/", "citations": [], "properties": [{"values": ["11/12165-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos Cicogna"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Cicogna"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Leptina", "Colageno tipo I", "Metaloproteinase 2 da matriz", "Metaloproteinase 9 da matriz", "Obesidade", "Modelos animais"], "label": "Assunto(s):"}], "resume": "\n              A obesidade, doenca cronica metabolica caracterizada pelo acumulo excessivo de tecido adiposo em relacao a massa magra tecidual, e considerada uma epidemia global e um importante problema de saude publica, que afeta tanto paises desenvolvidos quanto subdesenvolvidos. O coracao e composto, essencialmente, por miocitos, vasos e matriz intersticial colagena. Os tipos de colageno encontrados no coracao sao predominantemente os tipos I e III, sendo que, o tipo I corresponde aproximadamente 80% do colageno miocardico total. O colageno, em situacao estavel, contribui para a manutencao da arquitetura e funcao cardiaca. Entretanto, em resposta a estimulos desencadeados por agentes neuro-hormonais e/ou mecanicos que acarretam o processo de remodelacao cardiaca, ha alteracoes no perfil da matriz intersticial colagena miocardica. O tecido adiposo produz varios fatores que participam da regulacao do colageno miocardico, dentre eles, o hormonio leptina, produzido principalmente pelos adipocitos e tambem sintetizado por varios tecidos, incluindo o coracao. Embora exista controversas a respeito da relacao entre leptina e formacao da proteina do colageno tipo I miocardico, ha concordancia entre os autores que a leptina aumenta a atividade das metaloproteinases 2 e 9, que sao gelatinases, zinco-dependentes. Em pesquisa recente realizada em nosso laboratorio, ratos Wistar obesos por dieta hiperlipidica insaturada por 30 semanas, apresentaram menores niveis proteicos de colageno intersticial tipo I. (AU)\n            ", "title": "Influencia da atividade das metaloproteinases 2 e 9 na diminuicao do colageno tipo I miocardico em ratos obesos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45210/papel-de-prostaglandinas-e-leucotrienos-sobre-as-funcoes-das-celulas-dendriticas-em-resposta-ao-para/", "citations": [], "properties": [{"values": ["11/12477-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Angela Maria Victoriano de Campos Soares"], "label": "Pesquisador responsável:"}, {"values": ["Angela Maria Victoriano de Campos Soares"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Celulas dendriticas", "Leucotrieno B4", "Dinoprostona", "Paracoccidioides brasiliensis", "Monocitos"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tera por objetivos avaliar se celulas dendriticas humanas (DCs) produzem Prostaglandina (PGE2) e Leucotrieno (LTB4) em resposta ao desafio com cepas de alta ou baixa virulencia do P. brasiliensis e se ocorre a participacao de receptores de reconhecimento de padroes moleculares nessa producao. Adicionalmente, tambem objetivara avaliar o papel modulador desses eicosanoides sobre as funcoes dessas celulas. Inicialmente, DCs obtidas pela diferenciacao de monocitos do sangue periferico de doadores saudaveis, atraves de tratamento com IL-4 e GM-CSF, serao desafiadas com cepas de alta ou baixa virulencia do fungo Pb18 e Pb265, respectivamente, e avaliadas quanto a liberacao de PGE2 e LTB4. Uma vez detectada a liberacao desses mediadores, sera avaliada a participacao dos receptores de reconhecimento de padroes moleculares nessa producao como os receptores de manose, dectina-1, TLR2 e DC-SIGN. O possivel efeito modulador desses eicosanoides sobre a maturacao e atividade dessas celulas sera avaliado atraves da analise da expressao das moleculas MHC de classe II, moleculas coestimulatorias como CD83, CD80, CD86 e CD40, dos receptores para quimiocinas CCR-5, CCR-7 e CXCR-4 e producao das citocinas TNF-alpha, IL-6, IL-10 e IL-12. (AU)\n            ", "title": "Papel de prostaglandinas e leucotrienos sobre as funcoes das celulas dendriticas em resposta ao Paracoccidioides brasiliensis"}, {"url": "http://bv.fapesp.br/pt/auxilios/45203/determinacao-da-estrutura-e-variacao-genetica-populacional-de-leptoglossus-zonatus-heteroptera-cor/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11054-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Mary Massumi Itoyama"], "label": "Pesquisador responsável:"}, {"values": ["Mary Massumi Itoyama"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Insetos"], "label": "Assunto(s):"}], "resume": "\n              O Brasil se destaca mundialmente como o maior produtor de graos, contudo, estima-se que entre 20 a 30% das perdas na producao brasileira possam ser atribuidas as pragas. Entre as pragas que atacam plantas cultivadas, podemos destacar os Heteroptera, visto algumas especies apresentarem polifagia e adaptacao a diferentes recursos alimentares podendo provocar injurias em diferentes locais da planta, alem de transmitir outros agentes patogenicos levando a uma diminuicao na producao e gerando grandes prejuizos para os produtores de plantas economicamente importantes. Os Heteroptera sao o maior e mais diverso grupo com cerca de 40.000 especies e ampla distribuicao mundial. Existe atualmente um grande debate em relacao a classificacao dos Heteroptera e o nivel de conhecimento da fauna brasileira esta longe do ideal, muitos grupos taxonomicos de grande importancia e diversidade sao ainda pouco conhecidos, aliado a isto sao poucos os trabalhos envolvendo inimigos naturais de plantas cultivadas, como os referentes a diversidade e variacao genetica. A utilizacao de marcadores moleculares como ferramenta para estudos de diversidade genetica entre individuos, dentro e entre populacoes ou especies relacionadas de Heteroptera podem detectar restricoes no fluxo genico entre populacoes que aliado a distribuicao geografica destas especies, tem papel importante na determinacao da evolucao e adaptacao local das mesmas, incluindo a deteccao do desenvolvimento de resistencia a inseticidas, o que pode determinar o estabelecimento de racas hospedeiras, informacoes importantes para o efetivo controle de pragas. O presente projeto tem como objetivo a determinacao e identificacao de diferentes haplotipos observados para as regioes genicas COI, P450 e regiao variavel D2 do gene nuclear 28S e posterior determinacao da estrutura e variabilidade genetica populacional de especimes de Leptoglossus zonatus pertencente a familia Coreidae a partir de analise microgenomica. (AU)\n            ", "title": "Determinacao da estrutura e variacao genetica populacional de Leptoglossus zonatus (Heteroptera: Coreidae) a partir de analises microgenomicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45205/interacao-de-peptideos-liticos-e-membranas-modelo-acao-interfacial-e-inducao-de-dominios-lipidicos/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11640-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Joao Ruggiero Neto"], "label": "Pesquisador responsável:"}, {"values": ["Joao Ruggiero Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Peptideos"], "label": "Assunto(s):"}], "resume": "\n              Estudos das correlacoes entre aspectos estruturais de peptideos liticos, da familia dos mastoparanos, e suas atividades litica, em membranas modelo, e antimicrobiana,  realizados em nosso laboratorio por diferentes enfoques experimentais, evidenciaram   diferentes  mecanismo de acao para o mesmo peptideo dependendo da razao peptideo lipidio.  Estes estudos revelaram que um conjunto de mastoparanos extraidos de vespas nativas apresenta atividade interfacial. Revelaram tambem que na interface bicamada  solvente existe  um complexo balanco entre interacoes eletrostaticas e  hidrofobicas que, juntamente com  aspectos elasticos da bicamada modulam a atividade litica e a seletividade destes peptideos a membranas. Estes estudos forneceram evidencias que  alguns destes peptideos  induzem a formacao de dominios ou segregacao lipidica em vesiculas mistas, que poderia constituir em mecanismo litico alternativo para a atividade interfacial. A proposta do presente projeto e de aprofundar os estudos desta atividade interfacial e de formacao de dominios lipidicos utilizando a tecnica de monocamadas lipidicas. Monocamadas lipidicas na interface agua-ar sao usadas como modelo para a interface solvente - monocamada externa em vesiculas. Informacoes importantes, tais como penetracao de peptideos em monocamadas, alteracoes nas areas moleculares de peptideos e de lipideos, constantes de particao peptideo monocamada,  o impacto de peptideos nas isotermas pressao area de lipidios, alteracoes no modulo elastico de expansao de area  serao associadas aquelas obtidas por outras tecnicas que vem sendo utilizadas. A associacao deste conjunto de dados sera importantes para a compreensao do mecanismo de acao interfacial e das bases fisico-quimicas do sinergismo observado na interface bicamada solvente. (AU)\n            ", "title": "Interacao de peptideos liticos e membranas modelo: acao interfacial e inducao de dominios lipidicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45207/avaliacao-da-evolucao-da-microbiota-latica-autoctone-isolada-de-queijo-mussarela-de-bufala/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11922-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia Barretto Penna"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia Barretto Penna"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia de alimentos"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, o queijo mussarela de bufala tem uma boa aceitacao pelos consumidores e mercado em expansao. Entretanto, ha escassez de dados cientificos em ambito nacional sobre as caracteristicas genotipicas e tecnologicas das especies laticas autoctones envolvidas nos processos tradicionais de fabricacao deste produto. A pesquisa tem como objetivo identificar e caracterizar as bacterias acido-laticas autoctones isoladas durante as etapas do processo de fabricacao do queijo mussarela de bufala e do produto acabado durante a estocagem, assim como, avaliar a evolucao desta microbiota e o potencial de aplicacao industrial dessas culturas. Para a identificacao genotipica dos isolados sera feito o sequenciamento do gene 16S rRNA e a evolucao da microbiota latica autoctone sera avaliada usando as tecnicas de RAPD e RFLP. Os isolados tambem serao caracterizados quanto a propriedade tecnologica pela avaliacao da atividade acidificante, capacidade de utilizar o citrato, capacidade proteolitica e capacidade de produzir compostos volateis precursores de aromas. As culturas autoctones que apresentarem propriedades tecnologicas adequadas serao selecionadas para testar seu potencial de aplicacao industrial (in situ). Serao realizadas analises fisico-quimicas e sensoriais nos queijos Mussarela de bufala fabricados utilizando as culturas autoctones selecionadas e nos queijos fabricados utilizando-se uma cultura comercial (starter). Os resultados obtidos neste trabalho poderao colaborar com o desenvolvimento tecnologico da industria brasileira de queijos pelo uso da biota autoctone em processos industriais. (AU)\n            ", "title": "Avaliacao da evolucao da microbiota latica autoctone isolada de queijo mussarela de bufala"}, {"url": "http://bv.fapesp.br/pt/auxilios/45208/candida-parapsilosis-caracterizacao-molecular-formacao-de-biofilme-e-sensibilidade-aos-antifungico/", "citations": [], "properties": [{"values": ["11/11854-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Claudete Rodrigues Paula Gandra"], "label": "Pesquisador responsável:"}, {"values": ["Claudete Rodrigues Paula Gandra"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Micologia", "Biofilmes"], "label": "Assunto(s):"}], "resume": "\n              Isolados de C. parapsilosis tem sido, na atualidade, relatados como sendo fisiologicamente indistinguiveis, porem geneticamente heterogeneos. Tem-se sugerido que C. parapsilosis e um complexo composto por tres grupos geneticamente distintos, releto este baseado em analises atraves de tecnicas moleculares pertinentes. Foi proposto, entao, que cada um dos tres grupos fosse considerado uma nova especie, nomeadas como C. parapsilosis, C. orthopsilosis e C. metapsilosis.Neste contexto, pouco e conhecido sobre a frequencia de C. orthopsilosis e C. metapsilosis em amostras de leveduras isoladas a partir de hemoculturas. Poucos trabalhos encontrados na literatura fornecem dados suficientes para a avaliacao da prevalencia destas tres especies em infeccoes sanguineas, infeccoes em outros sitios ou mesmo colonizacao. A diferenciacao genetica entre estas especies pode representar comportamentos distintos diante da terapia antifungica ou podem ser responsaveis por diferentes quadros clinicos. (AU)\n            ", "title": "Candida parapsilosis: caracterizacao molecular, formacao de biofilme e sensibilidade aos antifungicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45200/projeto-carina-carro-robotico-inteligente-para-navegacao-autonoma/", "citations": [], "properties": [{"values": ["11/10660-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Denis Fernando Wolf"], "label": "Pesquisador responsável:"}, {"values": ["Denis Fernando Wolf"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Robotica", "Robos"], "label": "Assunto(s):"}], "resume": "\n              A navegacao autonoma e um dos problemas fundamentais da robotica. Esse assunto vem sendo pesquisado nessa area por decadas e ainda apresenta grande potencial para pesquisa cientifica. A maior parte dos algoritmos e solucoes desenvolvidas nessa area foi concebida para operarem em ambientes altamente estruturados, como o corredores e salas dentro de predios. No entanto, outro tema de grande interesse dos pesquisadores que atuam na area de navegacao robotica trata da navegacao em ambientes externos, nao estruturados, mais especificamente o desenvolvimento de veiculos autonomos inteligentes. A ideia de se desenvolver veiculos totalmente autonomos vem sendo estudada desde os anos 80 e tem diversas aplicacoes praticas como diminuir o numero de acidentes em ruas e rodovias e aumentar a eficiencia do transito em geral. Apesar de sua importancia e da grande atencao que esse tema recebe por pesquisadores da area de robotica, esse problema ainda apresenta muitos desafios e questoes em aberto devido a alta complexidade do mesmo. Esse plano de pesquisa propoe o desenvolvimento de um sistema inteligente de navegacao autonoma para veiculos atraves da utilizacao de tecnicas de fusao de sensores e inteligencia artificial. O sistema proposto deve ser capaz de obter informacoes do ambiente, tomar decisoes em tempo real e acionar os controles do veiculo (estercamento, frenagem e aceleracao) para que o mesmo seja conduzido de maneira eficiente e segura em ambientes urbanos. (AU)\n            ", "title": "Projeto CARINA - Carro Robotico Inteligente para Navegacao Autonoma"}, {"url": "http://bv.fapesp.br/pt/auxilios/45199/intervencao-focada-na-familia-impactos-no-desenvolvimento-de-criancas-pre-escolares-com-necessidade/", "citations": [], "properties": [{"values": ["11/50928-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Fabiana Cia"], "label": "Pesquisador responsável:"}, {"values": ["Fabiana Cia"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao especial", "Pre-escolar", "Desenvolvimento infantil", "Familia"], "label": "Assunto(s):"}], "resume": "\n              Considerando a importancia da participacao das familias nos programas de intervencao precoce, o presente projeto tem por objetivos: (a) avaliar a eficacia de um programa de intervencao com pais de criancas com NEE, baseado no modelo de consultoria colaborativa, sobre os recursos, o nivel de estresse, as necessidades, a adequacao da estimulacao, o nivel de empoderamento dos pais e o desenvolvimento dos filhos e (b) relacionar as variaveis familiares com o desenvolvimento infantil. Serao participantes da pesquisa aproximadamente 20 pais e/ou maes e/ou responsaveis e seus filhos com necessidades educacionais especiais, na faixa etaria de um a tres anos. O contato com os pais ocorrera em instituicoes de ensino especial e nas pre-escolas municipais. O programa de intervencao tera aproximadamente 12 sessoes semanais, de 120 minutos de duracao, sendo estruturado em duas partes: (a) praticas parentais e desenvolvimento infantil e (b) tematicas de interesse dos pais. Todas as sessoes serao filmadas. Para responder aos objetivos, antes e apos o programa de intervencao, os pais responderao aos seguintes instrumentos: Questionario de recursos e estresse, Questionario sobre as necessidades das familias, Inventario EC-Home, Escala de empoderamento familiar e as criancas, por sua vez, serao avaliadas pelo Inventario Portage Operacionalizado. Com os dados qualitativos obtidos pelas filmagens, serao feitas analises de conteudo. Para comparar os resultados no pre-teste e no pos-teste sera utilizado o teste de MANOVA e para investigar a relacao entre as variaveis parentais e das criancas sera utilizado o teste de correlacao de Pearson. (AU)\n            ", "title": "Intervencao focada na familia: impactos no desenvolvimento de criancas pre-escolares com necessidades educacionais especiais"}, {"url": "http://bv.fapesp.br/pt/auxilios/45330/estudo-do-imunofenotipo-dos-adenomas-de-celulas-basais-enfatizando-sua-relacao-com-as-lesoes-do-duc/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51112-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Albina Messias de Almeida Milani Altemani"], "label": "Pesquisador responsável:"}, {"values": ["Albina Messias de Almeida Milani Altemani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Matriz extracelular", "Imuno-histoquimica", "Cultura de celulas"], "label": "Assunto(s):"}], "resume": "\n              As lesoes salivares tumorais compostas por dupla populacao celular (epitelial e mioepitelial) sao consideradas originarias do dueto intercalado. Estas lesoes sao subdivididas em diversas entidades que apresentam sobreposicao morfologica, com delimitacoes entre elas nem sempre nitidas. Entre as neoplasias benignas estao o adenoma pleomorfico (AP) e o adenoma de celulas basais (ACB). Recentemente foi descrita uma nova entidade tumoral benigna, com composicao epitelial e mioepitelial, denominada de lesao do dueto intercalado (LDI). A sobreposicao de morfologia entre o ACB e as LDIs, adicionado ao fato do perfil imuno-histoquimico do ACB ter sido ainda pouco explorado, levou-nos a estuda-lo e verificar sua possivel relacao com as LDIs. Dado o papel critico da celula mioepitelial na morfogenese das lesoes tumorais salivares histogeneticamente relacionados ao dueto intercalado, o segundo objetivo do nosso estudo e ampliar o conhecimento sobre os fatores que influenciam o imunofenotipo e a secrecao destas celulas. Investigaremos as modificacoes moduladas por sinalizacoes externas advindas da matriz extracelular e de fatores de crescimento. Para o primeiro objetivo utilizaremos um painel de anticorpos monoclonais em 25 casos de ACBs e 8 de LDIs, analisando as reacoes qualitativa e quantitativamente e comparando-as com as dos duetos intercalados normais. Para o segundo objetivo mimetizaremos in vitro o microambiente tumoral a fim de avaliarmos a influencia de diferentes proteinas da matriz extracelular (matrigel, colageno tipo I e fibronectina), bem como, fatores de crescimento (EGF e TGF-β) envolvidos na tumorigenese. (AU)\n            ", "title": "Estudo do imunofenotipo dos adenomas de celulas basais (enfatizando sua relacao com as lesoes do ducto intercalado) e das celulas mioepitaliais (influenciadas por fatores do microambiente..."}, {"url": "http://bv.fapesp.br/pt/auxilios/45329/o-modelo-danio-rerio-para-entender-a-interrelacao-entre-a-neurotoxicologia-do-desenvolvimento-de-esp/", "citations": [], "properties": [{"values": ["11/11921-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Raul Bonne Hernandez"], "label": "Pesquisador responsável:"}, {"values": ["Raul Bonne Hernandez"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sindromes neurotoxicas", "Manganes", "Aluminio", "Doencas degenerativas"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e um dos principais produtores de manganes e aluminio, os quais sao neurotoxicos durante o desenvolvimento, e associados com doencas proprias do envelhecimento (Parkinson, Alzheimer e Esclerose Lateral Amiotrofica), com elevados custos, para saude publica. Por exemplo, a prevalencia nacional de Alzheimer pode chegar ate o 63% do total de casos de demencia no pais. Entretanto, 4% da populacao brasileira com idade acima de 50 anos deve padecer de Parkinson no ano 2030. Embora existam alguns avancos, os mecanismos para explicar o desenvolvimento das doencas supracitadas e a neurotoxicidade destes metais ainda sao controversos, onde a especiacao quimica e potenciais associacoes de especies metalicas tem sido negligenciadas reiteradamente. Desta forma, este projeto pretende estudar a importancia da especiacao quimica do Al e do Mn, e das interacoes inter-metalicas para os mecanismos da neurotoxicidad induzida por esses metais durante o desenvolvimento, e suas implicacoes na ocorrencia de doencas neurodegenarativas. Este projeto contribuira para o aprimoramento dos estudos de avaliacao de riscos ambientais e neurotoxicologicos de metais. Esta sera uma pesquisa basica, aplicada e explicativa. (AU)\n            ", "title": "O modelo Danio rerio para entender a interrelacao entre a neurotoxicologia do desenvolvimento de especies metalicas e algumas doencas neurodegenerativas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45306/indicadores-de-sustentabilidade-ambiental-e-de-saude-para-a-regiao-metropolitana-de-sao-paulo-uma-a/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20899-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Leandro Luiz Giatti"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Luiz Giatti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sustentabilidade", "Indicadores de desenvolvimento sustentavel", "Protecao ambiental"], "label": "Assunto(s):"}], "resume": "\n              Problemas ambientais e de saude adquirem carater, magnitude e imprevisibilidade em grandes metropoles, em que muitas vezes nao se encontram respostas adequadas nem mesmo compreensao das motricidades e possibilidades de acoes frente ao pouco entendimento e articulacao da unidade metropolitana para com seus componentes, os municipios. Assim, dois grandes desafios atuais se conjugam nesse projeto, o de desenvolver indicadores de sustentabilidade ambiental e de saude para o nivel de uma regiao metropolitana, e o de se estudar uma metropole de modo sistemico por uma analise de niveis organizacionais. Nesse sentido, sao objetivos desta pesquisa desenvolver uma matriz de indicadores de sustentabilidade ambiental e saude e sua respectiva analise sob uma ampla cadeia de causas e consequencias, adotando uma abordagem ecossistemica para o estudo dos fenomenos em distintos niveis holarquicos na Regiao Metropolitana de Sao Paulo, oferecendo meios de colaboracao academica para o processo de gestao. (AU)\n            ", "title": "Indicadores de sustentabilidade ambiental e de saude para a Regiao Metropolitana de Sao Paulo: uma abordagem ecossistemica para estudo em distintos niveis holarquicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45305/estudo-da-dinamica-dependente-do-spin-de-portadores-de-cargas-em-nanoestruturas-semicondutoras/", "citations": [], "properties": [{"values": ["10/52577-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Zoega Maialle"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Zoega Maialle"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pontos quanticos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto propoe o estudo teorico e simulacoes numericas das propriedades opto-eletronicas das nano estruturas semicondutoras focando nos efeitos relacionados aos estados do spin eletronico. O objetivo principal e a investigacao do efeito de confinamento espacial nos estados de spin pela influencia da interacao spin-orbita. Propriedades, estaticas (auto-estados) e dinamicas (fotocorrentes, precessao dos spins, etc) serao investigadas em funcao da aplicacao de campos externos, magnetico e/ou eletrico, tanto estaticos como oscilantes e/ou pulsados. A proposta e aperfeicoar um metodo numerico existente com a inclusao dos estados de spins e aplicar este metodo a problemas diversos. (AU)\n            ", "title": "Estudo da dinamica dependente do spin de portadores de cargas em nanoestruturas semicondutoras."}, {"url": "http://bv.fapesp.br/pt/auxilios/45307/identificacao-molecular-de-enterobacterias-isoladas-de-cana-de-acucar-pelos-genes-gyrb-rpob-e-16srr/", "citations": [], "properties": [{"values": ["11/01941-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Heloiza Ramos Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Heloiza Ramos Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enterobacteriaceae"], "label": "Assunto(s):"}], "resume": "\n              A identificacao molecular de determinados grupos bacterianos, como as enterobacterias, atraves do sequenciamento do gene 16S rRNA pode levar a resultados imprecisos. Hoje aceita-se uma identidade maior que 98,7% do 16S rRNA, como limite minimo para diferenciar especies pois, na maioria dos casos, essa similaridade correspode a uma identidade DNA-DNA maior de 70%. No entanto, no caso das enterobacterias, os genes 16S rRNA de bacterias pertencentesa generos diferentes apresentam similaridades maiores que os 98,7%. Projetos anteriores desenvolvidos em nosso laboratorio apontaram a presenca de grande quantidade de enterobacterias em rizosfera e endofiticas de cana-de-acucar. Essas bacterias apresentaram grande producao de fitormonios (AIA e etileno), enzimas (pectinase, endoglicanase e nitrato redutase) e compostos nitrogenados (aminoacidos e poliaminas). O uso de alguns desses microrganismos em associacoes com celulas vegetais mostrou aumento de proteina vegetal. Diante das grandes potencialidades desses microrganismos e de fundamental importancia a precisa identificacao das enterobacterias. (AU)\n            ", "title": "Identificacao molecular de enterobacterias isoladas de cana-de-acucar pelos genes gyrB, rpoB e 16SrRNA"}, {"url": "http://bv.fapesp.br/pt/auxilios/45308/tratamento-in-vivo-e-in-vitro-com-bloqueador-de-calcio-e-antioxidante-em-camundongos-mdx/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02474-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Elaine Minatel"], "label": "Pesquisador responsável:"}, {"values": ["Elaine Minatel"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bloqueadores dos canais de calcio", "Antioxidantes"], "label": "Assunto(s):"}], "resume": "\n              O camundongo mdx, modelo experimental da distrofia muscular de Duchenne, tal como os   pacientes distroficos, apresenta alteracao nos niveis de calcio intracelular e aumento do estresse oxidativo. Tratamentos com antioxidantes e bloqueadores de canais de calcio tem apresentado resultados positivos na diminuicao da mionecrose nas fibras musculares distroficas. No presente trabalho analisaremos os efeitos \"in vivo e in vitro\" da associacao do bloqueador de calcio Nifedipina com o antioxidante Coenzima Q10 sobre o processo de degeneracao muscular em camundongos mdx. (AU)\n            ", "title": "Tratamento in vivo e in vitro com bloqueador de calcio e antioxidante em camundongos mdx"}]