[{"url": "http://bv.fapesp.br/pt/auxilios/47693/avaliacao-de-marcadores-de-lesao-do-tubulo-proximal-renal-e-incidencia-de-reducao-da-filtracao-glome/", "citations": [], "properties": [{"values": ["12/04617-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Elen Almeida Romao"], "label": "Pesquisador responsável:"}, {"values": ["Elen Almeida Romao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Nefrotoxicidade", "Hepatite B", "Taxa de filtracao glomerular", "Tenofovir"], "label": "Assunto(s):"}], "resume": "\n              A infeccao pelo virus da Hepatite B representa um problema de saude publica. Individuos virgens de tratamento, com HBeAg reagente, nao cirroticos tem indicacao de tratamento com Tenofovir (TDF) como 1a escolha. Existem relatos da ocorrencia de insuficiencia renal aguda e diabetes insipidus secundarios ao uso de TDF. Alem disso, ha descricao de lesao do tubulo proximal renal (TPR), com caracteristicas semelhantes a Sindrome de Fanconi, caracterizada por glicosuria, bicarbonaturia, fosfaturia, uricosuria e proteinuria de baixo peso molecular. Reducao lenta da taxa de filtracao glomerular secundaria ao uso de TDF tambem foi relatada. O tempo de uso da droga para que ocorra lesao renal e desconhecido. A maioria dos estudos de investigacao de nefrotoxicidade do TDF foi realizada em pacientes portadores de infeccao pelo HIV. Especula-se que a nefrotoxicidade possa ser exacerbada pelo uso de outras medicacoes, frequentemente usadas por pacientes com HIV, que competem com o transporte tubular ou com sua metabolizacao, aumentando o seu nivel serico. O objetivo deste estudo e avaliar a incidencia de lesao do TPR e reducao da taxa de filtracao glomerular em pacientes em uso de TDF. Serao acompanhados 25 pacientes portadores de hepatite B que iniciarao o uso do TDF e 10 pacientes sem uso da droga. Coletas de sangue e urina serao feitas antes do inicio do uso do TDF e, posteriormente a sua introducao, semestralmente durante 2 anos. Ao final do seguimento sera avaliada a incidencia de lesao de tubulo proximal renal e de reducao da filtracao glomerular pelo uso de TDF, atraves das seguintes dosagens: glicemia, fosforo, gasometria, cloro, creatinina e Cistatina C sericas, microalbuminuria, proteinuria, proteinuria de baixo peso molecular (NGAL), clearance de creatinina, fosfaturia, uricosuria, glicosuria e urina rotina. (AU)\n            ", "title": "Avaliacao de marcadores de lesao do tubulo proximal renal e incidencia de reducao da filtracao glomerular em pacientes portadores de hepatite B em uso de Tenofovir"}, {"url": "http://bv.fapesp.br/pt/auxilios/47695/profilaxia-antibacteriana-para-infeccao-do-sitio-cirurgico-em-pacientes-submetidos-a-transplante-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04955-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Augusto Monteiro de Barros Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Augusto Monteiro de Barros Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infectologia", "Transplante de figado", "Antibioticoprofilaxia"], "label": "Assunto(s):"}], "resume": "\n              Infeccao de sitio cirurgico (ISS) e uma importante complicacao do transplante de figado e se mantem como uma das principais causas de morbidade e mortalidade. Adequada profilaxia antibacteriana e uma ferramenta essencial para diminuir a incidencia de ISS, porem a literatura cientifica parece carecer de melhores evidencias sobre este assunto. O projeto de pesquisa sera conduzido no Departamento de Doencas Tropicais e Diagnostico por Imagem da Faculdade de Medicina de Botucatu/UNESP - Botucatu-SP. Sera realizada uma revisao sistematica da literatura, de acordo com a metodologia da Colaboracao Cochrane, com intuito de mapear todos os ensaios clinicos identificados nas principais bases de dados para avaliar eficacia e os riscos de variados esquemas de antibioticos para profilaxia de ISS em pacientes submetidos a transplante hepatico. As seguintes bases de dados serao pesquisadas: Pubmed, CENTRAL (the Cochrane Library), Embase e Lilacs. Serao considerados ensaios clinicos randomizados que comparem qualquer esquema de agente(s) antibacteriano(s) versus placebo, outro agente antibacteriano, ou uma combinacao de duas ou mais drogas antibacterianas. Serao consideradas todas as doses, vias de administracao (exceto a via enteral) e duracoes da terapia profilatica antibacteriana. A analise e coleta de dados sera realizada por dois revisores, independentemente, que selecionarao os estudos em potencial. O titulo desta revisao sistematica ja se encontra registrado no grupo Cochrane Hepato-Biliar (the Cochrane Hepato-Biliary Group) da revista the Cochrane Database of Systematic Review, com fator de impacto de 6.18. (AU)\n            ", "title": "Profilaxia antibacteriana para infeccao do sitio cirurgico em pacientes submetidos a transplante de figado: revisao sistematica de ensaios clinicos randomizados"}, {"url": "http://bv.fapesp.br/pt/auxilios/47746/processamento-da-informacao-quantica-via-ressonancia-magnetica-nuclear/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02208-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Tito Jose Bonagamba"], "label": "Pesquisador responsável:"}, {"values": ["Tito Jose Bonagamba"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ressonancia magnetica nuclear", "Informacao quantica", "Computacao quantica", "Supercondutividade"], "label": "Assunto(s):"}], "resume": "\n              Nosso grupo tem dedicado esforcos para o desenvolvimento da Computacao Quantica e Informacao Quantica (CQIQ) via RMN, tendo publicado artigos e um livro sobre o tema. No momento, estamos estabelecendo colaboracoes no sentido de aplicar as metodologias de RMN desenvolvidas para a realizacao de experimentos associados com temas mais fundamentais da CQIQ. Para o desenvolvimento das propostas que estao surgindo, necessitamos de um magneto supercondutor de 9,4 T, visto que dispomos de consoles de RMN aptos para realizar experimentos de CQIQ. Como nao dispomos desse magneto, estamos impedidos de desenvolver novos experimentos em nosso grupo, origem do desenvolvimento experimental dessa area de pesquisa no Brasil. Este magneto tinha sido solicitado em um projeto aprovado pela FAPESP, porem, em funcao das observacoes dos assessores, o retiramos da proposta, para acelerar sua aprovacao. No entanto, inserimos as justificativas para sua aquisicao. Apesar de dois dos novos pareceres, em funcao das justificativas apresentadas, indicarem que o projeto deveria ter sido aprovado na integra, incluindo o magneto supercondutor, este nao foi incluido dentro da lista dos itens aprovados. Em termos dos projetos, entendemos que e possivel implementar um analogo macroscopico de um processador de informacao quantica atraves da RMN. A partir da criacao de estados pseudo-puros, varios protocolos e algoritmos quanticos para o processamento da informacao quantica (PIQ) foram implementados. A RMN permitiu tambem o teste experimental de diversas propostas ligadas ao PIQ, com uma precisao raramente igualada por outras tecnicas. Portanto, a RMN e uma poderosa ferramenta para testes de principios fisicos relacionados ao PIQ. No entanto, os estados pseudo-puros utilizados pela RMN nao apresentam emaranhamento, exceto em casos especiais. Este fato leva ao questionamento sobre a natureza quantica das implementacoes de RMN para PIQ. Por outro lado, foi demonstrada que a existencia de estados emaranhados e uma condicao necessaria, mas nao e suficiente para a CQIQ. Existem tambem outras caracteristicas importantes da RMN, como a eficacia na implementacao e manipulacao dos estados quanticos. Considerando que uma das principais caracteristicas da RMN e o excelente controle das transformacoes unitarias, proporcionadas pelo uso de pulsos de radiofrequencia, esta tecnica permite obter metodos muito eficazes para o PIQ. Por outro lado, demonstramos que a existencia de correlacoes quanticas diferentes do emaranhamento pode ser outro motivo para o sucesso das implementacoes atraves da RMN. E possivel medir tais correlacoes quanticas a partir de uma quantidade denominada discordia quantica. Alguns estados mistos separaveis, ou estados nao-emaranhados, apresentam discordia quantica nao-nula, indicando a presenca de correlacoes nao-classicas mais gerais que o proprio emaranhamento. Os algoritmos que usam essas correlacoes quanticas para PIQ apresentam vantagens quando comparados aos seus analogos classicos. Portanto, este tipo de correlacao aparenta ter um papel significante nos protocolos de processamento de informacao. Tendo isso em mente, e tambem que os estados de RMN sao estados mistos separaveis, demonstramos teorico-experimentalmente, via tomografia de estado quantico e calculo da discordia quantica, a existencia de tais correlacoes num sistema de RMN, bem como os efeitos da descoerencia sobre tais correlacoes. Esse estudo corrobora a ideia de que existe efetivamente uma natureza quantica nas implementacoes de RMN para PIQ. Entre os projetos que pretendemos desenvolver com a utilizacao do novo magneto supercondutor, levando-se em conta as consideracoes apresentadas, destacamos: i) Medidas de correlacoes classicas e quanticas e sua utilizacao no processamento da informacao por RMN; ii) Estudos de descoerencia e protecao de estados quanticos atraves RMN; iii) Fases Geometricas e RMN; e iv) Simulacao de sistemas quanticos bosonicos via RMN de sistemas quadrupolares. (AU)\n            ", "title": "Processamento da informacao quantica via ressonancia magnetica nuclear"}, {"url": "http://bv.fapesp.br/pt/auxilios/47750/caracterizacao-de-acessos-de-goiabeira-para-resistencia-a-pragas-e-doencas-e-aptidao-comercial-para/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03807-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Juliana Altafin Galli"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Altafin Galli"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pragas de plantas", "Fitossanidade", "Agricultura organica", "Frutas", "Goiaba"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e um dos maiores produtores mundiais de goiaba, com destaque para o estado de Sao Paulo. A goiaba e apreciada pelo seu aroma e sabor caracteristico, alem do alto valor alimenticio. Os objetivos deste projeto sao: avaliar o comportamento de acessos de goiaba conduzidos de maneira organica, com relacao a resistencia a pragas e doencas, desenvolvimento vegetativo, producao e caracteristicas dos frutos; verificar a flutuacao populacional de insetos praga na regiao em estudo. O experimento sera desenvolvido na Apta Regional Centro Norte, em Pindorama - SP. Serao avaliados 86 acessos, com 15 anos de idade. Serao realizadas podas de frutificacao. O monitoramento de pragas sera realizado durante todo o periodo do experimento. Apos as podas, serao avaliados os estadios fenologicos dos acessos de goiabeira, para caracterizacao dos mesmos. A colheita sera realizada manualmente, no estadio \"de vez\". A producao sera calculada pela contagem do numero de frutos por planta e pelo seu peso em kg. Nas plantas que nao tiveram os frutos ensacados sera avaliado o ataque de mosca-das-frutas. Para a avaliacao das caracteristicas fisicas dos frutos, serao feitas as seguintes avaliacoes: massa do fruto; comprimento e largura do fruto; firmeza da polpa; coloracao da casca de da polpa; numero de sementes. Para a avaliacao das caracteristicas quimicas dos frutos, serao realizadas as seguintes avaliacoes: solidos soluveis (SS); acidez titulavel (AT); pH; ratio; e acido ascorbico.  Sera feita a caracterizacao das doencas pos-colheita dos frutos. Os dados serao analisados por analise de variancia, segundo o modelo de blocos casualizados, e as medias comparadas pelo teste de Tukey, ao nivel de 5% de probabilidade. (AU)\n            ", "title": "Caracterizacao de acessos de goiabeira para resistencia a pragas e doencas e aptidao comercial para possibilidade de uso em sistema organico de producao"}, {"url": "http://bv.fapesp.br/pt/auxilios/47642/identificacao-de-micrornas-que-regulam-o-receptor-de-androgeno-no-carcinoma-de-prostata/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50163-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Katia Ramos Moreira Leite"], "label": "Pesquisador responsável:"}, {"values": ["Katia Ramos Moreira Leite"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias da prostata", "Marcador molecular"], "label": "Assunto(s):"}], "resume": "\n              O cancer de prostata e o tumor nao cutaneo mais comum no homem no Brasil, os fatores prognosticos classicos, embora utilizados rotineiramente para decisao terapeutica, sao falhos e e urgente a necessidade de identificarmos marcadores especificos que definam o desenvolvimento e comportamento da doenca. Sendo o cancer de prostata eminentemente dependente da atividade androgenica a exploracao de seus mecanismos de controle atraves da pesquisa de expressao de miRNA e inedito na literatura.Usando PCR em tempo real quantitativo, imuno-histoquimica, e Western Blotting serao estudados os niveis de expressao de miRNA diretamente relacionados com o controle de expressao do receptor de androgeno (RA). Alem disso, estes resultados serao correlacionados com a evolucao da neoplasia, analisando a recidiva bioquimica em pacientes que foram tratados com prostatectomia radical. Sera estudado o tecido prostatico de pacientes portadores de cancer de prostata, tratados com prostatectomia radical que serao categorizados de acordo com os criterios de risco de D'Amico, risco baixo, intermediario e alto, o PSA pre-operatorio e o estadiamento clinico.O estudo dos mtRNAs tem proporcionado um conhecimento novo a respeito do controle da expressao de genes envolvidos em processos celulares fisiologicos e patologicos, incluindo o cancer. Esperamos demonstrar um controle pos-transcripcional da expressao do RA por miRNA o que sera util no conhecimento da promocao e progressao do carcinoma de prostata. O uso de especimes clinicos de pacientes tratados de modo padronizado e acompanhados por longo periodo, alem de inedito, permitira a identificacao de novos marcadores diagnosticos e prognosticos dessa neoplasia de alta prevalencia. (AU)\n            ", "title": "Identificacao de micrornas que regulam o receptor de androgeno no carcinoma de prostata."}, {"url": "http://bv.fapesp.br/pt/auxilios/47641/analise-comparativo-da-incidencia-de-hemolise-e-resposta-inflamatoria-sistemica-induzida-pela-circul/", "citations": [], "properties": [{"values": ["10/51874-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Marcos Augusto de Moraes Silva"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Augusto de Moraes Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              A circulacao extracorporea (CEC) em cirurgia cardiaca tem por objetivo a substituicao da funcao circulatoria e a respiratoria do paciente durante o procedimento cirurgico. Para propulsao e sangue buscou-se sistemas que nao causassem danos irreparaveis as suas celulas e proteinas. As bombas inicialmente utilizadas foram adaptadas de projetos e modelos existentes na engenharia dos fluidos. Atualmente as bombas mais utilizadas sao as de roletes e centrifuga. Os materiais biocompativeis na CEC sao importantes diminuindo assim a inflamacao sistemica que, apos a cirurgia cardiaca pode ser responsavel pela instabilidade circulatoria dos pacientes. Os principais mecanismos na instalacao e evolucao da resposta inflamatoria sistemica sao compostos pela cascata do sistema complemento, a ativacao de celulas do sangue a liberacao de citocinas e a disfuncao endotelial. Julgamos oportuno investigar a possivel incidencia da resposta inflamatoria de hemolise no periodo perioperatorio de revascularizacao do miocardio com CEC, comparando-as em bombas de roletes e centrifuga. O trabalho sera composto por dois grupos de 30 pacientes cada, onde serao colhidas amostras sanguineas para analise de hemolise (reticulocitos, haptoglobinas, DHL, plaquetas, Hb) e analise de fatores pro-inflamatorios (interteucinas 1,6 e 8 e TNF), em 3 momentos (pre-inducao anestesica, apos a CEC e, com 24 horas no PO). O protocolo do estudo tera como instrumento de avaliacao os prontuarios dos pacientes ate o periodo de 48 horas do pos-operatorio, onde o mesmo sera encerrado. (AU)\n            ", "title": "Analise comparativo da incidencia de hemolise e resposta inflamatoria sistemica induzida pela circulacao extracorporea em bombas de rolete e em bomba centrifuga no perioperatorio de revascularizacao do ..."}, {"url": "http://bv.fapesp.br/pt/auxilios/47718/uso-combinado-de-tecnicas-de-analise-textural-quantitativa-e-analises-quimico-isotopicas-in-situ-no/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07074-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Adriana Alves"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Alves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Petrologia", "Magmatismo"], "label": "Assunto(s):"}], "resume": "\n              Estudos recentes de petrologia de granitos sao fortemente influenciados pela constatacao de que os enclaves microgranulares maficos (emm) sao testemunhos da frequente e volumetricamente significativa contribuicao de magmas de derivacao mantelica  a origem e evolucao de magmas graniticos, seja como fonte de calor ou como fonte de diversidade composicional. Por outro lado, a origem dos enclaves microgranulares felsicos (emf) e ainda tema de debate; hipoteses atuais os consideram como fragmentos das margens  resfriadas reioncorporadas a camara, ou como produtos de processos de mistura e hibridizacao eficazes entre  magmas felsicos e injecoes maficas.Enclaves microgranulares felsicos sao abundantes em varios dos plutons aflorantes na porcao SE do Brazil e, em muitos casos, superam em tamanho e volume os mme. Dois grupos de ocorrencia serao estudadas em maior detalhe para investigar diferentes cenarios, com e sem obvia contribuicao mantelica. Os plutons Maua, Mogi das Cruzes e Itapeti sao constituidos por (muscovita)-biotita monzogranitos e portam exclusivamente fme, sendo a participacao de magmas maficos nao sugerida por dados de campo, quimica  ou isotopia de rocha total e em escala mineral. A hipotese mais favoravel correlaciona os fme a eventos de auto-mistura entre membros finals felsicos altamente viscosos e quimicamente similares, porem ha ainda a necessidade de determinar o papel desempenhado por tais processos na evolucao das camaras magmaticas. No pluton Salto, composto por granitos rapakivi, os fme sao grandes (decimetricos a submetricos) e ocorrem em todas as porcoes do pluton, exceto em sua porcao central, composta por granitos porfiros, texturalmente semelhantes aos fme. Esparsos mme de composicao variada  de tamanho centimetrico, alguns deles claramente trazidos como inclusoes em emf, sao tidos como representativos de diferentes estagios de hibridizacao, como indicado pela presenca de feicoes de desequilibrio observadas no sieno-granito hospedeiro (textura rapakivi, manteamento de quartzo por minerais maficos). Entretanto nao ha clara evidencia do volume de magma mafico que invadiu a camara granitica, uma vez que os fme sao muito mais frequentes e ocorrem em maior tamanho quando comparados com os emm. As diferentes ocorrencias de emf ressaltam os varios mecanismos de auto-mistura vigentes em camaras magmaticas graniticas, envolvendo repreechimento por magma mais primitivo ou invasao de magmas basicos, que provocam reaquecimento do mush granitico e remobilizacao de liquidos intersticiais menos densos e mais quentes. Neste cenario, o presente projeto tem por objetivo a avaliacao do potencial de uso combinado de estudos texturais quantitativos e de analises quimico-isotopicas pontuais a fim de determinar o papel desempenhado pelos diferentes pulsos de magma na formacao dos enclaves e sua consequencia para a evolucao de camaras magmaticas. (AU)\n            ", "title": "Uso combinado de tecnicas de analise textural quantitativa e analises quimico-isotopicas in situ no estudo de enclaves microgranulares felsicos: implicacoes para evolucao de camaras magmaticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47717/influencia-da-inflamacao-na-disposicao-cinetica-metabolismo-e-enantiosseletividade-de-farmacos-quir/", "citations": [], "properties": [{"values": ["11/06453-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Vera Lucia Lanchote"], "label": "Pesquisador responsável:"}, {"values": ["Vera Lucia Lanchote"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacocinetica", "Esclerose multipla", "Escleroderma sistemico", "Psoriase", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              A psoriase, a esclerose multipla e a esclerose sistemica representam doencas auto-imunes caracterizadas por estado inflamatorio cronico e associadas com o aumento da expressao de citocinas. As citocinas podem alterar a expressao e a atividade do CYP e refletir em alteracoes no metabolismo de farmacos. As citocinas tambem podem influenciar a expressao intestinal, hepatica e cerebral da proteina de efluxo P-gp envolvida no transporte de muitos farmacos, alterando a biodisponibilidade, a distribuicao e o clearance. Essas alteracoes podem contribuir na variabilidade da resposta aos farmacos em uso na clinica assim como na incidencia de reacoes adversas. O presente estudo visa avaliar a disposicao cinetica e o metabolismo dos farmacos quirais venlafaxina e ciclofosfamida, sendo a ciclofosfamida um substrato de enzimas  CYP e a venlafaxina um substrato de enzimas CYP  e substrato de P-gp em pacientes com inflamacao associada ao estado da doenca. Na Parte I do presente projeto sera avaliada a influencia da inflamacao na disposicao cinetica, metabolismo e enantiosseletividade na interacao farmacocinetica venlafaxina-paroxetina avaliada em pacientes portadores de psoriase e em voluntarios sadios genotipados para o CYP2D6 e avaliados quanto a concentracao plasmatica de citocinas. Serao investigados 13 pacientes adultos portadores de psoriase e 13 voluntarios sadios em estudo cruzado e randomizado, desenvolvido em duas fases com um periodo de washout entre as fases de 2 semanas. Na FASE I os voluntarios e os pacientes portadores de psoriase receberao dose unica de 150 mg de venlafaxina racemica e na FASE II receberao 20 mg de paroxetina p.o. a cada 24 horas durante 10 dias antes da administracao da dose unica de 150 mg de venlafaxina racemica. Na Parte II do presente projeto sera investigada a disposicao cinetica dos enantiomeros da ciclofosfamida e seus metabolitos em pacientes portadores de esclerose multipla ou esclerose sistemica submetidos a transplante de celulas tronco hematopoeticas com o objetivo de avaliar a relevancia clinica do monitoramento terapeutico dos enantiomeros da ciclofosfamida e seus metabolitos.  As concentracoes plasmaticas medias no estado de equilibrio dos enantiomeros da ciclofosfamida e seus metabolitos serao associadas com os parametros clinicos de remissao da doenca e efeitos adversos e com a concentracao plasmatica de citocinas. Serao investigados 10 pacientes portadores de esclerose multipla e 10 pacientes portadores de esclerose sistemica submetidos a transplante de celulas tronco hematopoeticas e genotipados para o CYP2B6, CYP2C9 e Glutationa-S-transferase (GST). Os pacientes receberao o regime de condicionamento constituido por ciclofosfamida racemica injetavel, em doses de 50 mg/kg/dia durante 4 dias. Os parametros farmacocineticos serao calculados com base nas concentracoes plasmaticas obtidas em funcao dos diferentes tempos de coleta, empregando o programa WinNonlin. A analise estatistica sera realizada empregando testes nao parametricos. (AU)\n            ", "title": "Influencia da inflamacao na disposicao cinetica, metabolismo e enantiosseletividade de farmacos quirais em pacientes portadores de psoriase, esclerose multipla ou esclerose sistemica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47635/o-egresso-de-enfermagem-e-o-mundo-do-trabalho-estudo-em-uma-instituicao-de-ensino-superior-publica/", "citations": [], "properties": [{"values": ["12/05925-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Silvana Martins Mishima"], "label": "Pesquisador responsável:"}, {"values": ["Silvana Martins Mishima"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enfermagem em saude publica", "Recursos humanos de enfermagem", "Educacao em saude", "Ensino superior", "Mercado de trabalho"], "label": "Assunto(s):"}], "resume": "\n              As Diretrizes Curriculares Nacionais preveem a formacao de enfermeiros generalistas, com competencia tecnica, politica, etica e humana para atuar em distintos campos de pratica. Este fato aumenta a responsabilidade e compromisso das instituicoes de ensino superior na formacao de profissionais que atendam as demandas do mercado de trabalho e do sistema de saude brasileiro, bem como, reforcam a necessidade de desenvolver estudos de acompanhamento dos egressos de modo a conhecer a realidade destes profissionais e seu contexto de trabalho. Tem-se como objetivo caracterizar o perfil do enfermeiro egresso de uma IES do estado de Sao Paulo, analisando caracteristicas socio-demograficas e de formacao profissional, bem como sua insercao no mundo do trabalho, mediante o desenvolvimento de uma metodologia de acompanhamento de egressos. Estudo de natureza descritiva- transversal de abordagem quantitativa. A populacao do estudo sera composta pelos egressos diplomados no periodo de 2000 a 2010. A pesquisa sera apresentada por via eletronica para contato e manifestacao de interesse dos egressos enfermeiros da IES. Havendo o consentimento em participar da pesquisa sera apresentado o website para acesso ao instrumento virtual de coleta dos dados. Para sistematizacao dos dados sera utilizado o software Statistical Package for the Social Sciences - SPSS para analise mediante estatistica descritiva. Analisar o perfil profissional de egressos e acompanhar o movimento dos mesmos no mercado de trabalho permitira a disponibilizacao de ferramentas de avaliacao aos centros formadores sobre o impacto da formacao nos servicos de saude, bem como estabelecer estrategias para melhor qualificacao do processo de formacao, contribuindo para a prestacao de atencao de enfermagem de qualidade. (AU)\n            ", "title": "O egresso de enfermagem e o mundo do trabalho: estudo em uma instituicao de ensino superior publica do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47634/composicao-e-distribuicao-espacial-das-especies-de-peixes-em-riachos-da-bacia-do-rio-de-contas-bahi/", "citations": [], "properties": [{"values": ["12/05850-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Zoologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Roberto Goitein"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Goitein"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecologia de comunidades", "Ictiologia", "Peixes de agua doce", "Bacia hidrografica", "Distribuicao espacial", "Rios"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo objetiva avaliar a composicao de especies de peixes nos riachos pertencentes a bacia do Rio de Contas, de forma a averiguar o padrao de distribuicao espacial destas especies nos seus diversos cursos d agua. Para tanto serao efetuadas quatro campanhas de campo trimestrais, em que serao amostrados, principalmente por meio da pesca eletrica, riachos pertencentes aos tres compartimentos da drenagem do Rio de Contas, a seguir: a) Rio de Contas na porcao a montante do ponto de confluencia com o rio Gaviao; b) drenagem do rio Gaviao e c) drenagem do rio Gongogi; contemplando desta forma a ictiofauna da regiao serrana, da regiao da depressao do rio de Contas e da regiao da Floresta Atlantica, respectivamente. Ademais, cada local de amostragem sera caracterizado quanto a estrutura do corpo d'gua, aos parametros fisico-quimicos da agua e a estrutura da vegetacao adjacente. Serao obtidas medidas morfologicas as quais possibilitarao o calculo de um conjunto de indices ecomorfologicos com o intuito de, a partir desses calculos, classificar as especies em relacao ao habito alimentar e ao tipo de habitat potencialmente explorado pelas mesmas. Serao calculados, para cada ponto de amostragem, descritores ecologicos, como riqueza de especies e diversidade de especies. Os pontos de amostragem serao organizados em relacao a composicao em especies por meio de Analise de Escalonamento Multidimensional Nao-Metrica (NMDS) a partir de uma matriz de similaridade de Jaccard. Para ordenacao dos pontos de amostragem de acordo com caracteristicas abioticas destes sera utilizada a mesma analise, porem nesse caso a partir de uma matriz de distancia de Bray Curtis. Por fim, sera empregada uma Analise de Correlacao Canonica (CCA) de forma a verificar a correlacao entre a composicao em especies e as variaveis abioticas para cada ponto de amostragem. A verificacao da hipotese de estruturacao em funcao da compartimentacao considerada para a bacia sera realizada por meio da analise de similaridade - ANOSIM, partindo de uma matriz de distancia calculada com o Indice de Jaccard, para a abordagem qualitativa, e de uma matriz de distancia calculada atraves do Indice de Morisita-Horn, para a abordagem quantitativa. (AU)\n            ", "title": "Composicao e distribuicao espacial das especies de peixes em riachos da Bacia do Rio de Contas, Bahia, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/47639/avaliacao-das-caracteristicas-do-liquido-ruminal-associada-a-termografia-digital-e-atividade-pedomet/", "citations": [], "properties": [{"values": ["12/06840-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Celso Antonio Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Celso Antonio Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gado Holandes", "Rumen", "Trato gastrointestinal", "Acidose", "Laminite"], "label": "Assunto(s):"}], "resume": "\n              Os indices de produtividade e o aumento no numero de bovinos criados em regimes de semiconfinamento e confinamento geram desordens que afetam principalmente o trato gastrointestinal dos bovinos, tendo como consequencia enfermidades podais de impacto economico negativo sobre a pecuaria leiteira mundial. Desta forma, este estudo tem por objetivo correlacionar a ocorrencia de acidose ruminal subaguda em animais de alta producao com a incidencia de laminite assintomatica. Esta correlacao sera estabelecida a partir dos valores do pH ruminal, coletado por meio de sonda oral e as imagens de termografia digital, buscando a identificacao precoce das alteracoes de temperatura, produzidas por este processo inflamatorio podal. A correlacao tambem considerara os dados obtidos pela pedometria, onde se observa alteracoes comportamentais individuais que ira avaliar a dor comportamental medida no numero de passos dos animais. Serao utilizadas 200 vacas holandesas, divididas em tres grupos, sendo estes estabelecidos a partir da fase de lactacao e producao diaria. O liquido ruminal sera obtido em um unico momento, por meio de sonda oro ruminal. Previamente a sondagem os animais serao submetidos a termografia digital dos quatro membros. As anotacoes do numero de passos, numero de vezes que o animal se deita e tempo de decubito, serao tomados com a pedometria. Nesta avaliacao serao consideradas e analisadas as medidas da pedometria nos ultimos sete dias. Os dados obtidos serao tabulados e analisados estatisticamente, objetivando estabelecer correlacoes. (AU)\n            ", "title": "Avaliacao das caracteristicas do liquido ruminal associada a termografia digital e atividade pedometrica em vacas holandesas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47586/estudo-experimental-da-exposicao-ao-pcb126-sobre-a-inducao-de-diabetes-mellitus-tipo-ii/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02994-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Sandra Helena Poliselli Farsky"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Helena Poliselli Farsky"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diabetes mellitus tipo 2", "Toxicologia"], "label": "Assunto(s):"}], "resume": "\n              A Diabetes (DM) e uma doenca que acomete atualmente 285 milhoes de pessoas em todo o mundo. Em 2030, estima-se que 428 milhoes de pessoas apresentem esta doenca (IDF, 2010). Uma vez que a literatura relata uma possivel associacao entre a DM e a exposicao aos poluentes organicos persistentes (POPs), como as bifenilas policloradas (PCBs), o presente projeto visa investigar se a exposicao ao PCB n°126 (3,3',4,4',5-Pentaclorobifenil) desencadeia alteracoes endogenas envolvidas na genese da diabetes do tipo II. Para tanto, ratos Wistar machos serao expostos por instilacao ao PCB126 nas concentracoes de 1 ou 10 ppb (1 ou 10 μg/L). Animais expostos ao veiculo serao utilizados como controle. 24 horas apos a ultima exposicao, os animais serao sacrificados para coleta do sangue circulante e pancreas. Em amostras de sangue, serao avaliados: o numero de celulas circulantes; a expressao de moleculas de adesao em leucocitos circulantes, por citometria de fluxo; os niveis plasmaticos de moleculas de adesao circulantes de atividade endotelial e a concentracao de citocinas proinflamatorias, como IL-1alfa, TNF-alfa e IL-6 por kits de ELISA e o NO, por Reacao de Griess; o perfil bioquimico e lipidico, a concentracao de insulina e glicose basal e o teste de tolerancia a glicose intravenoso. Em amostras de tecido pancreatico, serao avaliados: a pureza e a viabilidade morfologica das ilhotas pancreaticas; a atividade da mieloperoxidase; a estereologia do pancreas; a proteomica para o perfil de proteinas inflamatorias; a expressao dos receptores AhR e PPARs por western blot, e por microscopia intravital sera analisada a interacao leucocito-endotelio no pancreas. Os dados obtidos poderao contribuir para a elucidacao dos efeitos causados pela exposicao aos PCBs, possivelmente sobre alteracoes observadas durante o desenvolvimento da diabetes do tipo II. (AU)\n            ", "title": "Estudo experimental da exposicao ao PCB126 sobre a inducao de Diabetes mellitus tipo II"}, {"url": "http://bv.fapesp.br/pt/auxilios/47580/avaliacao-cardiaca-em-cadelas-com-sepse-devido-ao-complexo-hiperplasia-cistica-endometrialpiometra/", "citations": [], "properties": [{"values": ["12/02247-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Aparecido Antonio Camacho"], "label": "Pesquisador responsável:"}, {"values": ["Aparecido Antonio Camacho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia veterinaria", "Miocardiopatias", "Sindrome de resposta inflamatoria sistemica", "Sepse", "Citocinas", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A sepse e definida como uma resposta inflamatoria sistemica que ocorre durante uma infeccao. Essa sindrome representa um problema clinico de grande relevancia devido a sua alta prevalencia e elevada taxa de mortalidade, principalmente quando ha disfuncao de multiplos orgaos. Com o objetivo de estudar o grau de disfuncao cardiaca apresentada por pacientes caninos, serao avaliadas 20 cadelas, sem distincao de raca, com peso de ate 20 kg, apresentando sepse devido ao complexo hiperplasia cistica endometrial/piometra. Os animais serao submetidos a avaliacao cardiocirculatoria mediante afericao da pressao arterial sistemica, exames eletrocardiograficos convencional e ambulatorial (Holter) de uma hora para a observacao da variabilidade da frequencia cardiaca no dominio do tempo e tambem exame ecoDopplercardiografico para mensuracao do tamanho das camaras cardiacas e determinacao dos indices de funcao miocardica sistolica, diastolica e global. Amostras de sangue serao coletadas para avaliacao das concentracoes sericas de fator de necrose tumoral alfa, interleucinas 12, 6, 10 e proteina C reativa, alem da analise bioquimica serica de alanina amino transferase, fosfatase alcalina, ureia, creatinina, proteina total e albumina. Apos tais procedimentos, os animais serao submetidos a ovariossalpingohisterectomia. Quinze e 30 dias apos o procedimento cirurgico, os animais serao novamente submetidos a todos os procedimentos de avaliacao cardiocirculatoria e analises sanguineas. Os resultados dos parametros estudados serao submetidos a teste de normalidade dos residuos (Cramer-von Mises) e analise de variancia, com posterior teste de Tukey para comparacao das medias. Os valores tambem serao submetidos ao teste de regressao multipla. As analises estatisticas serao realizadas com nivel de significancia de 5%. (AU)\n            ", "title": "Avaliacao cardiaca em cadelas com sepse devido ao complexo hiperplasia cistica endometrial/piometra"}, {"url": "http://bv.fapesp.br/pt/auxilios/47583/uso-de-tecnicas-proteomicas-para-o-estudo-da-acetilacao-de-proteinas-via-radicalar-desencadeada-pelo/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02514-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Nilson Antonio de Assuncao"], "label": "Pesquisador responsável:"}, {"values": ["Nilson Antonio de Assuncao"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteinas", "Acetilacao"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa utilizar ferramentas bioanaliticas no estudo da acetilacao de proteinas via mecanismo radicalar. O anion superoxido, gerado no estresse oxidativo, reage com o oxido nitrico produzindo o peroxinitrito, que combinado com o diacetil origina especies radicalares capazes de acetilar as proteinas e as bases nitrogenadas, cujo mecanismo foi demonstrado em um estudo in vitro. A exposicao ao diacetil e associada a diversos tipos de doencas, principalmente as pulmonares. A acetilacao radicalar nao controlada pode provocar a alteracao da funcao das proteinas e erros no processamento da informacao genetica, ocasionando doencas e mutacoes. O proposito do trabalho e verificar se a reacao peroxinitrito/diacetil produz a acetilacao via radicalar in vivo e, posteriormente, avaliar como essas alteracoes influem na expressao proteomica no tecido pulmonar de ratos Wistar. Os animais serao divididos nos seguintes grupos: i) controle que recebera o veiculo, ii) somente peroxinitrito; iii) diacetil marcado com 13C; iv) peroxinitrito e diacetil marcado 13C. Os metabolitos e as proteinas de cada grupo serao analisados por eletroforese capilar, eletroforese em gel bidimensional, cromatografia liquida, western blot e espectrometria de massas para a separacao e identificacao das proteinas e das posicoes das acetilacoes. Esperamos contribuir para responder algumas questoes biologicamente relevantes propondo um mecanismo nao enzimatico para a acetilacao de proteinas e relacionando-o com a expressao proteomica na situacao de estresse oxidativo e exposicao ao diacetil. As respostas obtidas contribuirao para o entendimento dos mecanismos de acetilacao nao geneticos fornecendo insights para o estudo de doencas; a relacao delas com a exposicao ao diacetil e a necessidade de controlar o seu uso em alimentos. (AU)\n            ", "title": "Uso de tecnicas proteomicas para o estudo da acetilacao de proteinas via radicalar desencadeada pelos produtos da reacao diacetil/peroxinitrito"}, {"url": "http://bv.fapesp.br/pt/auxilios/47581/alteracoes-hematologicas-bioquimicas-sorologicas-e-histopatologicas-de-bovinos-naturalmente-e-expe/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02284-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Fabiano Antonio Cadioli"], "label": "Pesquisador responsável:"}, {"values": ["Fabiano Antonio Cadioli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infeccao experimental animal", "Sorologia", "Trypanosoma vivax", "Histopatologia animal", "Proteinas sanguineas", "Bovinos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente projeto e observar alteracoes hematologicas, bioquimicas, sorologicas e histopatologicas de bovinos Girolando naturalmente e experimentalmente infectados com Trypanosoma vivax. Serao utilizados oito bovinos femeas Girolanda sendo tres naturalmente (N1 a N3) e tres experimentalmente infectados (E1 a E3) por Tripanossoma vivax e dois mantidos como testemunhos (T1 e T2). Os bovinos naturalmente infectados por T. vivax foram isolados durante o surto ocorrido em Lins (SP). Os animais E1 a E3 serao inoculados com 2,0 x 107 tripomastigotas de T. vivax, por via intravenosa atraves da veia jugular externa. As amostras de sangue serao obtidas a cada tres dia apos a inoculacao, atraves de venopuncao da veia jugular externa, utilizando-se o sistema Vacutainer. O soro obtido sera fracionado em aliquotas de 1,0 mL, devidamente identificadas e mantido em freezer -70°C, ate o momento do uso. Todas as amostras obtidas serao submetidas ao RIFI e ELISA para deteccao de anticorpos anti-T. vivax. A verificacao das parasitemias serao realizadas a cada tres dias apos as inoculacoes (DAI) (animais E1 a E3), atraves do exame de gota espessa e de esfregacos corados com Rosenfeld modificado. Para a identificacao e quantificacao das PFAs sera realizado o fracionamento eletroforetico em gel de poliacrilamida contendo dodecil sulfato de sodio (SDS-PAGE). Os animais serao submetidos a eutanasia quando apresentarem alteracoes clinicas e/ou hematologicas que indiquem risco de morte ou ao final de 120 DAI, fragmentos de diversos orgaos serao coletados e fixados em solucao tamponada de formaldeido a 10%, para confeccao de laminas histologicas e corados com hematoxilina e eosina. (AU)\n            ", "title": "Alteracoes hematologicas, bioquimicas, sorologicas e histopatologicas de bovinos naturalmente e experimentalmente infectados pelo Trypanosoma vivax"}, {"url": "http://bv.fapesp.br/pt/auxilios/47585/eletroforese-de-proteinas-sericas-em-caes-com-linfomas-de-diferentes-fenotipos/", "citations": [], "properties": [{"values": ["12/02613-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Aureo Evangelista Santana"], "label": "Pesquisador responsável:"}, {"values": ["Aureo Evangelista Santana"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Caes", "Doencas dos animais", "Neoplasias hematologicas", "Linfoma", "Imunofenotipagem", "Imuno-histoquimica", "Eletroforese"], "label": "Assunto(s):"}], "resume": "\n              O linfoma e o tumor de tecido hemolinfopoietico mais comum nos caes e um dos tumores malignos de maior ocorrencia na referida especie. Um importante complemento no seu diagnostico e a investigacao imunofenotipica da subpopulacao celular envolvida e a caracterizacao do subestadio do tumor, segundo a Organizacao Mundial de Saude (OMS). Este ensaio tem como escopo principal a identificacao das subpopulacoes linfocitarias, mais comumente implicadas na origem da neoplasia linfomatosa, por intermedio da imunofenotipagem de linfocitos presentes no sangue periferico. Alem disso, pretende-se proceder as analises imuno-histoquimicas dos linfonodos, bem como eletroforese das proteinas sericas, e correlacionar os achados imuno-histoquimicos, imunofenotipicos, hematologicos, proteicos e clinicos, do paciente, no momento do diagnostico do linfoma. Para tanto, serao avaliados 30 caes, machos ou femeas, sendo 10 higidos e 20 acometidos por linfoma multicentrico, atendidos junto ao Hospital Veterinario \"Governador Laudo Natel\" da FCAV/UNESP, Jaboticabal/SP. Os animais serao distribuidos em tres grupos experimentais, sendo um grupo controle e dois grupos de caes com linfoma. O grupo controle (GC) sera constituido de 10 caes higidos, o grupo linfoma B (GLB) sera formado por 10 caes com linfoma B e o grupo linfoma T (GLT) sera composto por 10 caes com linfoma T. Portanto, vislumbra-se neste ensaio, a partir do perfil eletroforetico das proteinas sericas e da caracterizacao imunofenotipica dos caes com linfoma, contribuir para o diagnostico mais preciso e precoce do estado linfomatoso, bem como para o prognostico mais seguro da referida doenca. (AU)\n            ", "title": "Eletroforese de proteinas sericas em caes com linfomas de diferentes fenotipos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47582/avaliacao-do-metabolismo-proteico-e-energetico-de-pacientes-com-lesao-renal-aguda-submetidos-a-difer/", "citations": [], "properties": [{"values": ["12/02404-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Andre Luis Balbi"], "label": "Pesquisador responsável:"}, {"values": ["Andre Luis Balbi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nefrologia", "Lesao renal aguda", "Proteolise", "Metabolismo energetico"], "label": "Assunto(s):"}], "resume": "\n              A Lesao Renal Aguda (LRA) esta associada a elevada mortalidade de pacientes internados em Unidades de Terapia Intensiva (UTI), havendo poucos estudos sobre o metabolismo de pacientes com LRA e necessidade dialitica. O objetivo principal deste estudo e avaliar e descrever o metabolismo proteico (pelo balanco nitrogenado) e energetico (pelo gasto energetico de repouso) de pacientes com LRA por Necrose Tubular Aguda submetidos a hemodialise ou dialise peritoneal. Os objetivos secundarios sao avaliar se o hipermetabolismo proteico e energetico podem ser marcadores precoces de quadros infecciosos sistemicos e se ha correlacao com a mortalidade destes pacientes. Serao estudados, de modo prospectivo, 50 pacientes submetidos a pelo menos duas sessoes de hemodialise convencional ou prolongada e 50 pacientes submetidos a pelo menos duas sessoes de dialise peritoneal continua, internados no Hospital das Clinicas da Faculdade de Medicina de Botucatu - UNESP e acompanhados pela Disciplina de Nefrologia do Departamento de Clinica Medica, durante 24 meses consecutivos. Para cada paciente sera aplicado protocolo com dados clinicos iniciais e evolutivos, nutricionais e laboratoriais a partir da indicacao do procedimento dialitico ate a recuperacao da funcao renal ou obito. Os resultados serao apresentados utilizando estatistica descritiva da populacao estudada e diferentes testes estatisticos de acordo com cada objetivo do estudo. Todos os resultados dos testes de hipoteses serao discutidos no nivel de 5% de significancia. (AU)\n            ", "title": "Avaliacao do metabolismo proteico e energetico de pacientes com lesao renal aguda submetidos a diferentes metodos de dialise"}, {"url": "http://bv.fapesp.br/pt/auxilios/47577/correlacao-entre-as-alteracoes-inflamatorias-no-encefalo-e-a-populacao-de-linfocitos-e-celulas-dendr/", "citations": [], "properties": [{"values": ["12/01540-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Gisele Fabrino Machado"], "label": "Pesquisador responsável:"}, {"values": ["Gisele Fabrino Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurologia veterinaria", "Leishmaniose visceral animal", "Linfonodos de animal", "Linfocitos T", "Celulas dendriticas", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A infeccao causada por Leishmania spp. resulta em doenca que apresenta uma grande variacao nas manifestacoes clinicas, tanto em humanos como em caes. Estas manifestacoes variam da observacao de caes infectados e assintomaticos a observacao de desordens generalizadas que podem resultar na morte do hospedeiro. Caes infectados cronicamente podem apresentar deficit neurologico, entretanto existem poucos relatos que caracterizam as lesoes observadas e elucidam a patogenia da forma nervosa da leishmaniose. Em projetos anteriores foi possivel verificar a presenca de infiltrado inflamatorio no encefalo de caes com Leishmaniose composto principalmente por linfocitos T CD3+, e detectamos tambem um aumento na intensidade de marcacao de astrocitos GFAP+ e de microglia com o RCA-1. Com objetivo de avaliar os mecanismos que podem levar a lesoes encefalicas nestes caes, propomos a caracterizacao das subpopulacoes dos linfocitos T por citometria de fluxo nos linfonodos sub-mandibulares e retro-faringeos, que sao considerados como participantes na vigilancia imune do encefalo. Serao avaliados os fenotipos: CD3+, CD4+, CD8+, TCR ±2 e TCR 3 . As celulas dendriticas tambem serao caracterizadas, usando-se MHC-II e CD11c. Serao obtidos tambem cortes histologicos do encefalo dos mesmos caes para avaliacao e caracterizacao das lesoes encefalicas e deteccao de linfocitos T. (AU)\n            ", "title": "Correlacao entre as alteracoes inflamatorias no encefalo e a populacao de linfocitos e celulas dendriticas nos linfonodos da cabeca em caes com leishmaniose visceral"}, {"url": "http://bv.fapesp.br/pt/auxilios/47578/a-construcao-da-paisagem-de-fundos-de-vale-em-cidades-do-oeste-paulista/", "citations": [], "properties": [{"values": ["12/50098-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Paisagismo"], "label": "Área do conhecimento:"}, {"values": ["Norma Regina Truppel Constantino"], "label": "Pesquisador responsável:"}, {"values": ["Norma Regina Truppel Constantino"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura, Artes e Comunicacao (FAAC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Arquitetura paisagistica"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem como objetivo desvendar o estado atual das paisagens de fundo de vale em cidades do Oeste Paulista ja levantadas historicamente, buscando compreender como a comunidade vem organizando estes espacos, com sua diversidade e descontinuidades, verificando as caracteristicas e os elementos estruturantes, alem de como se dao as circulacoes e cruzamentos. Enfim, lendo a paisagem dos fundos de vale urbanos a partir dos modos de organizacao do espaco e da historia do lugar. Para atingir os objetivos serao utilizados os seguintes meios e metodos, que chamamos de chaves de leitura: analisar as paisagens de fundos de vale enquanto representacao cultural, atraves de mapas, fotos aereas, fotografias e pinturas; analisar as paisagens de fundos de vale enquanto territorio fabricado e habitado, reconhecendo a complexidade de relacoes entre os rios e as cidades, seus conflitos e contradicoes, ao longo da historia das cidades, sendo moldados segundo os valores culturais; analisar as paisagens de fundos de vale enquanto sistema, levando em conta a complexidade da paisagem; analisar as paisagens de fundos de vale enquanto projeto, verificando a existencia de projetos urbanisticos e paisagisticos envolvendo as areas de fundos de vale e sua insercao nos planos diretores (participativos ou nao) nas cidades pesquisadas no Oeste Paulista. (AU)\n            ", "title": "A construcao da paisagem de fundos de vale em cidades do oeste paulista"}, {"url": "http://bv.fapesp.br/pt/auxilios/47548/parasitos-de-peixes-e-biomarcadores-como-ferramentas-para-avaliacao-da-poluicao-em-rios-e-represas-n/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00561-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Helmintologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Reinaldo Jose da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Reinaldo Jose da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Parasitose animal", "Peixes", "Biomarcadores", "Poluicao", "Indicadores biologicos", "Rio Tiete"], "label": "Assunto(s):"}], "resume": "\n              Os parasitos de peixes tem atraido o interesse de ecologistas do parasitismo como potencial bioindicador da integridade ecossistemica, devido a uma variedade de formas na qual respondem a poluicao antropogenica. Alem dos parasitos, os biomarcadores de exposicao em peixes tambem tem se tornado ferramentas importantes nos estudos ecotoxicologicos. Recentemente os estudos de ecotoxicologia e a parasitologia ambiental tem integrado informacoes sobre parasitismo e biomarcadores, buscando compreender o efeito da poluicao aquatica em varios niveis de organizacao biologica, desde o efeito sobre o mecanismo enzimatico nos peixes ate sobre as comunidades de parasitos. O presente estudo tem como escopo avaliar as comunidades de parasitos e biomarcadores de duas especies de peixes (Steindachnerina insculpta e Geophagus brasiliensis) como bioindicadores da poluicao ambiental nos rios e represas da bacia do Rio Tiete (trecho medio/baixo Tiete). Os peixes serao coletados em tres represas com graus de poluicao variados (alta=Bariri, intermediaria=Barra Bonita e baixa=Promissao), durante as quatro estacoes do ano. Os pontos de coleta estao distribuidos nos rios tributarios (n=3) e canal principal (n=3) de cada represa, totalizando 18 pontos de coleta. Apos coletados com redes os peixes serao mantidos vivos ate o momento das necropsias, onde sera retirado o figado, embrulhado em papel aluminio devidamente identificado e acondicionado em um galao portatil de nitrogenio liquido (-196>C) para a determinacao da atividade enzimatica da CYP1A no laboratorio. Apos a retirada do figado, os peixes serao individualizados em sacos plasticos e congelados para as analises parasitologicas no Laboratorio de Parasitologia de Animais Silvestres (LAPAS), Departamento de Parasitologia, UNESP. Desse modo, o projeto busca compreender a relacao poluicao/parasitismo/biomarcadores e tambem estabelecer um protocolo com estas especies de peixes para a elaboracao de futuros programas de monitoramento da qualidade ambiental na bacia hidrograficas do Rio Tiete, Estado de Sao Paulo. (AU)\n            ", "title": "Parasitos de peixes e biomarcadores como ferramentas para avaliacao da poluicao em rios e represas no Rio Tiete, estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47547/analises-microbiologica-e-isotopica-carbono-13-e-nitrogenio-15-de-hamburgueres-comercializados-em/", "citations": [], "properties": [{"values": ["11/23164-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Inspecao de Produtos de Origem Animal"], "label": "Área do conhecimento:"}, {"values": ["Carlos Ducatti"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Ducatti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analise de alimentos", "Microbiologia de alimentos", "Carnes e derivados", "Qualidade dos alimentos", "Isotopos estaveis", "Isotopos de carbono", "Isotopos de nitrogenio"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho tera como finalidade realizar analises microbiologicas em hamburgueres de carne bovina, que determinarao se este produto encontra-se adequado ou nao para o consumo do ponto de vista higienico-sanitario, ou seja, se obedece aos padroes fixados pela legislacao nacional pertinente. Para avaliar a qualidade microbiologica, serao coletadas amostras de hamburgueres de carne bovina em supermercados do municipio de Botucatu- SP para a realizacao das seguintes analises: contagem de Coliformes a 45°C, contagem de Staphyloccocus coagulase positiva, contagem de Clostridium sulfito redutor a 46°C e pesquisa de Salmonella spp., as quais serao realizadas no Departamento de Higiene Veterinaria e Saude Publica da UNESP/Botucatu. Alem da avaliacao microbiologica, sera verificada a conformidade da composicao dos produtos frente as informacoes contidas em seus rotulos, especificamente no que se refere ao emprego ou nao de proteina nao carnica (proteina de soja). As caracteristicas fisico quimicas do produto serao analisadas pela tecnica dos isotopos estaveis de carbono e nitrogenio no Centro de Isotopos Estaveis do Instituto de Biociencias da UNESP/Botucatu. Esta tecnica baseia-se no principio de que como a composicao isotopica do carbono de plantas que seguem o ciclo fotossintetico C3 difere daquelas que seguem o ciclo fotossintetico C4 e envolve um sistema de equacoes que, na mensuracao do carbono e do nitrogenio, apresentam padroes que serao diferentes, caso os ingredientes dos hamburgueres nao estejam dentro dos limites estabelecidos pela legislacao vigente no pais. Nao ha referencias da utilizacao de espectrometria de massas, por meio da analise da razao isotopica de delta 13C e delta 15N no estudo de hamburgueres em marcas comerciais. Estes produtos, muitas vezes em sua rotulagem, nao informam o emprego de proteinas nao carnicas ao consumidor, o qual acredita estar adquirindo um produto elaborado basicamente a partir de proteina animal. (AU)\n            ", "title": "Analises microbiologica e isotopica (carbono-13 e nitrogenio-15) de hamburgueres comercializados em Botucatu, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/47544/uma-abordagem-multidisciplinar-para-entender-as-relacoes-hidricas-e-a-sinalizacao-dos-citros-sob-def/", "citations": [], "properties": [{"values": ["11/22383-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Rafael Vasconcelos Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Vasconcelos Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia vegetal", "Citricultura", "Anatomia vegetal", "Troca gasosa", "Fotossintese", "Porta-enxertos", "Secas"], "label": "Assunto(s):"}], "resume": "\n              As variacoes climaticas provocarao secas em areas cultivadas, diminuindo a produtividade das plantas e comprometendo a seguranca alimentar de milhoes de pessoas. Pesquisas direcionadas a entender a fisiologia das plantas sob deficiencia hidrica serao de utilidade para selecao de materiais geneticos tolerantes a seca e para guiar as pesquisas com plantas transgenicas. No inicio da deficiencia hidrica no solo, as raizes das plantas produzem sinais que induzem o fechamento estomatico, evitando perda excessiva de agua. O estudo da sinalizacao constitui assim uma das areas mais promissoras no uso eficiente da agua. A pesquisa tem por objetivo avaliar a participacao dos sinais quimicos e hidraulicos na tolerancia a seca de dois porta-enxertos citricos. Dois experimentos serao realizados: no primeiro, plantas francas de laranjeira 'Valencia', limoeiro 'Cravo' e citrumeleiro 'Swingle' serao cultivadas em vasos, com o sistema radicular dividido em duas fracoes, com uma das fracoes sendo submetida a deficiencia hidrica e a outra permanecendo bem hidratada; no segundo experimento, serao formadas por subenxertia plantas de laranjeira 'Valencia' sobre dois porta-enxertos (limoeiro 'Cravo' e citrumeleiro 'Swingle'), permitindo assim manter a deficiencia hidrica em um porta-enxerto de cada vez. Avaliar-se-a as relacoes hidricas, trocas gasosas, condutividade hidraulica da planta, crescimento, concentracao de ABA no xilema e na folha, pH do xilema, fluxo de seiva, atividade de aquaporinas, resistencia a cavitacao, alem da realizacao dos estudos anatomicos da folha e da raiz a fim de fornecer subsidios para o melhor entendimento das estrategias de sobrevivencia das plantas sob condicoes de deficit hidrico. (AU)\n            ", "title": "Uma abordagem multidisciplinar para entender as relacoes hidricas e a sinalizacao dos citros sob deficit hidrico"}, {"url": "http://bv.fapesp.br/pt/auxilios/47545/analise-ultraestrutural-e-morfologica-do-colon-descendente-e-tecido-dermicoepidermico-apos-o-desafi/", "citations": [], "properties": [{"values": ["11/22501-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Correa de Lacerda Neto"], "label": "Pesquisador responsável:"}, {"values": ["Jose Correa de Lacerda Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equinos", "Sistema digestorio", "Laminite", "Colica", "Laparotomia"], "label": "Assunto(s):"}], "resume": "\n              A sindrome colica e uma das principais causas de urgencia cirurgica em medicina veterinaria. O sistema digestorio equino e sede de importantes disfuncoes clinicas que levam estes animais a morte, quando nao, podem causar laminite, outro disturbio extremamente doloroso e debilitante no qual ha separacao das laminas dermicas e epidermicas responsaveis pela sustentacao da falange distal pela muralha do casco, complicacao seria e bem reconhecida que com certa frequencia se manifesta no decorrer ou apos quadros de abdomen agudo. Em que pese a importancia da ocorrencia de colicas causadas por alteracoes envolvendo o colon descendente, ha poucos trabalhos experimentais enfocando esta porcao do tubo intestinal. O objetivo do presente estudo e analisar de forma ultraestrutural as celulas do colon descendente, do tecido cutaneo e podal de equinos durante a isquemia induzida experimentalmente por obstrucao intraluminal do colon descendente. Serao utilizados oito equinos adultos higidos, machos ou femeas, sem raca definida, entre cinco e 15 anos de idade. Os animais passarao inicialmente por celiotomia e obstrucao intraluminal do colon descendente com duracao de 240 minutos. Serao realizadas biopsia de segmentos da parede do colon descendente antes e ao final da obstrucao, assim como do tecido cutaneo e podal. Apos processamento, o material de biopsia sera analisado por meio de microscopio eletronico de transmissao para obtencao de imagens as quais serao posteriormente submetidas a analise. A analise ultraestrutral sera realizada visando as alteracoes morfologicas que ocorreram nas celulas do colon descendente, assim como do tecido dermico/epidermico, seja cutaneo ou podal destes equinos. Os dados obtidos serao avaliados por meio de analise estatistica. (AU)\n            ", "title": "Analise ultraestrutural e morfologica do colon descendente e tecido dermico/epidermico apos o desafio provocado por obstrucao nao estrangulativa intraluminal do colon descendente"}, {"url": "http://bv.fapesp.br/pt/auxilios/47549/sintese-caracterizacao-e-investigacao-das-propriedades-fotofisicas-de-complexos-de-renio-i/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23408-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Karina Passalacqua Morelli Frin"], "label": "Pesquisador responsável:"}, {"values": ["Karina Passalacqua Morelli Frin"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisico-quimica", "Renio", "Compostos de piridinio", "Sensores quimicos", "Luminescencia"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao de compostos de coordenacao para o design de fotossensores oferece uma vasta aplicacao, desde probes para pequenas moleculas a biomoleculas como proteinas e DNA. Em particular, a propriedade emissiva dos complexos polipiridinicos de renio(I), fac-[Re(CO)3(NN)L]n (n = 0 ou +1), e geralmente atribuida ao estado excitado 3MLCT, que podem ser moduladas variando-se tanto o ligante polipiridinico, NN, como o ligante ancilar, L o que e muito favoravel para o desenvolvimento de sensores luminescentes. Os complexos de renio(I) possuem vantagens em relacao aos compostos organicos utilizados para a mesma funcao: 1) longo tempo de vida de emissao, o que aumenta a sensibilidade de deteccao ao utilizar tecnicas resolvidas no tempo; 2) fotoestabilidade; 3) natureza fosforescente da emissao com grande deslocamento de Stokes que pode minimizar a auto-supressao da emissao; 4) grande sensibilidade frente a alteracoes no meio. Adicionalmente, eles mostram boa biocompatibilidade, sendo estaveis em condicoes fisiologicas e de baixa toxicidade e possuem alta permeabilidade na membrana. O presente projeto tem o objetivo sintetizar e caracterizar compostos de renio(I) com diferentes ligantes NN e/ou L, bem como investigar as propriedades fotoquimicas e fotofisicas buscando racionalizar o efeito dos novos ligantes nestas propriedades. Desta maneira, sera possivel compreender como os mesmos alteram as propriedades no estado fundamental e excitado tanto em solventes polares como apolares e modular as caracteristicas dos compostos para desenvolver e/ou melhorar fotossensores para biomoleculas. (AU)\n            ", "title": "Sintese, caracterizacao e investigacao das propriedades fotofisicas de complexos de renio (I)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47542/pythium-insidiosum-caracterizacao-micologica-molecular-e-sensibilidade-a-compostos-antifungicos-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21834-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Sandra de Moraes Gimenes Bosco"], "label": "Pesquisador responsável:"}, {"values": ["Sandra de Moraes Gimenes Bosco"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Micologia", "Zigomicose animal", "Oomycetes", "Pythium insidiosum", "Pitiose", "Plantas medicinais", "Antifungicos"], "label": "Assunto(s):"}], "resume": "\n              Pythium insidiosum e um micro-organismo semelhante a fungo pertencente ao Reino Stramenopila, Filo Oomycota. E o agente etiologico da pitiose, uma enfermidade granulomatosa de tecido cutaneo/subcutaneo de animais, incluindo-se o homem. O genero Pythium compreende \"fungos\" fitopatogenicos, no entanto a especie P. insidiosum e a unica capaz de causar lesoes em animais. E pouco estudado em nosso meio, sendo considerado um patogeno emergente, cujo primeiro caso da doenca em humanos, no Brasil, foi recentemente descrito no Estado de Sao Paulo, local este que vem se mostrando uma importante area de ocorrencia da pitiose, especialmente nas especies equina e canina. Apesar de ter sua morfologia macro e microscopica semelhante a fungo, P. insidiosum nao e um fungo verdadeiro, fato este que dificulta o correto diagnostico da pitiose, levando frequentemente a diagnosticos erroneos de zigomicose. Da mesma maneira, o tratamento tambem e dificultado, pois o agente nao responde, ou responde muito fracamente, as drogas antifungicas disponiveis atualmente no mercado. O tratamento de escolha da pitiose e o cirurgico, porem, dependendo da localizacao anatomica da lesao, tal procedimento torna-se inviavel. Sao necessarios, portanto, mais estudos sobre os aspectos morfologicos, moleculares e de perfis de sensibilidade, sendo estes os principais objetivos da presente proposta de trabalho. Ressalta-se que analises envolvendo a utilizacao de extratos e oleos de plantas medicinais sao abordagens ineditas frente a este patogeno. (AU)\n            ", "title": "Pythium insidiosum: caracterizacao micologica, molecular e sensibilidade a compostos antifungicos e produtos naturais"}, {"url": "http://bv.fapesp.br/pt/auxilios/47540/analise-da-relacao-entre-mediadores-inflamatorios-com-a-funcao-ventilatoria-e-oxigenacao-no-pre-e-po/", "citations": [], "properties": [{"values": ["11/51873-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Edson Antunes"], "label": "Pesquisador responsável:"}, {"values": ["Edson Antunes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mediadores da inflamacao"], "label": "Assunto(s):"}], "resume": "\n              A resseccao pulmonar e uma alternativa terapeutica para remocao anatomica de doencas benignas e malignas. Nestes procedimentos operatorios sao varios os fatores que podem interferir na resposta inflamatoria e, em decorrencia, alteracoes da oxigenacao e da capacidade ventilatoria, podendo levar a insuficiencia respiratoria. Este estudo tera como objetivo analisar doentes no pre e pos operatorio de resseccao pulmonar e mensurar os niveis de: leucocitos, proteina C reativa (PCR), fator de necrose tumoral (TNF-α), IL1ß, IL 6, IL 8 e IL 10 e correlacionar com os dados gasometricos, capacidade vital forcada (CVF), volume expiratorio forcado (VEF), frequencia respiratoria (FR) e oximetria de pulso. Serao realizadas seis coletas de sangue arterial para analise de gases sanguineos, sendo uma amostra no pre-operatorio, pos-operatorio imediato, 4, 8, 24 e 48 horas apos a operacao e seis amostras de sangue venoso para analise quantitativa dos mediadores inflamatorios. E esperado que a partir do conhecimento desta correlacao entre os niveis de mediadores inflamatorios, funcao pulmonar e oxigenacao, possamos contribuir na prevencao e na pesquisa com objetivo de minimizar a morbimortalidade por complicacoes respiratorias, a necessidade de reintubacao, a reducao da permanencia na Terapia Intensiva e intra-hospitalar, nos custos e na taxa de infeccao. (AU)\n            ", "title": "Analise da relacao entre mediadores inflamatorios com a funcao ventilatoria e oxigenacao no pre e pos operatorio de resseccao pulmonar."}, {"url": "http://bv.fapesp.br/pt/auxilios/47546/utilizacao-de-sequencias-de-marcadores-moleculares-na-identificacao-de-especies-arboreas-do-estado-d/", "citations": [], "properties": [{"values": ["11/22923-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Vinicius Castro Souza"], "label": "Pesquisador responsável:"}, {"values": ["Vinicius Castro Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Plantas (identificacao)", "Biodiversidade", "Arvores florestais", "Banco de dados", "Marcador molecular"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho tem como objetivo montar um banco de dados de sequencias de rbcL de 500 especies arboreas do estado de Sao Paulo e testar a eficiencia da utilizacao deste marcador molecular na identificacao de plantas. No caso especifico das especies arboreas de Lauraceae, Myrtaceae e Fabaceae incluir tambem o sequenciamento dos marcadores matK e trnH-psbA. Este banco de dados tera proposito de estabelecer uma ferramenta para a identificacao de plantas quando o material biologico for insuficiente para um taxonomista confirmar tal procedimento. Para isso, 500 especies da flora arborea do estado de Sao Paulo serao coletadas e, atraves das folhas, serao obtidos sequencias de rbcL. Apos a montagem do banco de dados, serao incluidas sequencias de outros especimes e realizados testes para verificar a eficacia deste metodo na identificacao de especies arboreas dentro do estado de Sao Paulo, com analises de Parcimonia, Neighbour-joining e verificando a porcentagem de correta identificacao (PCI) no nivel especifico, generico e familiar. (AU)\n            ", "title": "Utilizacao de sequencias de marcadores moleculares na identificacao de especies arboreas do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47538/uso-de-agregados-de-residuos-de-construcao-e-demolicao-como-substratos-para-plantas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19944-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia"], "label": "Área do conhecimento:"}, {"values": ["Marcos Yassuo Kamogawa"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Yassuo Kamogawa"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica do solo", "Residuos de construcao", "Agregados", "Sustentabilidade", "Reciclagem de residuos urbanos", "Analise fisico-quimica", "Substratos", "Nutricao vegetal"], "label": "Assunto(s):"}], "resume": "\n              Os residuos da construcao civil, classificados como residuos reutilizaveis ou reciclaveis como agregados, sao constituidos principalmente por solos provenientes de terraplanagem, componentes ceramicos (tijolos, blocos, etc.), argamassa, concreto e outros. Estes residuos quando triturados produzem agregados de composicao quimica semelhantes a de solos, diferenciando-se na ausencia/deficiencia de nutrientes essenciais as plantas e nas caracteristicas fisicas e quimicas, tais como granulometria, densidade, pH, capacidade de retencao de agua e ions. Entretanto, a selecao granulometrica atraves de processos de moagem e peneiramento; a adicao de fertilizantes; materia organica e o ajuste do pH podem permitir a utilizacao deste residuo como substrato de gramineas e plantas ornamentais em parques e jardins. Para esta aplicacao sera necessario investigar a composicao fisico-quimica dos agregados, determinando os teores totais e disponiveis dos elementos inorganicos essenciais e toxicos; realizar testes de desempenho agronomico com a grama esmeralda (Zoysia japonica), avaliando parametros de produtividade, toxidez e extracao de nutrientes. Os experimentos serao conduzidos a partir de um planejamento experimental, o qual contemplara como variaveis o teor de materia organica, o pH, a granulometria dos agregados e a presenca de gesso proveniente da construcao civil. Experimentos de lixiviacao avaliarao possiveis riscos ambientais, monitorando as especies e as concentracoes solubilizadas, a condutividade eletrica, a salinidade, o pH e a toxidez atraves de Bioensaios. Os resultados permitirao inferir sobre a viabilidade do uso do agregado como substrato para plantas; a viabilidade economica e possiveis efeitos ao meio ambiente. (AU)\n            ", "title": "Uso de agregados de residuos de construcao e demolicao como substratos para plantas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47535/escore-de-calcio-e-anatomia-coronariana-na-identificacao-de-risco-de-doenca-coronariana-no-estudo-lo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12256-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Andrade Lotufo"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Andrade Lotufo"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Universitario (HU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estudos de coortes", "Pontuacao de propensao", "Doencas cardiovasculares", "Esclerose calcificante da media de Monckeberg", "Biomarcadores", "Calcio"], "label": "Assunto(s):"}], "resume": "\n              O Estudo Longitudinal de Saude do Adulto (projeto inicial de 2006 e \"paper\" no prelo da linha de base a ser publicado no American Journal of Epidemiology ) e uma coorte prospectiva multicentrica que inclui funcionarios de instituicoes publicas de ensino superior, com o objetivo de investigar aspectos epidemiologicos, clinicos e moleculares das doencas cardiovasculares e do diabetes tipo 2. O ELSA-Brasil foi vencedor da Chamada Publica FINEP/CNPq 02/05 com participacao de seis instituicoes: as universidades federais da Bahia, Minas Gerais, Espirito Santo, Rio Grande do Sul; da Fundacao Oswaldo Cruz no Rio de Janeiro e da USP (Hospital Universitario-HU-USP) em Sao Paulo. Em 2010, a linha de base do estudo foi completada em todos os centros  com 15105 participantes. O ELSA(SP) recrutou  5061 participantes entre agosto de 2008 e  julho/2010. Em julho/2011 completar-se-a o 2o ano de seguimento sem perda no seguimento (um contato semestral). Em toda coorte foram obtidas informacoes sobre antropometria, pressao arterial, teste de tolerancia oral a glicose, lipides, creatinina, marcadores inflamatorios, microalbuminuria; espessura medio-intimal de carotida, velocidade de onda de pulso, ecocardiografia, retinografia e questionario (sociodemografico, morbidade e dieta). Amostras  de sangue e urina encontram-se congeladas. A criacao tardia da primeira coorte brasileira possibilita avaliar desde o seu inicio, novos fatores de exposicao que nao eram disponiveis a epoca da criacao de coortes americanas e europeias. Entre fatores de exposicao ainda nao devidamente analisados encontram-se o escore de calcio das arterias coronarianas e a identificacao de placas ateroscleroticas nessas arterias por tomografia computadorizada. A unica coorte que estudou o escore de calcio, a MultiEthnic Study of Atherosclerosis utilizou equipamento menos preciso do que o aqui proposto e numero menor de participantes. Varios estudos mostraram correlacao otima entre esse metodo e cineangiocoronariografia invasiva, mas poucos estudos avaliaram o metodo em individuos aparentemente saudaveis. Varias tecnicas tentam estimar quais placas ateroscleroticas terao evolucao mais rapida (instaveis) ou mais lenta (estaveis), sendo esta uma area de pesquisa recente na estratificacao do risco coronariano. A proposta sera de realizar o escore de calcio na totalidade dos participantes do ELSA em Sao Paulo em tomografo computadorizado de 64 canais disponivel no HU-USP. A tomografia coronariana sera realizada em  subamostra de 1684 participantes que (1) em qualquer idade, risco de doenca coronariana maior que 10% pela classificacao de Framingham ou (2) idade superior a 50 anos. No exame contrastado nao serao incluidos os participantes com historia de alergia a iodo, creatinina serica acima 1,5 mg/dL e doenca coronariana previa. Individuos com frequencia cardiaca  acima de 60 batimentos por minuto serao medicados com beta-bloqueadores uma hora antes do exame. Os participantes receberao dinitrato de isosorbida para permitir  dilatacao coronaria. Apos realizacao do escore de calcio, sera injetado contraste (50-80 ml, dependendo do paciente) para aquisicao das imagens tomograficas. Sera utilizada tecnica de aquisicao prospectiva e, quando necessario, protocolos espirais de baixa dose com a menor dose de radiacao possivel. Espera-se exposicao a radiacao de 4-6 mSv/exame. Apos aquisicao, a imagem sera processada e analisada por dois cardiologistas independentes com experiencia no metodo, seguindo padronizacao de literatura, com calculo do coeficiente de concordancia alem da chance. Este subestudo foi aprovado na CEP HU onde se apresentou avaliacao de risco de contraste e radiacao aos participantes do subestudo com tomografia, visto que o escore de calcio isolado e de baixo risco.O presente projeto utilizara toda estrutura disponivel do projeto ELSA e do HU-USP  e, solicita a aquisicao de equipamento para estocagem de imagem e material de consumo para execucao do estudo angiografico. (AU)\n            ", "title": "Escore de calcio e anatomia coronariana na identificacao de risco de doenca coronariana no Estudo Longitudinal de Saude do Adulto (ELSA-Brasil)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47537/comparacao-do-fluxo-sanguineo-folicular-luteal-e-uterino-entre-eguas-jovens-e-idosas-suplementadas/", "citations": [], "properties": [{"values": ["11/19290-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Alvarenga"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Alvarenga"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equinos", "Vascularizacao em animal", "Foliculo ovariano", "Oocitos", "L-arginina", "Fluxo sanguineo", "Ultrassonografia Doppler"], "label": "Assunto(s):"}], "resume": "\n              A perfusao vascular do foliculo pre-ovulatorio e a taxa de gestacao tem sido correlacionadas em humanos, onde foliculos pre-ovulatorios mais vascularizados sao responsaveis por melhores indices de gestacao. Assim como, o aumento da perfusao vascular no utero pode resultar em maiores taxas de sobrevivencia fetal. Estudos recentes comprovaram que o aminoacido L-arginina aumenta o fluxo sanguineo uterino, acelerando a involucao uterina pos-parto de eguas. Ao mesmo passo, estudos utilizando a ultrassonografia Doppler demonstram ser esta uma tecnica efetiva e pratica para avaliacao nao invasiva e em tempo real da perfusao vascular do trato reprodutivo de animais de grande porte. Alem disso, a reproducao de animais idosos e um grande desafio em medicina equina devido a obtencao dos baixos indices de concepcao e recuperacao embrionaria. Em medicina humana, estudos tem sido realizados principalmente com o intuito de entender os processos fisiologicos que ocorrem com o envelhecimento do trato reprodutivo, mais especificamente com os oocitos, e esforcos estao sendo realizados em busca de obter descendentes de individuos senis. O objetivo central do presente estudo e comparar a vascularizacao folicular, luteal e uterina entre eguas jovens e idosas para averiguar se ha diferenca no fluxo sanguineo em animais de diferentes idades. E ainda, avaliar o efeito da suplementacao com L-arginina sobre a vascularizacao folicular, luteal e uterina em eguas jovens e idosas, conforme demonstrado em humanos e outras especies. (AU)\n            ", "title": "Comparacao do fluxo sanguineo folicular, luteal e uterino entre eguas jovens e idosas suplementadas com L-arginina"}, {"url": "http://bv.fapesp.br/pt/auxilios/47532/estudo-da-leishmaniose-visceral-canina-e-da-distribuicao-de-flebotomineos-em-area-do-cinturao-verde/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07580-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Wilma Aparecida Starke Buzetti"], "label": "Pesquisador responsável:"}, {"values": ["Wilma Aparecida Starke Buzetti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Zoonoses", "Parasitologia veterinaria", "Leishmaniose visceral animal", "Leishmania infantum", "Caes", "Ilha Solteira (SP)"], "label": "Assunto(s):"}], "resume": "\n              A leishmaniose visceral canina (LVC) e uma zoonose parasitaria de grande importancia para a saude publica, sendo causada pelo protozoario Leishmania (L.) infantum (syn: L. (L.) chagasi), que e transmitida principalmente pela picada da femea do inseto hematofago (mosquito palha) que pertence a especie Lutzomyia longipalpis. As especies do genero Leishmania sao parasitas intracelulares de macrofagos em humanos, caes e numa ampla variedade de animais silvestres, e se a doenca for deixada sem controle quase sempre resultara na morte do anfitriao mamifero. O presente estudo objetiva um levantamento da prevalencia da LVC em caes, a distribuicao de flebotomineos e dos fatores de risco associados a doenca, em uma area rural periurbana denominada por Cinturao Verde, localizada do municipio de Ilha Solteira, SP. O diagnostico da LVC sera realizado por meio de tecnicas parasitologicas, sorologicas (RIFI e ELISA) e moleculares (PCR). Os insetos flebotominicos serao capturados com auxilio de armadilhas luminosas do tipo CDC colocadas mensalmente no peridomicilio. (AU)\n            ", "title": "Estudo da leishmaniose visceral canina e da distribuicao de flebotomineos em area do Cinturao Verde de Ilha Solteira, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/47403/concentracoes-de-nitrogenio-e-potassio-na-solucao-nutritiva-no-pimentao-cultivado-em-fibra-de-casca/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17524-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Arthur Bernardes Cecilio Filho"], "label": "Pesquisador responsável:"}, {"values": ["Arthur Bernardes Cecilio Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cultivo protegido", "Nutricao vegetal", "Fertirrigacao", "Nitrogenio", "Potassio", "Fibras vegetais", "Hortalicas", "Olericultura"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do trabalho e avaliar concentracoes de N e K da solucao nutritiva no pimentao cultivado em fibra de casca de coco, com fertirrigacao e sem drenagem da solucao nutritiva. O experimento sera conduzido em ambiente protegido, no periodo de janeiro de 2012 a junho de 2012, na UNESP em Jaboticabal, SP, situada a 21o14'39\" S, 48o17'12\" O e a 550 m de altitude. O hibrido Eppo sera cultivado no espacamento de 1,1 x 0,4m, em substrato de fibra de coco, com fertirrigacao da solucao nutritiva sempre que a tensao de umidade do substrato atingir -4 kPa. Os 16 tratamentos resultarao da combinacao de concentracoes de N (6, 9, 12 e 15 mmol L-1) e de K (3, 5, 7 e 9 mmol L-1) na solucao nutritiva, em delineamento experimental de blocos ao acaso, esquema fatorial 4 x 4, com tres repeticoes. Serao avaliados o crescimento, o estado nutricional e a producao do pimentao, assim como tambem caracteristicas quimicas do substrato no decorrer do ciclo. (AU)\n            ", "title": "Concentracoes de nitrogenio e potassio na solucao nutritiva no pimentao cultivado em fibra de casca de coco"}, {"url": "http://bv.fapesp.br/pt/auxilios/47397/feixes-em-variedades-algebricas-e-representacoes-de-quivers/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01071-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Algebra"], "label": "Área do conhecimento:"}, {"values": ["Marcos Benevenuto Jardim"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Benevenuto Jardim"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geometria algebrica", "Fibracoes", "Teoria de Gauge", "Teoria da representacao"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos 5 anos, eu tenho trabalhado em geometria algebrica, mais precisamente em problemas envolvendo certas classes de fibrados vetoriais em variedades projetivas. Esta e uma area de pesquisa bastante tradicional em geometria algebrica, com profundas ligacoes nao apenas com outros topicos da geometria algebrica, com tambem com outras areas da matematica. Esta ainda muito relacionada com a pesquisa recente em Fisica Matematica (teoria de cordas, teoria de calibre). Recentemente, o estudo de fibrados e feixes em variedades algebricas vem sendo influenciado por outras areas tradicionais da algebra, tais como a teoria de representacoes e a algebra homologica. Minha pesquisa recente segue esta tendencia, veja e alguns dos meus projetos em andamento descritos abaixo se aprofundam ainda mais nesta linha de investigacao. Descrevo abaixo resumidamente cinco projetos de pesquisa em andamento com varios colaboradores do Brasil e do exterior. Os quatro primeiros sao motivados por questoes originadas na fisica matematica e na teoria de calibre. O quinto projeto e mais concentrado em geometria algebrica propriamente dita. Descrevo ainda dois projetos com alunos de doutorado que estao mais adiantados em suas pesquisas. (AU)\n            ", "title": "Feixes em variedades algebricas e representacoes de quivers"}, {"url": "http://bv.fapesp.br/pt/auxilios/47362/desenvolvimento-e-otimizacao-do-metodo-de-injecao-de-etanol-para-a-producao-de-lipossomas-contendo-b/", "citations": [], "properties": [{"values": ["12/03125-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Lucimara Gaziola de la Torre"], "label": "Pesquisador responsável:"}, {"values": ["Lucimara Gaziola de la Torre"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nanotecnologia", "beta Caroteno", "Lipossomos", "Etanol", "Industria de alimentos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa o desenvolvimento tecnologico de processo escalonavel de producao de lipossomas, atraves da modificacao do metodo de injecao de etanol, para aplicacoes na industria alimenticia, atraves da incorporacao de beta-caroteno nestes nanoagregados. O beta-caroteno e um antioxidante natural, pro-vitaminico e que pode ser empregado como corante natural em formulacoes alimenticias. Porem sua elevada hidrofobicidade dificulta a aplicacao em alimentos de base aquosa.  O desenvolvimento de processos viaveis de serem implementados na industria alimenticia para a encapsulacao de beta-caroteno em lipossomas constitui um desafio atual de pesquisa. O metodo de injecao de etanol foi recentemente modificado para a producao de lipossomas cationicos para veiculacao de vacinas de DNA, consistindo da injecao de dispersoes alcoolicas em altas concentracoes em reator contendo a fase aquosa e vem sendo investigado pelo grupo de pesquisa coordenado pela responsavel deste projeto. Fosfatidilcolina de soja hidrogenada sera utilizada para a producao dos lipossomas. Na primeira etapa, o metodo de producao dos lipossomas pela injecao de etanol sera investigado, visando a otimizacao dos parametros operacionais apropriados para a producao de nanoagregados com tamanho e polidispersidade controlados. Os parametros investigados serao (i) sistema de agitacao do tipo TURRAX e Caules, (ii) concentracao lipidica na fase alcoolica, (iii) temperatura do reator e (iv) vazao de adicao da dispersao lipidica. Em seguida, a incorporacao do beta-caroteno sera avaliada durante ou apos a formacao dos lipossomas. Estes lipossomas serao caracterizados quanto as propriedades fisico-quimicas, tais como diametro medio hidrodinamico, potencial zeta, polidispersidade, morfologia, fluidez da bicamada e analise estrutural atraves de tecnica de raio X a baixo angulo (SAXS). Os lipossomas tambem serao avaliados em matriz alimentar padrao, que sera realizado em parceria a Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Adicionalmente, estes lipossomas contendo o beta-caroteno serao incorporados em nanofibras de zeina, em colaboracao internacional com o Instituto de Agroquimica y Tecnologia de Alimentos de Valencia, Espanha, na qual a tecnica de eletroficacao ja vem sendo pesquisada. Desta forma espera-se, alem de contribuir com o desenvolvimento de novos processos, desenvolver novos materiais a serem utilizados pelo setor alimenticio. (AU)\n            ", "title": "Desenvolvimento e otimizacao do metodo de injecao de etanol para a producao de lipossomas contendo beta-caroteno visando sua aplicacao na industria de alimentos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47361/entre-a-poeira-e-a-lama-repercussoes-dos-desastres-na-vida-cotidiana-de-grupos-vulnerabilizados/", "citations": [], "properties": [{"values": ["12/02919-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Sociologia do Desenvolvimento"], "label": "Área do conhecimento:"}, {"values": ["Norma Felicidade Lopes da Silva Valencio"], "label": "Pesquisador responsável:"}, {"values": ["Norma Felicidade Lopes da Silva Valencio"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desastres ambientais", "Vulnerabilidade social", "Comunidades vulneraveis", "Direitos humanos"], "label": "Assunto(s):"}], "resume": "\n              Em termos sociologicos, desastre e considerado um acontecimento social tragico, referido a um tempo social e nao meramente cronologico (Sorokin, 1949; Quarantelli, 1998 e 2005). Das muitas implicacoes macrossociais dos desastres, sobre as quais a literatura recente no tema se desenvolve, destacam-se as que focalizam as insuficiencias e equivocos institucionais para lidar adequadamente com a preparacao diante perigos iminentes, mesmo sendo recorrentes, responder e recuperar plenamente os grupos mais afetados. No caso brasileiro, o que esta no centro da questao e a incapacidade do Estado atuar criticamente em face ao processo de vulnerabilizacao (cf. Acselrad, 2006) devido ser ele constitutivo da modernidade anomala (cf. Martins, 2003). Isso culmina em expor determinados grupos sociais - os empobrecidos no meio urbano e rural e, particularmente, os povos tradicionais - a ameacas recorrentes e afeta-los intensa e multidimensionalmente nos frequentes desastres. No pais, os desastres oficialmente reconhecidos estao, em mais de 90% dos casos, relacionados a agua (stress hidrico ou chuvas intensas) e deficits de infra-estrutura para controla-la (Valencio e Valencio, 2010), o que suscetibiliza a territorializacao dos grupos historicamente fragilizados. Frente a tal contexto, o objetivo desse estudo sociologico e identificar, atraves de pesquisa documental, localidades nas cinco macrorregioes do pais em que os desastres relacionados as secas/estiagens prolongadas e as chuvas intensas tem sido igualmente recorrentes, nos ultimos cinco anos, para em seguida, atraves de pesquisa qualitativa de campo, descrever e analisar o conteudo material, social, espacial e simbolico dos processos de degradacao no plano da vida cotidiana de diferentes grupos sociais vulnerabilizados, destacando as especificidades de sua afetacao multidimensional (AU)\n            ", "title": "Entre a poeira e a lama: repercussoes dos desastres na vida cotidiana de grupos vulnerabilizados"}, {"url": "http://bv.fapesp.br/pt/auxilios/47359/estrategias-para-a-conducao-de-aulas-virtuais-sincronas-utilizando-sistemas-de-webconferencia/", "citations": [], "properties": [{"values": ["12/02755-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao"], "label": "Área do conhecimento:"}, {"values": ["Silvia Cristina Dotta"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Cristina Dotta"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Educacao a distancia", "Ensino por computador", "Plataformas de ensino e aprendizagem", "Comunicacao digital", "Webconferencia", "Virtualidade"], "label": "Assunto(s):"}], "resume": "\n              A comunicacao e uma parte essencial dos processos educativos, e cursos a distancia tem procurado implementar ferramentas de comunicacao sincronas e assincronas a fim de intensificar a interacao entre professores e alunos. Considerando a importancia e dificuldade da comunicacao na educacao a distancia, o objetivo desta pesquisa e investigar os fundamentos teorico-metodologicos para a conducao de aulas virtuais sincronas, utilizando um sistema de webconferencia. Serao realizadas investigacoes sobre os potenciais e limites educativos da aprendizagem dialogica, a partir de um aporte teorico sociocultural sobre a aprendizagem e desenvolvimento humanos, a concepcao dialogica de Educacao e estudos sobre interacao verbal. Para tanto, serao realizadas simulacoes de aulas virtuais por meio de um processo interativo, que permitira a experimentacao de estrategias didaticas, avaliacao e reflexao sobre os obstaculos tecnicos e pedagogicos de cada aula simulada, e cujos resultados devem levar a reformulacao das estrategias, interativamente, ate que elas possam ser validadas. A pesquisa sera realizada junto a equipe de capacitacao de docentes da UAB/UFABC, que ja vem conduzindo simulacoes com o objetivo de atender a demanda de docentes de cursos da pos-graduacao a distancia. Ao final, pretende-se contribuir com a proposta de estrategias pedagogicas adequadas para a ambientes de webconferencia, descrevendo, caracterizando e conceituando: i) uma webconferencia e suas categorias, ii) os papeis tecnicos e pedagogicos de seus participantes, iii) as diretrizes para o planejamento de uma aula e iv) as diretrizes para um processo de formacao de professores. (AU)\n            ", "title": "Estrategias para a conducao de aulas virtuais sincronas utilizando sistemas de webconferencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/47620/modelagem-e-analise-de-sistemas-com-geracao-distribuida-operando-sob-condicoes-desbalanceadas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04826-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Andrade Ramos"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Andrade Ramos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Distribuicao de energia eletrica", "Geracao de energia eletrica", "Geracao distribuida", "Maquinas sincronas", "Estabilidade de sistemas"], "label": "Assunto(s):"}], "resume": "\n              Os alimentadores de distribuicao de energia eletrica sempre operaram como redes passivas, meramente transmitindo a energia da subestacao ate as cargas a eles conectadas. No entanto, este paradigma comecou a mudar recentemente com o conceito de geracao distribuida. Especialmente no Brasil, o aproveitamento de residuos do processo de producao do etanol e uma fonte promissora de energia eletrica que pode ser extraida atraves de esquemas de cogeracao, a maioria dos quais estara possivelmente conectada em alimentadores de distribuicao. Por outro lado, preocupacoes com a estabilidade angular de multiplos geradores conectados a um mesmo ramal de distribuicao impedem, atualmente, a conexao de dois ou mais geradores em um unico alimentador. Tal preocupacao deriva primordialmente do fato de, ate recentemente, nao existirem ferramentas adequadas para a analise deste tipo de estabilidade em sistemas de distribuicao. Dentre os fatores que justificavam essa inexistencia, um dos principais e certamente o nivel de desbalanco entre as fases do sistema de distribuicao, que e proporcionalmente muito mais significativo que o observado em sistemas de transmissao. Este problema esta sendo analisado pelo proponente deste projeto desde 2010, no ambito do Auxilio a Pesquisa 2009/17920-0, intitulado ``Desenvolvimento de uma Abordagem Completa para o Estudo de Estabilidade de Sistemas de Distribuicao com a Conexao de Geradores Sincronos'', e um conjunto de ferramentas ja foi desenvolvido para possibilitar a simulacao computacional nao linear da resposta destes sistemas a perturbacoes de diversas naturezas, bem como a analise da estabilidade a pequenas perturbacoes, atraves do calculo dos autovalores do modelo linearizado correspondente ou de tecnicas de estimacao modal. Entretanto, para que a aplicacao de tais ferramentas seja bem sucedida do ponto de vista pratico, e necessario dar continuidade a referida pesquisa, no sentido de adequar cada vez mais as ferramentas desenvolvidas ao longo da mesma para aplicacoes praticas em diferentes contextos. Com base nesta premissa, o presente projeto de pesquisa propoe tal continuacao atraves do tratamento de problemas praticos associados as ferramentas mencionadas. Mais especificamente, o projeto tera foco na obtencao de parametros confiaveis para os modelos desenvolvidos, de forma que que tais ferramentas fornecam resultados precisos, compativeis com aqueles observados na operacao real dos geradores distribuidos (vale a pena ressaltar que boa parte dos parametros desses geradores nem sempre e fornecida pelo fabricante com precisao, seja pela documentacao incompleta entregue apos a aquisicao do componente ou mesmo pela resistencia do fabricante em revelar detalhes de seus produtos que possam estar envolvidos em segredo comercial). No presente projeto, sera buscado o desenvolvimento de uma abordagem, baseada em estimacao de parametros (a partir de dados amostrados da resposta dos geradores distribuidos), com o intuito de obter valores confiaveis dos parametros de geradores distribuidos para a aplicacao das ferramentas desenvolvidas no ambito do Auxilio 2009/17920-0. Alem disso, serao tambem tratados problemas relacionados ao impacto do ruido na amostragem dos dados para estimacao, tanto do ponto de vista da obtencao de parametros quanto da extracao das caracteristicas modais da resposta do gerador. Deverao ser tambem analisados os impactos dos dispositivos de protecao e controle tipicamente encontrados nos reguladores de tensao e controladores de fator de potencia que realizam o controle de excitacao de tais geradores. Vale ressaltar que o sucesso deste projeto pode contribuir significativamente para um melhor aproveitamento da energia eletrica dessa importante fonte renovavel que e a cogeracao a partir do bagaco-de-cana. (AU)\n            ", "title": "Modelagem e analise de sistemas com geracao distribuida operando sob condicoes desbalanceadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47590/impacto-das-novas-substancias-de-irrigacao-final-e-a-repercussao-sobre-a-resistencia-de-uniao-do-cim/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03042-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de agosto de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Milton Carlos Kuga"], "label": "Pesquisador responsável:"}, {"values": ["Milton Carlos Kuga"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cimentos endodonticos", "Dentina", "Erosao dentaria", "Resistencia de uniao (odontologia)", "Microscopia eletronica de varredura"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos do presente estudo serao avaliar a reducao da microdureza, a presenca de \"debris\" e \"smear layer\", erosao da dentina e a repercussao destes fenomenos na resistencia de uniao de um cimento epoxi na dentina radicular apos a irrigacao final com: 1. Composto de acido citrico, tween 80 e tetraciclina (Biopure MTAD); 2. Composto de cetrimide, EDTA a 17% e surfactante (Smear Clear); 3. Composto de bisbiguanida, acido poliaminocarboxilico e surfactante (QMix) e 4. Solucao de EDTA a 17%, em comparacao a agua destilada. Para o teste de microdureza da dentina, cinquenta raizes palatinas de molares humano serao seccionadas transversalmente ao seu longo eixo, selecionando um segmento de 5 mm de extensao. Apos os canais estarem preparados com o instrumento F3 (Protaper) e irrigados com agua destilada, os especimes serao incluidos em resina acrilica, mantendo a face cervical exposta. Todos os especimes serao polidos e divididos em cinco grupos experimentais (n=10, em cada grupo). Neste momento, sera obtida a microdureza Knoop inicial, com um microdurometro (HMV2; Shimadzu, Tokyo, Japan). As identacoes serao realizadas, em triplicata, na face vestibular da raiz, distante em 100 1⁄4m da interface polpa-dentina. A identacao sera realizada com uma carga de 25g, por 10 segundos de aplicacao. Na sequencia, os canais radiculares serao preenchidos com uma das solucoes, divididos em quatro grupos experimentais (n=10): (QMix, Smear Clear, MTAD e EDTA a 17%) e um controle (agua destilada). Apos secagem, os especimes serao novamente submetidos ao teste de microdureza, semelhante ao anteriormente descrito, porem na face palatina das raizes. A diferenca entre a medida inicial e final sera a reducao da microdureza dentinaria ocasionada pelas solucoes. Os dados obtidos, desde que apresentem normalidade, serao submetidos ao teste de ANOVA (± = 5%). Para o teste de avaliacao da presenca residual de \"debris\" e \"smear layer\", cinquenta dentes humanos unirradiculares extraidos terao seu comprimento radicular padronizado em 16 mm. Os canais serao instrumentados ate o instrumento F3 (ProTaper), sendo posteriormente divididos em 5 grupos (n=10), semelhantes aos do teste de microdureza. Apos a utilizacao das solucoes em teste, os canais serao irrigados com 10 mL de agua destilada, aspirados e secos. Apos a clivagem das raizes no sentido vestibulo-lingual, uma hemisseccao de cada raiz sera processada para MEV. Imagens de cada especime serao obtidas, uma em 200X e outra em 1000X, do segmento cervical-medio e do apical-medio, para avaliacao da presenca de debris e smear layer, respectivamente. Na sequencia, uma imagem com 5000X sera obtida dos locais onde estejam presentes areas de erosao, avaliadas e atribuidos escores referentes a intensidade de erosao dentinaria. Os dados obtidos serao submetidos a analise estatistica de Kruskal Wallis (± = 5%).     Para avaliar a interferencia destas substancias na adesao do cimento endodontico a dentina previamente condicionada, sera utilizado o teste de push-out. Cinquenta raizes de dentes humanos recem-extraidos, de anatomia radicular semelhante, serao padronizadas com 16 mm de comprimento. Os canais radiculares serao ampliados ate o equivalente ao instrumento F5 (ProTaper) e preparados identicamente ao estudo anterior. Concluido o preparo quimico-mecanico, os especimes serao divididos em 5 grupos semelhantemente ao anteriormente descrito. Apos a irrigacao final os canais radiculares serao obturados,com um cimento a base de resina epoxi. As raizes serao entao seccionadas obtendo um especime de cada terco da raiz, que serao submetidos ao teste de push-out, com carga de 5kN e velocidade de 0,5 mm/min. A forca necessaria para o deslocamento do material sera transformada em MPa. Os dados obtidos serao submetidos ao teste de ANOVA (± = 5%). O tipo de fratura nos corpos de prova sera classificado em coesiva, adesiva e mista, apos a obtencao e analise das imagens em estereomicroscopio. (AU)\n            ", "title": "Impacto das novas substancias de irrigacao final e a repercussao sobre a resistencia de uniao do cimento obturador na dentina do canal radicular"}, {"url": "http://bv.fapesp.br/pt/auxilios/47591/efeito-da-dexmedetomidina-sobre-indices-dinamicos-de-pre-carga-e-indices-globaisregionais-de-perfus/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03207-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Francisco Jose Teixeira Neto"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Jose Teixeira Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia veterinaria", "Caes", "Dexmedetomidina", "Isoflurano", "Hipovolemia", "Vasoconstricao"], "label": "Assunto(s):"}], "resume": "\n              Elevacoes nos indices dinamicos de pre-carga (variacao da pressao de pulso: delta \u0094PP, variacao negativa da pressao sistolica: \u0094delta down) identificam individuos que se apresentam na porcao ascendente da curva de Frank-Starling, onde a funcao sistolica (volume sistolico) pode ser otimizada atraves de aumentos da pre-carga obtidos atraves da administracao de expansores volemicos. A hipotese central do presente estudo e que a dexmedetomidina, devido centralizacao do volume circulante associada a sua acao vasoconstritora, inibe ou reduz o esperado aumento dos indices dinamicos de pre-carga (delta \u0094PP, delta \u0094down) ocasionado por estados de hipovolemia aguda em caes anestesiados com isoflurano. A segunda hipotese deste estudo e que a dexmedetomidina, devido a sua acao vasoconstritora potente, agravaria quadros de hipoperfusao explancnica e periferica (avaliados pela tonometria gastrica e polarizacao ortogonal, respectivamente) causados pela hipovolemia aguda. Diante do cenario de vasoconstricao/resistencia vascular elevada atribuido a dexmedetomidina, tambem formulou-se a hipotese de que alguns indices globais de perfusao (PvO2/SvO2, lactato) apresentariam baixa sensibilidade na deteccao de estados hipovolemicos progressivos.Serao utilizados 6 caninos adultos, machos e femeas castrados com peso entre 20 e 30 kg. Durante a Fase 1 do estudo, os efeitos da dexmedetomidina na taxa de 2 mcg/kg/hora sobre a concentracao alveolar minima (CAM) do isoflurano serao determinados ao longo de infusao mantida por 4 horas. Apos 1 semana da conclusao da Fase 1, os animais serao anestesiados com 1.3 CAM isoflurano associado a infusao de placebo (tratamento ISO) em uma ocasiao ou com 1.3 CAM de isoflurano associado a infusao de dexmedetomidina (2 mcg/kg/hora) (tratamento ISO/DEX) em outra ocasiao, empregando-se um delineamento aleatorio cruzado com intervalo de 2 semanas entre os tratamentos (Fase 2). Os valores de concentracao expirada de isoflurano serao baseados nos valores de CAM determinados para cada individuo durante a Fase anterior, sendo que no tratamento ISO/DEX a concentracao de isoflurano sera reduzida com base no estudo de CAM de forma a que ambos os grupos apresentem concentracOes equipotentes (1.3 CAM) de anestesico inalatorio. Em ambos os tratamentos estudados sera empregado bloqueador neuromuscular (atracurio: 0.2 mg/kg seguido por 0.1 mg/kg/hora). Os indices dinamicos (\u0094delta PP, \u0094delta down) e estaticos de pre-carga (indice sistolico, pressao venosa central, pressao de oclusao da arteria pulmonar), alem de indices globais (indice cardiaco, SvO2/PvO2, lactato) e regionais de perfusao (tonometria gastrica e polarizacao ortogonal), serao determinados sob ventilacao com volume controlado (volume corrente expirado: 15 mL/kg, relacao inspiracao/expiracao: 1/2), com os valores fracao inspirada de O2 de 0.6 e frequencia respiratoria ajustada para manter normocapnia (PaCO2 entre 35 e 45 mmHg). Apos 2 horas do inicio da infusao de placebo ou dexmedetomidina, serao coletados os parametros basais (momento Basal) e sera iniciada a exsanguinacao, com remocao de 32 mL/kg de sangue (40% do volume circulante) dividido em 4 etapas cumulativas (8, 16, 24 e 32 mL/kg). As variaveis serao coletadas ao termino de cada etapa cumulativa de exsanguinacao e durante a reposicao volemica com o sangue autologo. (AU)\n            ", "title": "Efeito da dexmedetomidina sobre indices dinamicos de pre-carga e indices globais/regionais de perfusao em caes submetidos a hipovolemia aguda seguida por reposicao volemica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47606/regulacao-da-migracao-celular-por-micrornas-implicacoes-no-diabetes-mellitus-regeneracao-tecidual/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03990-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Marinilce Fagundes dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Marinilce Fagundes dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia celular", "Celulas tumorais", "Movimento celular", "Metastase neoplasica", "GTP fosfoidrolases", "MicroRNAs", "Diabetes mellitus", "Hiperglicemia"], "label": "Assunto(s):"}], "resume": "\n              A migracao celular e um processo essencial para o desenvolvimento, homeostasia tecidual, para o sistema de defesa, durante a cicatrizacao e tambem no desenvolvimento e progressao de diversas patologias, como por exemplo, no cancer. A invasividade tumoral esta diretamente relacionada a capacidade das celulas tumorais de migrar e invadir tecidos vizinhos, disseminando-se via circulacao sanguinea e linfatica. Na cicatrizacao tecidual, proliferacao e migracao de fibroblastos sao processos essenciais. O arranjo do citoesqueleto de actina e microtubulos e o comportamento migratorio celular sao dependentes de um grupo de proteinas sinalizadoras de baixo peso molecular com atividade GTPasica pertencentes a familia Rho. Alem da migracao celular, estas proteinas regulam tambem outros processos como a apoptose, proliferacao celular e expressao genica. GTPases Rho podem ser ativadas por uma variedade de estimulos e exercem suas funcoes por intermedio de diferentes proteinas efetoras, cuja expressao pode ser tecido-especifica. A regulacao destas proteinas e bastante complexa; esta complexidade, no entanto, aumentou significativamente apos a descoberta dos microRNAs (miRNAs) e seu potencial papel regulatorio sobre a migracao celular. Em diversos tipos de cancer, por exemplo, a alteracao da expressao de miRNAs tem sido relacionada ao comportamento invasivo. Ainda e escassa a informacao sobre a regulacao de GTPases Rho por miRNAs.  Da mesma forma, no Diabetes Mellitus sabe-se que a cicatrizacao e deficiente, em parte devido a uma deficiencia na migracao e proliferacao de fibroblastos. No entanto, os mecanismos envolvidos na inibicao da migracao ainda nao estao esclarecidos; nao e conhecido o papel dos miRNAs na migracao destas celulas, e menos ainda o potencial efeito regulatorio da hiperglicemia sobre a expressao de miRNAs. Este projeto consiste de dois subprojetos que pretendem avaliar, pioneiramente, o papel de diferentes miRNAs sobre a atividade de GTPases Rho e comportamento migratorio celular em dois modelos experimentais: 1) invasividade de celulas tumorais de carcinoma papilifero de tireoide e 2) fibroblastos do ligamento periodontal humano, importantes nao apenas para a cicatrizacao, mas tambem para  a regeneracao deste tecido. Adicionalmente, a modulacao da expressao de miRNAs em fibroblastos pela hiperglicemia sera avaliada. Os objetivos especificos de cada subprojeto serao detalhados no corpo do projeto. Nosso laboratorio possui vasta experiencia em estudos de migracao celular, e ao longo dos ultimos anos tem estudado a regulacao da migracao em diferentes sistemas, como por ex. na restituicao epitelial (fase mais precoce da cicatrizacao de lesoes superficiais em pele e mucosas)e durante a cicatrizacao de feridas cutaneas em individuos normais e diabeticos. O papel de GTPases Rho tambem tem sido estudado por nos em diferentes sistemas, desde restituicao epitelial, diferenciacao celular, desenvolvimento, morfologia e proliferacao de celulas gliais, apoptose, migracao de macrofagos e fagocitose e migracao celular durante diferenciacao acinar. Espera-se que os resultados obtidos no atual projeto possam contribuir para o desenvolvimento de terapias que reduzam a formacao de metastases e tambem para terapias que aumentem a taxa de regeneracao periodontal em humanos, especialmente diabeticos. (AU)\n            ", "title": "Regulacao da migracao celular por microRNAs: implicacoes no Diabetes mellitus, regeneracao tecidual e cancer"}, {"url": "http://bv.fapesp.br/pt/auxilios/47596/estudo-da-relacao-entre-vitaminas-e-doencas-cronicas-efeito-da-vitamina-d-na-fibrose-hepatica-e-hep/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03628-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Luis Fernando Barbisan"], "label": "Pesquisador responsável:"}, {"values": ["Luis Fernando Barbisan"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nutricao experimental", "Neoplasias hepaticas", "Carcinoma hepatocelular", "Cirrose hepatica", "Vitamina D"], "label": "Assunto(s):"}], "resume": "\n              O cancer e considerado um importante problema de saude publica em diversos paises. Apesar do cenario atual ja ser bastante preocupante, estima-se que ate 2020 ocorrera aumento de 50% na incidencia de canceres, sendo que desses, 1/3 podera ser prevenido e 1/3 curavel, desde que instituidas medidas para a educacao da populacao quanto a mudanca de seus habitos comportamentais. Dentre os diferentes tipos de canceres hepaticos, o carcinoma hepatocelular (HCC, do ingles hepatocellular carcinoma) e o mais comum. Esta neoplasia e a quinta mais prevalente e a terceira com maior mortalidade no mundo. Assim, devido ao prognostico e sobrevida serem desfavoraveis e a falta de opcoes eficientes de tratamento, destaca-se que a prevencao e a forma mais adequada de controlar a incidencia desta doenca. Do ponto de vista fisiopatologico, a maioria das doencas hepaticas cronicas segue um caminho comum, ou seja, iniciam-se com processo inflamatorio, passam pela fibrose e evoluem para cirrose, condicao de risco para o desenvolvimento de HCC em humanos, visto que em 80% dos pacientes cirroticos a doenca evolui para o HCC. Existem diversos modelos experimentais para o estudo da fibrose. Todavia, os modelos induzidos por agentes hepatotoxicos sao as formas classicas de inducao da fibrose. Dentre os diversos agentes utilizados, os mais comuns sao tetracloreto de carbono (CCl4), tioacetamida (TAA) e dietinitrosamina (DEN). Considerando a estreita relacao entre fibrose e hepatocarcinogenese, e cada vez mais evidente que a identificacao de substancias capazes de reduzir as principais caracteristicas do processo pode resultar em menor incidencia de HCC. Alem disso, estudos que avaliem o potencial de substancias capazes de modular a fibrose podem ser importantes para possibilitar uma melhor compressao a respeito dos mecanismos pelos quais este processo evolui para o HCC. A vitamina D (VD) e essencial a fisiologia do osso. Todavia, com os avancos das metodologias moleculares, observou-se que diversas outras celulas tem a capacidade de sintetizar e/ou serem estimuladas por esta vitamina. Desta forma, atualmente existe muito interesse nao apenas em estudar as acoes desta vitamina em outros tecidos, mas tambem de associar a deficiencia de VD ao desenvolvimento de outras doencas. Estudos epidemiologicos sugerem que o estado nutricional relativo a VD pode influenciar o desenvolvimento de diversos tipos de canceres. O figado exerce um papel importante no metabolismo da VD. Assim, disturbios hepaticos podem alterar a metabolizacao da VD e, consequentemente, aumentar o risco de desenvolvimento de alteracoes metabolicas associadas a deficiencia de VD como o cancer. Assim, o presente projeto sera conduzido para avaliar, de forma ainda nao descrita na literatura, o efeito da suplementacao com VD na fibrose/hepatocarcinogenese induzida em ratos por DEN e CCl4. (AU)\n            ", "title": "Estudo da relacao entre vitaminas e doencas cronicas: efeito da vitamina D na fibrose hepatica e hepatocarcinogenese em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47587/metodos-moleculares-aplicados-a-genetica-evolutiva-de-drosophila-mediopunctata/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03144-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Louis Bernard Klaczko"], "label": "Pesquisador responsável:"}, {"values": ["Louis Bernard Klaczko"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genomas", "Diversidade genetica", "Drosophila"], "label": "Assunto(s):"}], "resume": "\n              Ha mais de vinte anos trabalhamos para transformar Drosophila mediopunctata num organismo modelo, aproveitando sua biologia peculiar para observar aspectos nao vistos em outras especies modelo de Drosophila. Neste periodo, alem de descobrir novos dados relacionados a especie, desenvolvemos novos metodos e obtivemos varios resultados que tem implicacoes gerais como, por ex.: o metodo da elipse para a descricao da morfologia das asas de Drosophila e o teste experimental do Principio de Fisher. Recentemente, conseguimos apoio do CNPq concedendo-nos bolsas para dar inicio a uma colaboracao com o Prof. Dr. Gert O. Pflugfelder da Universidade de Mainz na Alemanha, com vistas a uma transferencia de \"know-how\" na area de Genetica Evolutiva Molecular e do Desenvolvimento e, sobretudo, a uma aceleracao da producao de nossos trabalhos de qualidade. O laboratorio alemao esta bem equipado para as tecnicas moleculares, bem como tem colaboracao direta com o Prof. Dr. Thomas Hankeln no mesmo Instituto, que fez a aquisicao recente de um sequenciador de ultima geracao Illumina HiSeq 2000. Ressalte-se, alem disso, a disponibilidade na equipe de pesquisadores da area de Bioinformatica que estarao dando suporte ao trabalho.Nosso planejamento preve uma viagem para o investigador principal de cada pais para discutirmos olho no olho as melhores estrategias e os melhores metodos de analise. Estaremos enviando uma aluna de Pos-Doutorado (Mitsue Brianti) para dar inicio ao mapeamento e sequenciamento do genoma de D. mediopunctata, saturando o cromossomo II com marcadores moleculares. E, na sequencia, um aluno de doutorado (Felipe Rocha) com bolsa de doutorado-sanduiche para a analise da base genetica do policromatismo por duas abordagens: QTL e gene candidato. Desejamos ainda, verificar a expressao fenotipica na asa e na arista da variacao no gene omb em populacoes naturais de D. mediopunctata. Todas as viagens sao custeadas com bolsas do programa Ciencia sem Fronteiras no CNPq. Neste projeto estamos solicitando verba de auxilio a pesquisa que viabilize o trabalho que realizaremos na Alemanha e aqui. Objetivamente pretendemos, depois de viagem inicial para estabelecimento em conjunto com o Dr. Pflugfelder da metodologia, obter:1.Mapeamento e sequenciamento do genoma de D. mediopunctata, com um mapa saturado de marcadores moleculares no segundo cromossomo.2.Analise detalhada da base genetica do policromatismo de D. mediopunctata.3.Analise da expressao fenotipica do gene omb em populacoes naturais de D. mediopunctata. (AU)\n            ", "title": "Metodos moleculares aplicados a genetica evolutiva de Drosophila mediopunctata"}, {"url": "http://bv.fapesp.br/pt/auxilios/47589/metodologia-irdi-uma-intervencao-com-educadores-de-creche-a-partir-da-psicanalise/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50156-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Tratamento e Prevencao Psicologica"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Machado Kupfer"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Machado Kupfer"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento infantil", "Psicanalise"], "label": "Assunto(s):"}], "resume": "\n              Sabe-se que os cuidados dirigidos as criancas na primeira infancia podem diminuir significativamente a incidencia de transtornos mentais tanto na infancia como na idade adulta. Considerando que os profissionais de educacao infantil estao ao lado dos familiares nos cuidados e na educacao das criancas pequenas, assumindo tambem uma funcao formativa, entende-se que esses profissionais precisam estar preparados para acompanhar o desenvolvimento psiquico das criancas sob seus cuidados, de modo a contribuir para a promocao, desde a primeira infancia, de saude mental, concebida a partir da teoria psicanalitica. O presente projeto tera como objetivo avaliar o uso da metodologia IRDI como instrumento de promocao de saude mental de criancas em instituicoes de educacao infantil. A metodologia IRDI e constituida por: 1) formacao teorica sobre a constituicao psiquica dirigida aos professores de creches; b) acompanhamento em servico dos professores; c) aplicacao de 31 indicadores clinicos de desenvolvimento infantil para a avaliacao e o acompanhamento das criancas de zero a dezoito meses que estao sob os cuidados dos professores formados e acompanhados pela metodologia IRDI. O presente estudo sera realizado em duas etapas, sendo que apenas a primeira e objeto desta solicitacao de auxilio a pesquisa. Na primeira etapa, serao formados e acompanhados, por um ano, 45 professores e respectivas 315 criancas matriculadas em bercarios 1 de creches da Secretaria Municipal de Educacao de Sao Paulo, de Diadema, nas creches da Universidade de Sao Paulo e de Curitiba, constituindo o grupo caso. Um segundo grupo de 45 professores e respectivos 315 alunos constituirao um grupo controle, sem aplicacao da metodologia IRDI. No grupo caso sera feita a avaliacao de retencao imediata e, apos um ano, a avaliacao de retencao tardia. Nesta etapa, pretende-se avaliar o valor da metodologia IRDI como instrumento de preparacao de professores para o acompanhamento do desenvolvimento psiquico de criancas de zero a dezoito meses. A metodologia IRDI tera seu valor de auxiliar na promocao de saude mental confirmado caso a frequencia de surgimento de risco psiquico nas criancas do grupo caso seja significativamente inferior ao das criancas do grupo controle. (AU)\n            ", "title": "Metodologia irdi - uma intervencao com educadores de creche a partir da psicanalise."}, {"url": "http://bv.fapesp.br/pt/auxilios/47588/dimensoes-da-religiosidade-e-construcao-de-redes-sociais-em-trajetorias-de-vida-de-adultos-em-situac/", "citations": [], "properties": [{"values": ["12/02958-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Denise Dias Barros"], "label": "Pesquisador responsável:"}, {"values": ["Denise Dias Barros"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia ocupacional", "Religiosidade popular", "Sem-teto", "Morador de rua", "Identidade"], "label": "Assunto(s):"}], "resume": "\n              Pretende-se compreender, a partir de estudo de percursos singulares, as principais expressoes, dimensoes e implicacoes da religiosidade na construcao de redes de relacoes de adultos em situacao de rua na cidade de Sao Paulo. A hipotese central e de que a religiosidade, considerada em suas diferentes formas de expressao, constitui fator que contribui para a (re)construcao do sentimento de pertencimento, para a (re)significacao da experiencia negativa ligada a situacao de rua (normalmente reduzida a identificacao com sentimento de fracasso, a dependencia e a transgressao de normas) e para a criacao de redes de trocas afetivas, economicas e simbolicas. Trata-se de pesquisa com base nos principios da etnografia cujo trabalho de campo - a ser realizado durante 9 meses - se desenvolve por meio do dialogo, pela participacao e por meio de entrevistas com foco na historia de vida. Incluira, ainda, observacao, conversas, levantamento de documentos e de producoes dos colaboradores. As observacoes ocorrerao em um conjunto de iniciativas e atividades do dia-a-dia dos colaboradores com enfase naquelas que permitam conhecer suas redes de relacoes, circuitos e trajetorias ligados a religiosidade. As insercoes no Ponto de Encontro e Cultura (Projeto Metuia- USP), assim como na Plenaria Fala Rua e no Ponto Cultural OCAS configuram os contextos principais a partir do qual a pesquisadora iniciara o estudo. Espera-se contribuir para a construcao de subsidios na formulacao de acoes e projetos de vida na atencao em terapia ocupacional social, alem de nortear a formulacao de metodologias de intervencao que incorporem as expressoes culturais do seu publico-alvo. (AU)\n            ", "title": "Dimensoes da religiosidade e construcao de redes sociais em trajetorias de vida de adultos em situacao de rua na cidade de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47593/relevancia-do-fibroblasto-no-remodelamento-parenquimatoso-pulmonar-em-modelos-experimentais-de-fibro/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03543-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Vera Luiza Capelozzi"], "label": "Pesquisador responsável:"}, {"values": ["Vera Luiza Capelozzi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fibrose pulmonar", "Fibroblastos", "Bleomicina"], "label": "Assunto(s):"}], "resume": "\n              As doencas pulmonares fibrosantes (DPF) constituem um grave problema de saude, ocupando, por sua morbidade, lugar de destaque entre as doencas cronico-degenerativas. Os fatores relacionados no desenvolvimento das DPF sao ainda pouco conhecidos ou desconhecidos, podendo haver participacao de componentes imunologicos, geneticos e/ou virais em muitos casos.Todas as DPF remodelam a arquitetura pulmonar devido a constante ativacao, proliferacao e diferenciacao de fibroblastos/miofibroblastos, comprometendo as diferentes estruturas e determinando, desta maneira, alteracoes funcionais qualitativas e quantitativas. Certamente alteracoes epiteliais, vasculares e matriciais contribuem para ativacao dos fibroblastos/miofibroblastos com expressao alterada de suas propriedades biomecanicas, moduladas por alteracoes na atividade de imunomoduladores ou receptores que geram desestruturacao da formacao espacial normal dessas celulas, contribuindo nos processo de fibrose. Embora essas celulas sejam bastante estudadas muitos dos seus aspectos ainda sao pouco conhecidos. No presente trabalho, levantamos a hipotese que os fibroblastos/miofibroblastos desempenham diferentes papeis nos mecanismos de injuria do intersticio pulmonar em modelos experimentais de doenca fibrosante induzidos por bleomicina (BLM) e 3-5-di-tert-4-hidroxitolueno (BHT), permitindo estabelecer o processo de remodelamento que mais se aproxima da fibrose pulmonar humana. O estudo e a compreensao dos mecanismos vinculados com o aumento de fibras colagenas, das celulas que intervem na sua producao e da analise funcional nos mecanismos da fibrose pulmonar podem contribuir para uma melhor compreensao da patogenese destas doencas pulmonares fibroticas. (AU)\n            ", "title": "Relevancia do fibroblasto no remodelamento parenquimatoso pulmonar em modelos experimentais de fibrose induzida por bleomicina e 3-5-di-tert-4-hidroxitolueno (BHT)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47592/avaliacao-da-viabilidade-neonatal-e-prognostico-de-sobrevivencia-em-filhotes-de-caes-nascidos-por-ce/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03234-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Lucia Gomes Lourenco"], "label": "Pesquisador responsável:"}, {"values": ["Maria Lucia Gomes Lourenco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neonatologia", "Caes", "Mortalidade neonatal", "Glicemia", "Lactatos"], "label": "Assunto(s):"}], "resume": "\n              Alta mortalidade neonatal em caes e reportada tanto nos partos eutocicos como nas distocias. A avaliacao da viabilidade do cao recem-nascido e a deteccao precoce do sofrimento fetal contribuem para a reducao da mortalidade ao nascimento na especie canina. Os achados clinicos e os resultados dos exames laboratoriais no momento do nascimento refletem os eventos fisiologicos mais recentes da transicao fetal-neonatal, alem de possibilitarem a identificacao dos recem-nascidos que necessitam de intervencao medica rapida. Baseado nisso, as alteracoes desses parametros, clinicos e laboratoriais, ao nascimento, bem como nas horas seguintes ao parto podem ser utilizados para estabelecer a probabilidade do risco do obito neonatal. O presente projeto tem como objetivos: 1) avaliar a viabilidade neonatal em caes recem-nascidos (escore de Apgar modificado, hemogasometria, glicemia, lactato e peso corporal) oriundos de eutocia (Grupo 1 - tres cadelas em eutocia) e de cesariana (Grupo 2 - sete cadelas submetidas a cesariana), ao nascimento e uma hora apos; 2) estabelecer o prognostico de sobrevivencia dos filhotes nascidos por eutocia e por cesariana em curto prazo (ate duas horas; acima de duas horas; ate 24 horas apos o parto). (AU)\n            ", "title": "Avaliacao da viabilidade neonatal e prognostico de sobrevivencia em filhotes de caes nascidos por cesariana"}, {"url": "http://bv.fapesp.br/pt/auxilios/47513/estudo-de-potenciais-moduladores-do-processo-cicatricial-sobre-a-proliferacao-de-fibroblastos-da-cap/", "citations": [], "properties": [{"values": ["12/00622-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Jayter Silva de Paula"], "label": "Pesquisador responsável:"}, {"values": ["Jayter Silva de Paula"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oftalmologia", "Glaucoma", "Cicatrizacao", "Sistema renina-angiotensina", "Compostos fenolicos", "Fibroblastos", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, agentes antifibroticos (como o 5-Fluoracil e a Mitomicina C) sao as drogas utilizadas no controle da cicatrizacao excessiva frequentemente observada nas cirurgias antiglaucomatosas (trabeculectomia - TREC). No entanto, apresentam diversos efeitos colaterais relacionados a ma cicatrizacao, havendo, portanto, a necessidade de descoberta de agentes anticicatrizantes menos agressivos. Novos compostos como os derivados fenolicos e os moduladores do sistema renina-angiotensina apresentam potencial acao antifibrotica. O acido rosmarinico e um composto fenolico natural comumente encontrado em especies de Boraginaceae, com potencial acao antifibrotica e anti-angiogenica. De forma semelhante, o antagonismo a angiotensina II, via inibicao do receptor AT1 pela Losartana, esta associado a regressao da fibrose em alguns tecidos. Dessa forma, essas substancias poderao servir como potenciais agentes adjuvantes a TREC, na pratica clinica, com menos efeitos colaterais. Estudos anteriores em nosso laboratorio demonstraram efeito anticicatrizante controverso do acido rosmarinico em modelos experimentais in vivo, ficando dessa forma a necessidade de confirmacao por outros metodos laboratoriais. Assim, o presente projeto estudara possiveis efeitos destas drogas sobre a proliferacao de fibroblastos de Tenon de coelhos em cultura, assim como a expressao genica e presenca de outros fatores relacionados a cicatrizacao tecidual com os tratamentos propostos. A perspectiva e a de consolidacao da linha de pesquisa iniciada pelo grupo de pesquisa, envolvendo o estudo de substancias moduladoras da relacao inflamacao-cicatrizacao de tecidos oculares, com potencial aplicacao na pratica clinica. Alem disso, propiciara a producao de dados e informacoes cientificas para divulgacao atraves de apresentacoes em congresso e publicacao em revista arbitrada e com indexadores internacionais. (AU)\n            ", "title": "Estudo de potenciais moduladores do processo cicatricial sobre a proliferacao de fibroblastos da capsula de tenon de coelhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47516/adesao-de-tripomastigotas-trypanosoma-cruzi-a-matriz-extracelular-modificacoes-pos-traducionais-de/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50188-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica"], "label": "Área do conhecimento:"}, {"values": ["Maria Julia Manso Alves"], "label": "Pesquisador responsável:"}, {"values": ["Maria Julia Manso Alves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Matriz extracelular", "Oxido nitrico", "Fosforilacao", "Trypanosoma cruzi"], "label": "Assunto(s):"}], "resume": "\n              As vias de sinalizacao nos tripanosomatidios foram pouco exploradas na literatura ate o momento, afirmativa essa que deve ser alterada rapidamente, impulsionada pelo sequenciamento do genoma e por analises de proteoma desses parasitas. Foram apontadas importantes diferencas nas vias de sinalizacao entre o parasita e o hospedeiro vertebrado e nem sempre os inibidores tipicos de uma via em mamiferos tem acao sobre o parasita. Nos estudos de interacao celula hospedeira- T. cruzi, a grande maioria deles ficou concentrada nas vias de sinalizacao desencadeadas na celula hospedeira. Varias moleculas de superficie do T. cruzi descritas em diferentes laboratorios, incluindo o nosso, foram relacionadas com o processo de invasao e e bem conhecida a ligacao do parasita a diferentes moleculas da matriz extracelular (ECM). Em particular, nosso laboratorio tem estudado uma familia de moleculas de superficie do parasita (Tc-85) envolvidas em adesao a celulas de mamifero, tendo identificado uma sequencia de aminoacidos que se liga a laminina e uma outra a citoqueratina 18. Entretanto, a sinalizacao desencadeada no parasita nessa etapa e muito pouco conhecida. Em projeto anterior, iniciamos a caracterizacao do fosfoproteoma de tripomastigotas na adesao a laminina e fibronectina. Nessa proposta, sera completado o perfil de proteinas modificadas por fosforilacao/desfosforilacao e iniciado o perfil de modificacoes por S-nitrosilacao e nitracao em proteinas de tripomastigotas apos a adesao a ECM. Em particular, essas duas ultimas modificacoes serao exploradas, uma vez que tem sido associadas a sinalizacao, resultados preliminares do projeto anterior apontam para essas modificacoes e nao ha na literatura dados associando essas modificacoes com a adesao em tripanosomatidios. Tambem pretende-se analisar as modificacoes pos-traducionais sofridas pela tubulina durante a etapa de adesao. E por fim, propoe-se analisar a liberacao de moleculas ja conhecidas como participantes no controle de vias de sinalizacao (como cGMP, calcio e oxido nitrico) durante a adesao a matriz extracelular da celula hospedeira. (AU)\n            ", "title": "Adesao de tripomastigotas trypanosoma cruzi a matriz extracelular: modificacoes pos-traducionais de proteinas do parasita"}, {"url": "http://bv.fapesp.br/pt/auxilios/47514/tratamento-das-fraturas-da-extremidade-distal-do-radio-redutiveis-instaveis-ensaio-clinico-randomiz/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00806-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Joao Carlos Belloti"], "label": "Pesquisador responsável:"}, {"values": ["Joao Carlos Belloti"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia ortopedica", "Fraturas", "Ossos das extremidades superiores", "Radio (anatomia)", "Fixacao interna de fraturas"], "label": "Assunto(s):"}], "resume": "\n              Embora as fraturas da extremidade distal do radio estejam entre as mais frequentes do membro superior, o melhor metodo de tratamento para as fraturas redutiveis e instaveis ainda nao esta claramente definido. Objetivos - Os objetivos deste estudo clinico prospectivo e randomizado sao: determinar qual e o melhor metodo de tratamento para pacientes jovens com fraturas redutivel e instaveis da extremidade distal do radio: fixacao interna rigida com placas bloqueadas volares versus fixador externo para todos os desfechos. Hipotese - Este estudo e baseado na hipotese que a utilizacao de placas bloqueadas volares em pacientes jovens com fraturas instaveis da extremidade distal do radio apresentarao melhores resultados quando comparados aos metodos de fixacao externa, ao final de um ano de acompanhamento. Metodo - Os pacientes serao alocados de forma randomizada utilizando-se envelopes lacrados. Serao incluidos pacientes com fraturas agudas (ate15 dias) da extremidade distal do radio (classificacao AO-ASIF A2, A3, C1,C2, C3), sem tratamentos cirurgicos previos,  para uma das duas intervencoes cirurgicas que serao feitas em regime ambulatorial. Participarao do estudo 05 cirurgioes previamente definidos e comprovadamente familiarizados com as duas tecnicas. O seguimento clinico minimo sera de 12 meses, considerando-se para avaliacao dos resultados os desfechos radiograficos, funcionais (objetivos e subjetivos) e de qualidade de vida (questionarios DASH e \"Short Form 36 Health Survey\"), complicacoes e falha do metodo. Calculo Amostral - O tamanho amostral foi calculado considerando um intervalo de confianca de 95%, poder estatistico de 80% e 20% de erro amostral, para detectarmos uma diferenca de pelo menos 10 pontos na escala DASH, necessitamos de 36 pacientes, considerando as perdas temos 40 pacientes em cada grupo. (AU)\n            ", "title": "Tratamento das fraturas da extremidade distal do radio redutiveis instaveis: ensaio clinico randomizado comparando os metodos de placa volar bloqueada e fixador externo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47515/consciencia-fonologica-e-compreensao-de-leitura-de-oracoes-em-escolares-com-e-sem-indicativos-de-alt/", "citations": [], "properties": [{"values": ["12/02091-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Silvia Carnio"], "label": "Pesquisador responsável:"}, {"values": ["Maria Silvia Carnio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Leitura", "Aprendizagem", "Compreensao da leitura", "Transtornos da leitura", "Ensino fundamental"], "label": "Assunto(s):"}], "resume": "\n              Individuos com dificuldade de leitura apresentam prejuizos em habilidades metafonologicas, que podem comprometer um desempenho futuro em compreensao de leitura. Dessa forma, entender como estes processos se inter-relacionam e de extrema importancia para atuacao fonoaudiologica, tanto no ambito clinico quanto no educacional, pois se pode fundamentar acoes de promocao e prevencao na area de leitura e oferecer um padrao de normalidade para os profissionais que transitam na interface saude-educacao. Objetivo: Caracterizar o desempenho de escolares de 2o e 3o anos do Ensino Fundamental, com e sem indicativos de alteracoes de leitura e escrita, em consciencia fonologica e compreensao de leitura de oracoes e verificar possiveis correlacoes tais habilidades. Metodo: Participarao deste estudo 120 criancas, com e sem indicativos de alteracoes de leitura e escrita. Inicialmente todos farao uma prova para avaliacao da Consciencia Fonologica por meio do teste CONFIAS (Consciencia Fonologica Instrumento de Avaliacao Sequencial) e em outro dia, os escolares realizarao a prova de compreensao de oracoes, do teste PROLEC (Provas de Avaliacao dos Processos de Leitura). Analise dos Resultados: Sera realizada analise estatistica inferencial para os resultados do CONFIAS, em que serao verificadas a sensibilidade e especificidade para cada prova e para o total das provas e, estabelecidas as curvas ROC com os valores de corte. O desempenho das criancas na prova de compreensao de oracao sera analisado em funcao dos valores de corte do CONFIAS e separados acima e abaixo destes valores, verificando possiveis correlacoes. (AU)\n            ", "title": "Consciencia fonologica e compreensao de leitura de oracoes em escolares com e sem indicativos de alteracoes de leitura e escrita"}]