[{"url": "http://bv.fapesp.br/pt/auxilios/45727/niveis-de-arginina-valina-e-isoleucina-em-dietas-de-codornas-japonesas-em-postura/", "citations": [], "properties": [{"values": ["10/52224-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Edivaldo Antonio Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Edivaldo Antonio Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Codornas"], "label": "Assunto(s):"}], "resume": "\n              Com o objetivo de determinar as exigencias nutricionais de arginina, valina e isoleucina totais para codornas japonesas em postura, serao realizados tres experimentos. Os experimentos serao conduzidos no setor de avicultura da Universidade Estadual Paulista \"Julio de Mesquita Filho\", campus de Botucatu, na Faculdade de Medicina Veterinaria e Zootecnia. Serao utilizadas 1080 aves em cada experimento, distribuidas em delineamento experimental inteiramente casualizado com cinco tratamentos contendo 12 repeticoes de 18 aves por parcela. Cada experimento tera duracao de 112 dias, divididos em quatro ciclos de 28 dias. As dietas experimentais serao formuladas a base de milho e farelo de soja, sendo que no primeiro experimento irao diferir apenas nos niveis de arginina (1,16; 1,21; 1,26; 1,31 e 1,36). No segundo experimento, as dietas irao diferir quanto ao nivel de valina, (0,82; 0,87; 0,92; 0,97 e 1,02). No terceiro experimento, as dietas irao diferir quanto ao nivel de isoleucina (0,80; 0,85; 0,90; 0,95 e 1,00). Em cada experimento sera avaliado o desempenho das aves, e a qualidade dos ovos. As caracteristicas de qualidade dos ovos serao avaliadas durante tres dias consecutivos, ao final de cada ciclo de 28 dias. Para a analise dos resultados sera utilizada a analise de variancia, e para a comparacao das medias o teste de Tukey (p<0,05) complementada pelas analises regressao polinomial quando cabivel. (AU)\n            ", "title": "Niveis de arginina, valina e isoleucina em dietas de codornas japonesas em postura"}, {"url": "http://bv.fapesp.br/pt/auxilios/46103/caracterizacao-de-mecanismos-de-resistencia-aos-carbapenemicos-de-isolados-clinicos-de-enterobacter/", "citations": [], "properties": [{"values": ["11/18438-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Silvia Figueiredo Costa"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Figueiredo Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infectologia", "Enterobacteriaceae", "Resistencia microbiana a medicamentos", "Antibioticos"], "label": "Assunto(s):"}], "resume": "\n              Enterobacter pertence a um grupo de bacterias denominado CESP (Citrobacter spp, Enterobacter spp, Serratia sp e Proteus spp), que sao gram-negativos produtores constitutivos da beta-lactamases cromossomicas, como as enzimas do tipo AmpC que durante o uso de antimicrobianos pode expressar um aumento na producao de  resistencia e, portanto, a beta-lactamicos. Assim, com o advento destas estirpes multi-resistentes, a classe mais utilizada de antibioticos por mais de uma decada para tratar infeccoes por estes microrganismos foram os carbapenemicos. No entanto, a resistencia aos carbapenemicos esta comecando a surgir e, consequentemente, a escolha de uma terapia apropriada e complicada pelo fato de que a maioria dos Enterobacter spp. e resistente a muitos agentes antimicrobianos ou podem desenvolver resistencia durante o tratamento. Estes patogenos bacterianos podem abrigar uma variedade de mecanismos de resistencia aos antibioticos. Entre eles, a modificacao da permeabilidade da membrana externa, a deficiencia de porinas associados a expressao da atividade de cefalosporinases e de carbapenemases, vem sendo detectada em isolados resistentes aos carbapenemicos. As carbapenemases pertencem principalmente a duas classes moleculares, que sao distinguidas pela conformacao de seu sitio ativo, a classe A carbapenemases: (NMC / IMI (Imipenemase / nao carbapenemase Metallo-A), SME (Serratiamarcescens enzima), KPC (Klebsiellapneumoniae carbapenemase), GES (Guiana de espectro estendido), e as metallo-2-lactamases da classe B Ambler:IMP (Imipenemase), VIM (Verona Imipenemase), SPM (Sao Paulo Metalo -lactamase), GIM (Imipenemase alema), SIM (Seul Imipenemase) e a mais recente DM-1 (New Delhi).Mas poucos estudos sobre o mecanismo de resistencia aos carbapenemicos em isolados de Enterobacter spp. foram realizados ate o momento. Assim, o objetivo deste estudo sera caracterizar o mecanismo de resistencia aos carbapenemicos em 52 isolados de Enterobacter spp de tres hospitais brasileiros e determinar sua relacao genetica e a susceptibilidade aos antimicrobianos.Portanto, para caracterizar os mecanismos de resistencia, utilizaremos as seguintes metodologias: suscepptibilidade antimicrobiana sera determinanda por microdiluicao em caldo para os seguintes antimicrobianos: Imipenem, Meropenem, Ertapenem, Polimixina B, Amicacina, Cefepima, Tigeciclina, Ciprofloxacina, Piperacilina/ Tazobactam e para a Fosfomicina, microdiluicao em agar. A hidrolise do Imipenem sera investigada por ensaios espectrofotometricos e genes de carbapenemases, genes de bomba de efluxo e porinas serao identificados pelo PCR e seu produto amplificado sera confirmado pelo sequenciamento. Para analisar a membrana externa sera utilizado o metodo SDS-PAGE. Para estudar a clonalidade sera utilizada a metodologia conhecida como PFGE e para a expressao da bomba de efluxo sera realizado a metodologia de PCR em Tempo Real (RT-PCR), ao mesmo tempo sera identificado a bomba de efluxo na presenca e ausencia de inibidores de bomba de efluxo. (AU)\n            ", "title": "Caracterizacao de mecanismos de resistencia aos carbapenemicos de isolados clinicos de Enterobacter spp."}, {"url": "http://bv.fapesp.br/pt/auxilios/46079/influencia-da-suplementacao-de-alecrim-rosmarinus-oficinalis-l-na-racao-sobre-remodelacao-cardiac/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/15059-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Sergio Alberto Rupp de Paiva"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Alberto Rupp de Paiva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Remodelacao ventricular", "Infarto do miocardio", "Antioxidantes", "Rosmarinus"], "label": "Assunto(s):"}], "resume": "\n              A remodelacao cardiaca tem papel chave na disfuncao ventricular pos-infarto. Alguns mecanismos celulares, como estresse oxidativo, inflamacao e fibrose modulam esse processo. Assim, o tratamento ou a reparacao dos danos pos-infarto tem grande relevancia clinica. Ha grande interesse por produtos naturais, com propriedades antioxidantes, destacando-se o alecrim. Objetivo: Analisar a influencia do consumo de extrato de alecrim na racao sobre a remodelacao cardiaca apos infarto agudo do miocardio (IAM) em ratos. Material e metodos: ratos machos da raca Wistar com 200-250g serao alocados em 6 grupos: 1) grupo Sham alimentado com racao a base de cereal e nao submetido ao IAM (SA0, n=30); 2) grupo Sham alimentado com racao a base de cereal suplementada com 0,02% de extrato de alecrim (racao 1) e nao submetido a IAM (SA1, n=30); 3) grupo Sham alimentado com racao a base de cereal suplementada com 0,2% de extrato de alecrim (racao 2) e nao submetido a IAM (SA2, n=20); 4) IAM + racao a base de cereal (IA0, n=30); 5) IAM + racao 1 (IA1, n=30; 6) IAM + racao 2 (IA2, n=30). Apos tres meses, sera realizado ecocardiograma e eutanasia dos animais para coleta de material biologico. Sera feito no tecido cardiaco: 1) estudo morfometrico; 2) analise do estresse oxidativo por meio das enzimas SOD, catalase e GPx e por peroxidacao; producao de superoxido e atividade de NADPH oxidase; 3) analise por Western blot do Nrf-2, HO-1 e GPx; 4) estudo da apoptose; 5) avaliacao de citocinas inflamatorias e 6) atividade de metaloproteases. As comparacoes serao feitas por teste ANOVA de duas vias. (AU)\n            ", "title": "Influencia da suplementacao de alecrim (Rosmarinus oficinalis L.) na racao sobre remodelacao cardiaca em ratos submetidos a infarto agudo do miocardio"}, {"url": "http://bv.fapesp.br/pt/auxilios/46082/a-expressao-de-receptores-de-ldl-em-membrana-celular-de-focos-de-endometriose-peritonial-profunda-pa/", "citations": [], "properties": [{"values": ["11/17245-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Sergio Podgaec"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Podgaec"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Ginecologia", "Endometriose", "Neoplasias dos genitais femininos", "Emulsoes gordurosas intravenosas"], "label": "Assunto(s):"}], "resume": "\n              A endometriose profunda e uma das principais causas de dor pelvica e infertilidade feminina e com sua caracteristica proliferativa e capacidade de infiltracao nos tecidos, causa aderencias e deformidades em orgaos adjacentes ao utero, alem de possuir fortes semelhancas com a doenca neoplasica, como a presenca de fatores de crescimento e citocinas associadas com a regulacao de multiplicacao celular e angiogenese. Em outra linha de pesquisa foi demonstrado que alguns tumores solidos apresentam maior consumo e necessidade de colesterol para a sintese de membrana no crescimento tumoral e divisao celular e tambem no processo de transformacao da celula neoplasica. Tambem sabe-se que o numero de receptores para LDL na superficie da celula e fortemente regulado, capaz de manter a concentracao intracelular de colesterol relativamente constante. Considerando estes conceitos, foi desenvolvida a capacidade de acoplamento de drogas quimioterapicas no interior de emulsoes lipidicas semelhantes a molecula de LDL com o objetivo de direcionar o farmaco ao tecido-alvo aumentando a acao terapeutica e diminuindo o dano ao tecido sadio. O presente estudo visa identificar se os receptores de LDL (LDL-R e LRP-1) estao super expressos na membrana celular dos focos de endometriose profunda comparados ao peritonio adjacente e o endometrio topico, atraves de imunohistoquimica e expressao genica, para posteriormente viabilizar o acoplamento de droga anti-proliferativa para o tratamento clinico da endometriose profunda. (AU)\n            ", "title": "A expressao de receptores de LDL em membrana celular de focos de endometriose peritonial profunda para viabilizacao do uso de nanoemulsao lipidica carreadora de droga anti proliferativa"}, {"url": "http://bv.fapesp.br/pt/auxilios/46078/mecanismos-de-acao-de-antioxidantes-na-protinuria-associada-ao-diabetes-mellitus/", "citations": [], "properties": [{"values": ["11/51376-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Butori Lopes de Faria"], "label": "Pesquisador responsável:"}, {"values": ["Jose Butori Lopes de Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estresse oxidativo", "Camellia sinensis", "Polifenois", "Proteinuria"], "label": "Assunto(s):"}], "resume": "\n              O estresse oxidativo induzido pela hiperglicemia leva a alteracoes na barreira de filtracao glomerular, determinando a albuminuria caracteristica da nefropatia diabetica (ND). Tratamentos com antioxidantes como tempol e cha verde previnem a albuminuria em ratos diabeticos e hipertensos provavelmente pela diminuicao da apoptose de podocitos. Os objetivos do presente trabalho serao: 1. Investigar a influencia de antioxidantes (tempol e cha-verde) na integridade da barreira de filtracao glomerular, in vivo e in vitro; 2. Verificar se antioxidantes previnem a apoptose de podocitos via inibicao de PARP-1 clivada e/ou pela atuacao na via Wnt. DM sera induzida por estreptozotocina em ratos espontaneamente hipertensos (SHR) com 12 semanas de idade. Animais controles e diabeticos receberao ou nao tratamentos com antioxidantes por 12 semanas. Linhagens de podocitos de camundongos e humanos serao cultivadas em condicoes de normoglicemia e hiperglicemia, estresse oxidativo (tratamento com H2O2), presenca/ausencia dos antioxidantes e inibidores/ativadores de PARP ou Wnt. A analise da apoptose de podocitos sera feita por TUNEL, atividade de caspase-3 e co-localizacao por imunofluorescencia para marcador especifico de podocitos (WT-1) e caspase-3. Sera avaliada a adesao podocitaria. A integridade da barreira de filtracao glomerular sera analisada por: western blot, imunofluorescencia e RT-PCR de proteinas como nefrina, ZO-1, P-caderina, podocalexina e laminina ß2; imunohistoquimica para proteoglicanas da membrana basal glomerular (MBG) e glicoproteinas do glicocalix endotelial; microscopia eletronica; deteccao de alteracoes nas cargas negativas da MBG. O entendimento do mecanismo de acao de antioxidantes como o tempol e cha verde na proteinuria associada ao DM constitui a base para o emprego dessas manobras no tratamento da ND. (AU)\n            ", "title": "Mecanismos de acao de antioxidantes na protinuria associada ao diabetes mellitus"}, {"url": "http://bv.fapesp.br/pt/auxilios/46072/impacto-da-abordagem-terapeutica-inicial-guiada-por-metas-da-sepse-no-estresse-de-reticulo-endoplasm/", "citations": [], "properties": [{"values": ["11/13785-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio de Carvalho Filho"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio de Carvalho Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Medicina de emergencia", "Sepse", "Reticulo endoplasmatico", "Hemodinamica", "Ecocardiografia"], "label": "Assunto(s):"}], "resume": "\n              Sepse e definida pela associacao de infeccao suspeita ou comprovada acompanhada de Sindrome da Resposta Inflamatoria Sistemica. Apresenta alta morbi-mortalidade e esta associada a ativacao da resposta imune inata, desencadeada por receptores especificos de superficie celular, entre eles TLR4 e TLR2, encontrados nas celulas apresentadoras de antigeno. Recentemente foi descrito que esta resposta imune inata pode ativar vias intracelulares relacionadas ao estresse do reticulo endoplasmatico, e que estas vias ativadas podem levar a disfuncao organica. Dentre as disfuncoes organicas observadas, as alteracoes hemodinamicas e cardiacas na sepse estao entre aquelas com maior impacto na mortalidade, visto que o colapso circulatorio acaba por culminar na falencia multipla de orgaos e obito. A compreensao dos mecanismos fisiopatologicos e moleculares destas alteracoes podera guiar o desenvolvimento de futuras terapeuticas. O presente estudo visa padronizar o atendimento inicial de sepse em Pronto Socorro de um Hospital Universitario, baseando-se em protocolo de atendimento inicial guiado por metas comprovadamente associado a reducao de mortalidade. Em paralelo, investigaremos o impacto desta abordagem inicial no desenvolvimento do estresse do reticulo endoplasmatico e sua correlacao com variaveis hemodinamicas, disfuncao miocardica, volemia, alteracoes laboratoriais e com a mortalidade. (AU)\n            ", "title": "Impacto da abordagem terapeutica inicial guiada por metas da sepse no estresse de reticulo endoplasmatico, na funcao miocardica e mortalidade em pacientes atendidos em uma unidade de emergencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/46076/monitoramento-de-toxinas-na-torta-de-co-produtos-de-biodiesel-e-analises-de-especiacao-em-amostras-d/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14071-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Wanessa Roberto Melchert"], "label": "Pesquisador responsável:"}, {"values": ["Wanessa Roberto Melchert"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biodiesel", "Aproveitamento de subprodutos"], "label": "Assunto(s):"}], "resume": "\n              As pesquisas e investimentos voltados a producao de biodiesel tem enfatizado principalmente o emprego de novas materias-primas e rotas sinteticas, sendo secundarios o aproveitamento dos co-produtos das oleaginosas. Desta forma, ha escassez de procedimentos analiticos voltados a deteccao de toxinas em subprodutos da producao de biodiesel, como na torta da semente que apresenta elevado teor de proteinas e sais minerais que, dependendo da oleaginosa, pode ser utilizada como fertilizante e auxiliar a recuperacao de terras esgotadas, uma utilizacao mais nobre e como racao animal. O presente projeto visa o desenvolvimento de metodos analiticos limpos para o monitoramento de toxinas em torta de mamona e de algodao. Outra area de interesse e o desenvolvimento de metodos analiticos limpos e com alta sensibilidade para analises de especiacao e para a determinacao de especies de interesse ambiental (exemplos brometo, bromato) em aguas naturais com sistemas de analise em fluxo. Para tanto, sera explorado o acoplamento de sistemas de analises em fluxo com multicomutacao a espectrofotometria em fase solida ou espectrofotometria com longo caminho optico. Os residuos gerados serao degradados e a toxicidade sera avaliada previamente ao descarte. (AU)\n            ", "title": "Monitoramento de toxinas na torta de co-produtos de biodiesel e analises de especiacao em amostras de interesse ambiental e agronomico"}, {"url": "http://bv.fapesp.br/pt/auxilios/46009/comparacao-dos-efeitos-anti-inflamatorios-e-antioxidantes-de-diferentes-terapias-intra-articulares-p/", "citations": [], "properties": [{"values": ["11/19096-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Raquel Yvonne Arantes Baccarin"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Yvonne Arantes Baccarin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Equinos", "Articulacoes", "Homeostase", "Receptores de interleucina", "Acido hialuronico"], "label": "Assunto(s):"}], "resume": "\n              As doencas articulares estao entre as principais afeccoes que acometem os equinos atletas, sendo a impossibilidade de manter a homeostase articular um fator crucial na recuperacao das lesoes cartilagineas. A utilizacao de antagonistas naturais ou analogos sinteticos que impecam a progressao do processo degenerativo e que atuem na recuperacao desta homeostase vem sendo cada vez mais discutida nao so para uso em equinos, como tambem em humanos e outros animais domesticos. Este estudo tem como objetivo comparar modalidades terapeuticas com efeito anti-inflamatorio e antioxidante, incluindo plasma rico em plaquetas (PRP), proteina antagonista de receptor de IL-1 (IRAP II®), plasma autologo (PA), acido hialuronico (AH) e associacao de AH com plasma autologo (AH+PA), em celulas de liquido sinovial desafiadas por LPS in vitro e no restabelecimento da homeostase articular de cavalos acometidos por osteocondrite dissecante (OCD) in vivo. Inicialmente, amostras de liquido sinovial de 12 articulacoes tibio-tarsicas saudaveis serao colhidas em duas fases do experimento. Na primeira fase (avaliacao anti-inflamatoria), o pool celular formado sera colocado em cultivo e submetido aos tratamentos. O sobrenadante sera coletado 24 e 48 horas apos a adicao de LPS para determinacao de prostaglandina E2 (PGE2), interleucina-1 (IL-1), antagonista do receptor de interleucina-1 (IL-ra) e fator de necrose tumoral-B (TNF-B). Na segunda fase serao avaliados os efeitos antioxidantes dos diferentes protocolos terapeuticos sobre as celulas do liquido sinovial desafiadas por LPS por meio da determinacao da explosao oxidativa celular. Em etapa final os efeitos anti-inflamatorios dos tratamentos serao avaliados in vivo, onde 36 articulacoes com OCD na articulacao tibio-tarsica serao divididas em seis grupos, de acordo com o tratamento intra-articular administrado (PRP, IRAP II®, PA, AH, AH+PA e controle) logo apos procedimento artroscopico. O liquido sinovial sera colhido previamente a artroscopia e 48 horas apos. Estas amostras serao avaliadas quanto a: analise fisica, teste do precipitado de mucina, contagem total e diferencial das celulas do liquido sinovial, dosagem da proteina total, dosagem do acido hialuronico e condroitim sulfato e quantificacao dos niveis de PGE2, TNF-a, IL-1 e IL- 1ra. (AU)\n            ", "title": "Comparacao dos efeitos anti-inflamatorios e antioxidantes de diferentes terapias intra-articulares para osteocondrose em equinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46010/morcegos-como-reservatorios-de-leishmania-spp-em-area-endemica-para-leishmaniose-visceral/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19087-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Caris Maroni Nunes"], "label": "Pesquisador responsável:"}, {"values": ["Caris Maroni Nunes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Zoonoses", "Leishmaniose", "Epidemiologia veterinaria", "Morcegos"], "label": "Assunto(s):"}], "resume": "\n              A leishmaniose visceral e uma doenca em franca expansao no Brasil, com novas regioes endemicas, cujos fatores predisponentes incluem migracoes e modificacoes ambientais que favorecem a presenca do vetor. Com o desmatamento de florestas, o movimento migratorio de morcegos para regioes urbanas e peri-urbanas tem sido crescente, em busca de abrigo e alimento das cidades. Esses mamiferos voadores sao importantes agentes polinizadores e fundamentais para o equilibrio ambiental, porem tambem transmitem enfermidades para homens e animais por este contato mais proximo, tornando-se uma importante questao em termos de saude publica. Ate o momento, os quiropteros nao tem sido considerados reservatorios na leishmaniose, apesar de ja existirem relatos da presenca do protozoario Leishmania nesta especie. Assim sendo o presente trabalho tem como objetivo avaliar a presenca de DNA de Leishmania em morcegos de regiao endemica (Noroeste do Estado de Sao Paulo) buscando-se entender a relevancia dos mesmos na manutencao desta zoonose. (AU)\n            ", "title": "Morcegos como reservatorios de Leishmania spp. em area endemica para leishmaniose visceral"}, {"url": "http://bv.fapesp.br/pt/auxilios/45955/formas-de-aplicacao-de-silicatos-na-implantacao-do-sistema-de-plantio-direto-de-soja/", "citations": [], "properties": [{"values": ["10/11844-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Theodoro Bull"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Theodoro Bull"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Plantio direto", "Glycine max", "Avena strigosa", "Calagem", "Silicio", "Aproveitamento de subprodutos"], "label": "Assunto(s):"}], "resume": "\n              No sistema de plantio direto (SPD) a pratica da calagem ainda encontra questoes a serem respondidas , pois o corretivo deve ser aplicado na superficie do solo, sem incorporacao e o calcario, corretivo mais utilizado, tem lenta mobilidade no perfil do solo. Assim, ha interesse em estudar outros produtos para a correcao da acidez do solo, como os silicatos. O trabalho esta sendo realizado com o objetivo de estudar os efeitos de silicatos, utilizando-se como fonte as escorias, aplicados na implantacao do sistema de plantio direto de soja, comparado ao calcario; e verificar se a forma de aplicacao dos silicatos no momento de implantacao do SPD relaciona-se com o tempo de adequacao do sistema. O experimento esta sendo conduzido na Fazenda Experimental Lageado, da Faculdade de Ciencias Agronomicas/ UNESP, Botucatu SP. O delineamento experimental e em blocos casualizados com parcelas subdivididas e quatro repeticoes. As parcelas sao constituidas das duas formas de aplicacao dos corretivos: com incorporacao atraves de aracao e gradagem e aplicacao em superficie, sendo em seguida estabelecido o SPD em ambas as condicoes. As subparcelas sao constituidas pelos corretivos: escoria de aciaria, escoria de alto forno, escoria de forno de panela, agrosilicio, wollastonita, calcario dolomitico e calcario dolomitico calcinado. A dose dos corretivos foi calculada para elevar a saturacao por bases a 70%. O experimento sera conduzido por quatro anos (2010 a 2013) obedecendo a um sistema de sucessao de culturas, sendo que no verao sera cultivada soja e no inverno aveia preta. As amostragens de solo serao feitas nas camadas: 0 - 0,05, 0,05-0,10, 0,10-0,20 e 0,20-0,40 m, as avaliacoes do solo constarao de analise quimica; fisicas; fracao dos corretivos remanescente e metais pesados. Nas culturas serao determinados: diagnose foliar, intensidade de cor verde, metais pesados e produtividade. (AU)\n            ", "title": "Formas de aplicacao de silicatos na implantacao do sistema de plantio direto de soja"}, {"url": "http://bv.fapesp.br/pt/auxilios/45914/estados-unidos-educacao-superior-como-politica-de-desenvolvimento-papel-dos-community-colleges/", "citations": [], "properties": [{"values": ["11/17367-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Politicas Publicas"], "label": "Área do conhecimento:"}, {"values": ["Reginaldo Carmello Correa de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Reginaldo Carmello Correa de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                          Centro de Estudos de Cultura Contemporanea (CEDEC). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ensino superior", "Universidade publica", "Estados Unidos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa estudar uma instituicao educacional muito peculiar - os community colleges norte-americanos - e seu papel na construcao do padrao de desenvolvimento dos EUA. O estudo e, por um lado, parte do interesse do proponente em um tema que persegue ha muito tempo: as teorias, processos e politicas de desenvolvimento. E tambem e parte de estudos em que o autor esta envolvido como pesquisador do INCT para Estudos sobre Estados Unidos. Como se sabe, no seculo XX, a nacao norte-americana assumiu a lideranca internacional em varias dimensoes - cientifica, tecnologica, economica, politica, militar, cultural. Parece-nos claro que a politica de desenvolvimento daquele pais - nao importa quao declarada ou nomeada fosse - exigiu a constituicao de duas iniciativas complementares: (a) promocao do investimento cientifico e tecnico na fronteira do conhecimento, atividade em que uma centena de \"universidades de pesquisa\" teve papel decisivo, e (b) promocao da familiarizacao e do carater rotineiro dos resultados desse conhecimento (produtos e processos) na massa de seus cidadaos, de modo a transformar milhoes de nativos e imigrantes em cidadaos enquadrados numa sociedade industrial continuamente aberta a mudanca. Os community colleges cumpriram e cumprem - ao lado de grandes universidades publicas majoritariamente voltadas ao ensino - esta segunda funcao. Dai, seus tracos relevantes, que foram se revelando ao longo do tempo e merecem estudo: a) multiplas formas e missoes que vieram a assumir; b) o desenho capilarizado de sua implantacao; c) o conteudo peculiar (entre o ensino medio e o superior) de suas grades curriculares, materiais didaticos e metodos pedagogicos. A pesquisa pretende resultar num trabalho em grande parte descritivo e exploratorio, que exiba esses tres grandes tracos. Numa fase preliminar, pretende-se elaborar, com base em literatura secundaria, um quadro sinoptico do sistema de ensino superior norte-americano. O estudo dos CC seria mais detalhado, incluindo visitas tecnicas e entrevista com pesquisadores norte-americanos. Acreditamos que isso ajude a entender varios aspectos da \"experiencia norte-americana de desenvolvimento\" e, tambem, a iluminar alternativas, possibilidades e riscos de experimentos vividos por outros paises, extensos e emergentes, como o Brasil. (AU)\n            ", "title": "Estados Unidos: educacao superior como politica de desenvolvimento: papel dos community colleges"}, {"url": "http://bv.fapesp.br/pt/auxilios/45916/influencia-do-laser-em-baixa-intensidade-e-do-tratamento-biomimetico-na-osseointegracao-analise-his/", "citations": [], "properties": [{"values": ["11/17392-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Luana Marotta Reis de Vasconcellos"], "label": "Pesquisador responsável:"}, {"values": ["Luana Marotta Reis de Vasconcellos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOSJC). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteses e implantes", "Implantes osseointegrados", "Biomimetica", "Laser"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tera como objetivo avaliar a osteogenese in vivo em implantes comerciais submetidos ou nao ao tratamento biomimetico (TB), sendo associado ou nao a laserterapia (LLLT) por meio de analise histologica, histomorfometrica e teste de remocao por torque. Serao utilizados 100 implantes de superficie tratada da marca comercial Sistema de Implantes Nacional (SIN), os quais serao divididos em quatro grupos: a) grupo 1: controle; b) grupo 2: implante submetido ao TB; c) grupo 3: implante + LLLT; d) grupo 4: implante submetido ao TB + LLLT. Tais implantes serao inseridos em 25 coelhos da raca Nova Zelandia que receberao um implante de cada grupo. A laserterapia sera realizada com o laser em baixa intensidade (Arseneto de Galio Aluminio - ArGaAl) utilizando os parametros de 100 mW de potencia no modo continuo, 808 nm de comprimento de onda e 23 J/cm2 de densidade de energia. Previamente a cirurgia, a superficie de 04 implantes submetidos ao TB sera caracterizada por espectrometria de dispersao de energia (EDS). Quinze coelhos serao utilizados para avaliar e comparar a reparacao do tecido osseo ao redor dos implantes por meio de analise histologica e histomorfometrica. Os animais  serao sacrificados 01, 02 e 06 semanas apos a cirurgia, totalizando cinco coelhos por periodo. Dez coelhos serao utilizados para quantificar a uniao presente na interface osso-implante por meio do teste de remocao por torque. Os animais serao sacrificados 02 e 06 semanas apos a cirurgia, totalizando cinco coelhos por periodo. Os dados da analise histomorfometrica e do teste de torque serao avaliados pelo teste estatistico ANOVA e teste de Tukey  (p<0,05). (AU)\n            ", "title": "Influencia do laser em baixa intensidade e do tratamento biomimetico na osseointegracao: analise histologica e biomecanica em coelhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45917/aplicacoes-das-distribuicoes-de-misturas-da-escala-skew-normal-em-modelos-de-efeitos-mistos/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17400-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Probabilidade e Estatistica", "Estatistica"], "label": "Área do conhecimento:"}, {"values": ["Victor Hugo Lachos Davila"], "label": "Pesquisador responsável:"}, {"values": ["Victor Hugo Lachos Davila"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Escalas", "Algoritmos"], "label": "Assunto(s):"}], "resume": "\n              Assumir que as observacoes seguem uma distribuicao normal (ou simetrica) e uma suposicao rotineira em modelos lineares e nao lineares de efeitos mistos para dados censurados. No entanto, essa suposicao pode ser nao realista, ocultando importantes caracteristicas da variacao que esta presente nos dados. Nesse sentido, a classe de distribuicoes de misturas de escala Skew-Normal (SMSN) (Branco e Dey, 2001; Lachos, Ghosh e Arellano-Valle, 2010) e interessante porque inclui as versoes simetrica e assimetrica das distribuicoes t de Student, slash, normal contaminada, exponencial potencia, Pearson VII, entre outras, todas elas com caudas mais pesadas do que a distribuicao normal, produzindo estimacao robusta (e inferencia) no modelo considerado. O objetivo deste projeto e apresentar um  estudo de inferencia classica e Bayesiana em modelos lineares e nao lineares de efeitos mistos para dados censurados (e ainda com possibilidade de considerar estrutura espacial) sob distribuicoes mais robustas do que a distribuicao Skew-Normal, isto e, sob a classe das distribuicoes de misturas da escala Skew-Normal. Alem disso, serao apresentado estudos de diagnostico Bayesianos baseados na medida de divergencia de Kullback-Leibler, como discutido em Lachos, Bandyopadhyay e Dey (2011). No processo de estimacao, usaremos o algoritmo EM e amostrador de Gibbs com implementacao em R, C++ e WinBUGS. (AU)\n            ", "title": "Aplicacoes das distribuicoes de misturas da escala Skew-Normal em modelos de efeitos mistos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45908/efeito-do-laser-de-baixa-potencia-sobre-celulas-musculares-c2c12-submetidas-a-lesao-por-veneno-da-se/", "citations": [], "properties": [{"values": ["11/14376-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Stella Regina Zamuner"], "label": "Pesquisador responsável:"}, {"values": ["Stella Regina Zamuner"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Vergueiro. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Venenos de origem animal", "Serpentes", "Bothrops", "Laser"], "label": "Assunto(s):"}], "resume": "\n              O veneno das serpentes da especie Bothrops induz a uma reacao inflamatoria local intensa, caracterizada por dor, formacao de edema, migracao leucocitaria e necrose tecidual. A utilizacao do soro antibotropico desempenha a funcao de neutralizar a maior quantidade possivel do veneno circulante, minimizando assim seus efeitos sistemicos, porem sua acao nao se estende as manifestacoes locais, sendo assim necessario o uso de outro recurso terapeutico para o controle dessa manifestacao. A laserterapia de baixa potencia e uma alternativa de tratamento em situacoes de lesao muscular, devido a seus efeitos biologicos, tais como analgesicos, antiinflamatorios e cicatrizantes, sendo considerado um recurso bioestimulante em tecidos. Este projeto enfoca o estudo do laser de baixa potencia em celulas musculares submetidos a lesao por veneno de Bothrops jararacussu. Assim, serao realizados ensaios para verificar: A integridade da monocamada celular, viabilidade, diferenciacao e expressao da proteina MHC de celulas C2C12 musculares. Desta forma, este estudo permitira entender melhor os efeitos fisiopatologicos do envenenamento botropico, bem como contribuir para a melhor compreensao dos efeitos do laser de baixa potencia e, eventualmente, favorecer medidas terapeuticas mais eficientes e/ou complementares. (AU)\n            ", "title": "Efeito do laser de baixa potencia sobre celulas musculares C2C12 submetidas a lesao por veneno da serpente Bothrops jararacussu"}, {"url": "http://bv.fapesp.br/pt/auxilios/45911/investigacao-antitruste-no-transporte-aereo-proposta-de-modelagem-empirica-e-estudo-de-caso/", "citations": [], "properties": [{"values": ["11/14668-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Transportes", "Planejamento de Transportes"], "label": "Área do conhecimento:"}, {"values": ["Alessandro Vinicius Marques de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Alessandro Vinicius Marques de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Engenharia Civil (IEI).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transporte aereo", "Regulamentacao comercial", "Organizacao industrial", "Oligopolio"], "label": "Assunto(s):"}], "resume": "\n              As autoridades antitruste e regulatoria do transporte aereo no Brasil recentemente firmaram termo de cooperacao tecnica visando ao tratamento conjunto de analises pertinentes a defesa da concorrencia e acompanhamento economico do setor. Esse acompanhamento antitruste visa garantir a manutencao dos ganhos de bem-estar economico proporcionados pela desregulacao dos anos 1990. O presente projeto tem por objetivo colaborar com essa iniciativa, apresentando uma proposta de modelagem empirica da competicao em mercados de transporte aereo. Adicionalmente, ilustra a proposta por meio de um estudo de caso de investicao de suposto comportamento de paralelismo de precos e acao coordenada por parte das companhias aereas no periodo pos-desregulacao. O arcabouco teorico proposto consiste, pelo lado da demanda, na estimacao de um modelo de escolha discreta do tipo Logit Aninhado Generalizado, e pelo lado das empresas, de uma relacao de oferta generalizada que possibilita o aninhamento importantes referencias da literatura de Organizacao Industrial como casos especiais. Os modelos econometricos estimados permitem o desenvolvimento de testes de hipotese quanto ao poder de mercado coordenado das companhias aereas no periodo sob investigacao, permitindo tecer consideracoes sobre possiveis infracoes antitruste. (AU)\n            ", "title": "Investigacao antitruste no transporte aereo: proposta de modelagem empirica e estudo de caso"}, {"url": "http://bv.fapesp.br/pt/auxilios/45844/consequencias-da-presenca-de-periodontite-induzida-por-ligadura-em-ratos-sobre-a-pressao-arterial-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17800-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Nicolas Muscara"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Nicolas Muscara"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Periodontite"], "label": "Assunto(s):"}], "resume": "\n              A inflamacao e uma resposta adaptativa desencadeada por estimulos nocivos tais como infeccoes e dano tecidual que visa restaurar a homeostase. A destruicao cronica do aparato de ligacao periodontal devido a uma intensa resposta inflamatoria a bacterias leva a um quadro clinico conhecido como doenca periodontal. A inflamacao periodontal geralmente causa ulceras superficiais no sulco gengival, onde capilares sanguineos sao expostos a bacterias. Patogenos periodontais podem ser translocados e liberados do sulco gengival a circulacao sanguinea e assim apresentar efeitos perifericos. A bolsa periodontal tambem e importante reservatorio de mediadores inflamatorios, que podem atingir a circulacao sanguinea. Dessa forma, a periodontite pode apresentar efeitos em orgaos e regioes distantes da sua localizacao inicial. De fato, a relacao entre doenca periodontal e miocardite bacteriana em humanos foi a primeira evidencia neste sentido, e a seguir, estudos adicionais passaram a documentar tambem a relacao entre doenca periodontal e disfuncao endotelial, reversivel pelo tratamento odontologico. Entretanto, os mecanismos e os mediadores farmacologicos envolvidos que sustentam esta correlacao entre presenca de periodontite e alteracoes vasculares nao estao definidos; neste sentido, o uso de modelos animais da doenca e o melhor meio para aprofundar nesta questao. No nosso laboratorio estamos atualmente estudando a resposta vasomotora in vitro de aneis de aorta preparados do tecido isolado de ratos com periodontite induzida por ligadura, e os resultados preliminares mostram que a presenca de periodontite provoca aumento significativo da resposta contratil destes aneis a norepinefrina, quando comparada com a resposta dos vasos provenientes dos animais controle (Sham). Assim, considerando a importancia dos efeitos da doenca periodontal em orgaos a distancia, em particular os cardiovasculares mencionados acima, o presente projeto objetiva avaliar a influencia da periodontite induzida por ligadura em ratos sobre a pressao arterial e a reatividade vascular \"in vitro\" de vasos de condutancia (aorta), assim como de resistencia (arteria mesenterica). Tentar-se-a, ainda, caracterizar os mediadores envolvidos, com especial enfase nos produtos derivados das diversas isoformas das enzimas ciclooxigenase (COX) e oxido nitrico sintase (NOS) em vista dos resultados obtidos em trabalhos anteriores quanto aos efeitos beneficos dos inibidores de COX (antiinflamatorios nao esteroidais) ou NOS (em particular, da iNOS) sobre a perda ossea alveolar secundaria a periodontite. Contudo, a participacao de outros mediadores farmacologicos devera tambem ser abordada, na dependencia dos resultados que venham ser obtidos nos experimentos de reatividade vascular in vitro. (AU)\n            ", "title": "Consequencias da presenca de periodontite induzida por ligadura em ratos sobre a pressao arterial e a resposta vasomotora in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/45848/caracterizacao-de-estirpes-de-leptospira-isoladas-no-brasil-atraves-da-tipagem-por-sequenciamento-de/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18290-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Andrea Micke Moreno"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Micke Moreno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leptospirose animal", "Tecnicas de tipagem bacteriana", "Sequenciamento genetico"], "label": "Assunto(s):"}], "resume": "\n              A tipificacao dos isolados de leptospiras e essencial para melhor entendimento das caracteristicas epidemiologicas da doenca aguda em humanos e animais e da instalacao da condicao de portador renal em diversas especies animais. A caracterizacao genotipica dos isolados atraves do MLST tem sido considerada atualmente como a tecnica padrao ouro na caracterizacao de agentes bacterianos, devido menor variacao dos resultados em comparacoes inter laboratoriais. A proposta do presente estudo e caracterizar, atraves do MLST e da PFGE, as estirpes de Leptospira isoladas de animais domesticos, silvestres, sinantropicos e de humanos, em diferentes regioes geograficas do Brasil, no periodo de 1961 a 2008 e mantidas pelo Laboratorio de Zoonoses Bacterianas do Departamento de Medicina Veterinaria e Zootecnia da Universidade de Sao Paulo. Os resultados obtidos permitirao alem da completa caracterizacao desta colecao, identificar novas especies e diferenciar sorovares do banco de estirpes, que nao puderam ser caracterizadas pelos metodos sorologicos, comparando com os resultados que serao obtidos atraves da eletroforese em campo pulsado (PFGE). (AU)\n            ", "title": "Caracterizacao de estirpes de Leptospira isoladas no Brasil atraves da tipagem por sequenciamento de multilocus (MLST)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45849/a-forca-nuclear-e-o-grupo-de-renormalizacao/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18211-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Nuclear"], "label": "Área do conhecimento:"}, {"values": ["Varese Salvador Timoteo"], "label": "Pesquisador responsável:"}, {"values": ["Varese Salvador Timoteo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia (FT). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Forca nuclear", "Nucleons", "Grupo de renormalizacao", "Simetria quiral", "Teorias efetivas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente projeto e estudar a forca nuclear sob o ponto de vista de grupos de renormalizacao. Vamos usar potenciais quirais no espaco dos momentos, no esquema de renormalizacao por cutoff e no esquema de renormalizacao com multiplas subtracoes. Esse estudo inclui tambem a solucao das equacoes de fluxo do grupo de renormalizacao de Callan-Symanzik nao-relativisticas correspondentes ao esquema de renormalizacao considerado. Vamos estudar tambem a evolucao da interacao NN com o grupo de renormalizacao de similaridade atraves da solucao numerica das equacoes de fluxo de Wegner para os potenciais NN, investigar se as interacoes efetivas obtidas manifestam simetrias de longa distancia e se existe um cutoff de similaridade para o qual a simetria de Wigner e realizada da forma mais exata no sistema NN. (AU)\n            ", "title": "A forca nuclear e o grupo de renormalizacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/46253/peso-ao-nascer-em-criancas-asmaticasassociacao-com-adipocitocinas-e-fatores-de-riscos-para-doencas/", "citations": [], "properties": [{"values": ["11/51634-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Maria Wany Louzada Strufaldi"], "label": "Pesquisador responsável:"}, {"values": ["Maria Wany Louzada Strufaldi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Criancas", "Peso ao nascer", "Asma", "Doencas cardiovasculares"], "label": "Assunto(s):"}], "resume": "\n              Para o acompanhamento da populacao pediatrica, o aumento na prevalencia de sobrepeso e suas co-morbidades, assim como de portadores de doencas cronicas, como a asma, refletem novas demandas e aspectos a serem investigados e valorizados para os profissionais da saude. Apesar do paralelo aumento na prevalencia de obesidade e asma durante a infancia, as evidencias sugerindo os mecanismos de associacao entre as duas condicoes ainda sao contraditorias e inconclusivas. O peso ao nascer e um fator que tem sido considerado associado ao desenvolvimento de doencas respiratorias cronicas e tambem ao aumento no risco de doencas cardiovasculares e resistencia a insulina, especialmente em individuos que desenvolveram obesidade durante a infancia ou na vida adulta. Alem disso, o aumento da prevalencia de excesso de peso em criancas e adolescentes, assim como suas co-morbidades: hipertensao arterial, resistencia a insulina, diabetes melitus, dislipidemias, justificam buscar uma melhor compreensao das interpretacoes de fatores de risco para doenca cardiovascular nesse periodo da vida. O presente projeto propoe a caracterizacao do peso ao nascer, antecedentes familiares, fatores de risco para doencas cardiovasculares (estado nutricional, pressao arterial, perfil lipidico, resistencia a insulina) e adipocitocinas em criancas/adolescentes asmaticos (3 a 11 anos de idade). A identificacao de provaveis relacoes entre esses fatores busca deteccao precoce e possiveis estrategias de intervencoes nessa faixa etaria. (AU)\n            ", "title": "Peso ao nascer em criancas asmaticas:associacao com adipocitocinas e fatores de riscos para doencas cardiovascular."}, {"url": "http://bv.fapesp.br/pt/auxilios/46146/suscetibilidade-e-resistencia-de-sistemas-estuarinos-urbanos-a-mudancas-globais-balanco-hidro-sedim/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50581-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Geologica"], "label": "Área do conhecimento:"}, {"values": ["FACEPE"], "label": "Convênio/Acordo:"}, {"values": ["Rubens Cesar Lopes Figueira"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Cesar Lopes Figueira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estuarios", "Antropia", "Bacia hidrografica", "Nivel do mar", "Dinamica sedimentar", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta de pesquisa baseia-se na seguinte pergunta: como estuarios urbanos, como os do rio Capibaribe, PE, e Santista, SP, evoluirao nas proximas decadas tendo em vistas o cenario de mudancas globais? Por mudancas globais, consideramos as (1) mudancas climaticas (alteracao do regime hidrologico climatico e aumento de incidencia e intensidade de eventos hidrologicos extremos), (2) a elevacao do nivel do mar, e (3) os efeitos antropogenicos sobre as bacias hidrograficas (barramento/diversao de cursos de agua e alteracao da producao de sedimentos) e diretamente sobre os estuarios (ocupacao de areas alagava aterros hidraulicos, retificacao de cursos de agua e dragagens). Sob os efeitos antropogenicos estao inseridas as complexas dinamicas politicas, economicas e sociais. Ou seja, tentar prognosticar a evolucao de um estuario urbano considerando todas as variaveis, ambientais e antropicas, e uma tarefa herculea, porem imprescindivel para o planejamento adequado. Esta proposta, como uma contribuicao parcial para se chegar a uma resposta a pergunta inicial, ira focar nos processos dinamicos que controlam o preenchimento das bacias estuarinas. O preenchimento da bacia e resultado do aporte fluvial e das trocas com o oceano adjacente, determinando a evolucao morfologica do sistema. A abordagem consistira em tres componentes: avaliacao do preenchimento sedimentar holocenico recente; dinamica atual; e prognostico de comportamento hidraulico-sedimentar sob cenarios propostos. (AU)\n            ", "title": "Suscetibilidade e resistencia de sistemas estuarinos urbanos a mudancas globais: balanco hidro-sedimentar, elevacao do nivel do mar, resposta a eventos extremos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46149/magnetic-field-effects-and-particle-acceleration-in-gamma-ray-bursts-grbs-theory-numerical-simul/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51275-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Astrofisica Extragalactica"], "label": "Área do conhecimento:"}, {"values": ["Universidade Hebraica de Jerusalem"], "label": "Convênio/Acordo:"}, {"values": ["Elisabete Maria de Gouveia Dal Pino"], "label": "Pesquisador responsável:"}, {"values": ["Elisabete Maria de Gouveia Dal Pino"], "label": "Beneficiário:"}, {"values": ["\n                        Tsvi Piran\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Hebrew University of Jerusalem.\n                          \n                              (Israel)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["06/50654-3 - Investigacao de fenomenos de altas energias e plasmas astrofisicos: teoria, observacao e simulacoes numericas"], "label": "Vinculado ao auxílio:"}, {"values": ["Erupcao de raios gama", "Jatos extragalacticos", "Aceleracao de particulas", "Campo magnetico", "Colisao de particulas", "Simulacao numerica"], "label": "Assunto(s):"}], "resume": "\n              In the ongoing thematic project related to this proposal, several aspects of the theory of Astrophysical jets including production mechanisms and energetic particle acceleration have been investigated both analytically and numerically. Supersonic jets are ubiquitous in the Universe as they are associated to a wide variety of astrophysical objects - from young stars to gamma-ray-bursts (GRBs). In particular, GRBs are the most energetic and probably most mysterious phenomena in the cosmos and in this joint Proposal with Prof. T. Piran of HUJ, one of the most prominent experts in the world in GRBs theory, we aim to investigate several aspects of the physics of the ultra relativistic jets associated to GRBs. In this context, we plan to study: magnetic field reconnection, magnetic turbulence, MHD dynamics of jets, and particle acceleration by collisionless magnetized shocks and by magnetic reconnection within the relativistic regime. This project will maximize the synergy between the two groups. The research will involve both analytic techniques and numerical simulations. It will also involve analysis of astronomical satellite data concerning GRBs and the possibility to make theoretical predictions for the coming CTA (Cherenkov Telescope Array) gamma-ray observatory. (AU)\n            ", "title": "Magnetic field effects and particle acceleration in gamma-ray bursts (GRBs): theory, numerical simulations, and observational prospects"}, {"url": "http://bv.fapesp.br/pt/auxilios/46144/biodiversidade-e-taxonomia-da-protozofauna-presente-em-amostras-de-agua-bruta-superficial-e-sediment/", "citations": [], "properties": [{"values": ["11/50244-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Regina Maura Bueno Franco"], "label": "Pesquisador responsável:"}, {"values": ["Regina Maura Bueno Franco"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cryptosporidium", "Giardia", "Biodiversidade"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta tem objetiva (i) caracterizar a biodiversidade de protozoarios ciliados ocorrentes em agua bruta e sedimento dos pontos amostrais do Rio Atibaia, por meio de levantamento taxonomico e informacoes de auto-ecologia das especies encontradas;(ii) realizar a caracterizacao molecular das especies de Giardia e Cryptosporidium, a partir dos cistos e oocistos encontrados nas amostras de agua bruta e sedimento do Rio Atibaia, contribuindo desta forma para esclarecer e ampliar os conhecimentos sobre a epidemiologia destas parasitoses no municipio de Campinas, SP; (iii) avaliar o potencial de remocao de cistos de Giardia spp. e oocistos de Cryptosporidium spp. por protozoarios ciliados, uma vez que a atividade trofica dos protozoarios e um importante fator na remocao de outros organismos patogenicos, como bacterias, alem de materia organica; (iv) contribuir para a formacao de pesquisadores em areas com escassez de profissionais que sao a taxonomia e a ecologia de protozoarios ciliados e patogenicos. Durante doze meses serao realizadas coletas mensais de agua bruta e sedimento do Rio Atibaia. Para o estudo dos protozoarios ciliados serao efetuadas analise quantitativa e observacoes sob microscopio estereoscopico e de contraste interferencial diferencial (DIC), possibilitando identificacao dos organismos in vivo e apos impregnacao pela prata. A pesquisa dos cistos e oocistos sera realizada por meio da reacao de imunofluorescencia direta e para as analises dos protozoarios ciliados. Para caracterizacao molecular dos cistos de Giardia spp. e oocistos de Cryptosporidium isolados das amostras da agua do rio Atibaia, os mesmos serao concentrados, purificados e posteriormente sera realizada extracao do DNA para obtencao de DNA genomico de boa qualidade. Espera-se encontrar uma diversidade de protozoarios ciliados comumente encontrados em sistemas loticos, e possivelmente especies novas para a ciencia. (AU)\n            ", "title": "Biodiversidade e taxonomia da protozofauna presente em amostras de agua bruta superficial e sedimento do Rio Atibaia, na cidade de Campinas, Sao Paulo, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/46179/avaliacao-do-papel-das-celulas-dendriticas-na-diferenciacao-de-populacoes-de-celulas-cd4-em-animais/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09702-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Vania Luiza Deperon Bonato"], "label": "Pesquisador responsável:"}, {"values": ["Vania Luiza Deperon Bonato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tuberculose", "Mycobacterium tuberculosis", "Celulas Th1", "Celulas Th17", "Celulas dendriticas", "Linfocitos T CD4-positivos", "Acido retinoico", "Aldeido desidrogenase"], "label": "Assunto(s):"}], "resume": "\n              Em nosso laboratorio temos utilizado animais que apresentam tanto capacidade diferente de elaborar respostas de padrao Th1 como capacidade distinta de controlar a infeccao por M. tuberculosis visando a caracterizacao de fatores imunologicos e mecanismos envolvidos na regulacao da resposta imune. Nossos resultados mostram que animais BALB/c, que nao controlam a infeccao na fase tardia (70 dias de infeccao), apresentavam modulacao negativa na producao de IFN-gama e na expressao do receptor para IFN-gama no pulmao, aumento na sintese de IL-10 e na expressao do receptor para essa citocina. Alem disso, as celulas T reguladoras do baco de animais BALB/c infectados foram mais supressoras, causando acentuada diminuicao na producao de IFN-gama, do que as celulas T reguladoras obtidas de animais C57BL/6 infectados. Do contrario, animais C57BL/6 produziam mais IFN-gama e IL-17 e controlavam a infeccao na fase tardia. Esse conjunto de dados, que mostra perfil de resposta imune mais associado ao controle da infeccao por camundongos C57BL/6, nos levou ao questionamento acerca do papel das celulas dendriticas na inducao da resposta imune adaptativa nessas linhagens de animais. Alem do primeiro e segundo sinal para induzir a ativacao dos linfocitos, as celulas dendriticas tambem fornecem um terceiro sinal, descrito por sua capacidade de direcionar a diferenciacao de populacoes de linfocitos T CD4+ de acordo com as citocinas que secretam ou com os mediadores soluveis encontrados no microambiente. Dessa forma, nossa hipotese de estudo e avaliar se o numero e a capacidade funcional de celulas dendriticas diferem nos animais BALB/c e C57BL/6, alem dos animais da linhagem DBA/J2. Consequentemente, tambem estudaremos se o numero e a capacidade funcional dessas celulas estariam associados com a magnitude diferencial das populacoes de celulas Th1, celulas T reguladoras e celulas Th17, ja observada nos animais infectados (BALB/c e C57BL/6). Em adicao, tambem avaliaremos se o acido retinoico pode intervir no padrao diferente de resposta imune das linhagens de animais estudadas. O entendimento dos mecanismos que contribuem para progressao ou controle da tuberculose pode incentivar e promover o delineamento do novas estrategias de intervencao profilatica ou terapeutica para essa doenca. Alem disso, esperamos que os dados gerados em decorrencia do desenvolvimento desse projeto possam contribuir para o conhecimento mais amplo da patologia gerada pela infeccao por M. tuberculosis e na busca por novos marcadores imunologicos que possam servir para predizer infeccao latente ou ativa. (AU)\n            ", "title": "Avaliacao do papel das celulas dendriticas na diferenciacao de populacoes de celulas CD4+ em animais com capacidade diferente de elaborar resposta imune celular contra Mycobacterium tuberculosis"}, {"url": "http://bv.fapesp.br/pt/auxilios/46182/efeitos-do-veneno-do-escorpiao-tityus-bahiensis-no-desempenho-reprodutivo-materno-e-a-participacao-d/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10222-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Ana Leonor Abrahao Nencioni Soares"], "label": "Pesquisador responsável:"}, {"values": ["Ana Leonor Abrahao Nencioni Soares"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Venenos de origem animal", "Escorpioes", "Embriogenese", "Citocinas", "Fatores de crescimento neural", "NF-kappa B", "Periodo perinatal"], "label": "Assunto(s):"}], "resume": "\n              Em trabalhos anteriores observamos que, quando o veneno do escorpiao Tityus bahiensis e administrado as maes no 10o ou 16o dia de prenhez, ocorrem alteracoes no desenvolvimento fisico e reflexologico da prole na fase perinatal e algumas alteracoes comportamentais da prole na idade adulta. Dados na literatura mostram que os fatores de crescimento interferem no desenvolvimento dos embrioes e que as citocinas podem estar envolvidas em alteracoes morfologicas e comportamentais. Em vista disso, queremos investigar se as alteracoes encontradas na prole podem ser devidas a interferencia do veneno administrado nas maes sobre tais mediadores. Portanto avaliaremos os niveis de IL-1, IL-6, IL-10, INF-3, TNF-± e dos fatores de crescimento NGF (fator de crescimento neuronal) e BDNF (fator neurotrofico derivado do cerebro) atraves de ensaio imunoenzimatico e a expressao de NFoB (nuclear factor kappa B) atraves de ensaios de gel shift. Para tanto, serao utilizados embrioes com 10 ou 16 dias ou o cerebro de filhotes recem-nascidos, todos provenientes de maes tratadas com veneno no 10o ou 16o dia gestacional ou cerebros de filhotes provenientes de maes tratadas com veneno no 2°, 10° ou 16° dia de lactacao. Alem disso, verificaremos tambem se a administracao do veneno causa alteracoes no desempenho reprodutivo materno e na morfologia dos fetos. As femeas prenhes serao avaliadas quanto ao ganho de peso durante a gestacao. No vigesimo primeiro dia de gestacao, elas serao submetidas a laparotomia, os cornos uterinos serao expostos e os filhotes retirados junto com suas placentas. Filhotes e placentas serao contados, pesados e analisados externamente quanto a sua aparencia geral, sexo e vitalidade. Cada ninhada sera dividida aleatoriamente em dois grupos distintos, para analise de possiveis malformacoes viscerais ou esqueleticas. No utero sera verificada a presenca de reabsorcoes e pontos de implantacao. Os corpos luteos presentes em cada ovario serao contados para avaliacao da quantidade de ovulos eliminados. (AU)\n            ", "title": "Efeitos do veneno do escorpiao Tityus bahiensis no desempenho reprodutivo materno e a participacao de citocinas e de fatores de crescimento nas alteracoes observadas na prole de maes tratadas com o veneno no periodo perinatal"}, {"url": "http://bv.fapesp.br/pt/auxilios/46180/estudo-da-dinamica-folicular-e-parametros-endocrinos-durante-o-ciclo-estral-em-novilhas-bubalinas-z/", "citations": [], "properties": [{"values": ["11/50826-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Mayra Elena Ortiz D' Avila Assumpcao"], "label": "Pesquisador responsável:"}, {"values": ["Mayra Elena Ortiz D' Avila Assumpcao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ciclo estral animal", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Sabendo dos impactos que nutricao e ambiente podem ter sobre a reproducao e de fundamental importancia analisar o ciclo reprodutivo de novilhas bovinas e bubalinas, temporalmente, sob as mesmas condicoes nutricionais. Assim, este projeto tem como objetivos estudar a dinamica folicular, correlacionar concentracoes de P4, IGF-1, insulina, glicose, colesterol e FSH com o crescimento folicular, comparar a expressao do LHR em oocitos e tracar o perfil lipidico e proteomico do fluido folicular de novilhas Bos taurus (n=15), Bos indicus (h=15) e Buballus bubalis (n=15), criadas sob as mesmas condicoes ambientais e nutricionais. As femeas permanecerao no Departamento de Reproducao Animal (FMVZ/USP), Campus Pirassununga e serao sincronizadas com duas doses de prostaglandina F2β (PGF; D-cloprostenol, 150 μg IM), com 14 dias (d) de intervalo (D-14 e D0, D0 = dia da primeira ovulacao). Apos a segunda dose de PGF, um adesivo sera afixado sobre a regiao sacral por 4 d para identificacao do estro. A partir do D0 sera realizada avaliacao diaria da dinamica folicular (foliculos > 3 mm) por ultrassonografia (US), sendo verificado numero de ondas foliculares, numero de foliculos recrutados na primeira onda, taxa de crescimento do foliculo dominante (FD) e corpo luteo (CL), diametro maximo do FD e CL, diametro maximo do foliculo subordinado (FS) e diametro maximo do foliculo ovulatorio. A partir da segunda ovulacao sera realizada nova avaliacao da dinamica folicular a cada 12 h para detectar o momento do desvio da primeira onda folicular. Em cada periodo de US serao colhidos 10 mL de sangue de cada femea. Um dia apos a emergencia folicular, o FD sera aspirado com US equipado com guia de aspiracao acoplada a uma bomba de vacuo. Os oocitos serao separados das celulas do cumulus e os oocitos serao armazenados individualmente em freezer a -80°C. A analise dos receptores de LH nos oocitos sera realizada por PCR em tempo real. A quantificacao de proteinas e lipideos totais do fluido folicular sera realizada pelas tecnicas de cromatografia e espectrometria de massas. (AU)\n            ", "title": "Estudo da dinamica folicular e parametros endocrinos durante o ciclo estral em novilhas bubalinas, zebuinas e taurinas."}, {"url": "http://bv.fapesp.br/pt/auxilios/46183/avaliacao-funcional-dos-musculos-do-assoalho-pelvico-e-da-sexualidade-de-mulheres-no-menacme/", "citations": [], "properties": [{"values": ["11/10651-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Paulo Cesar Giraldo"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cesar Giraldo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Ginecologia", "Assoalho pelvico", "Menopausa", "Sexualidade", "Fisioterapia"], "label": "Assunto(s):"}], "resume": "\n              Os musculos do assoalho pelvico (perineais) a exemplo de outros grupos musculares do corpo humano podem ser exercitados proporcionando aumento de forca muscular, hipertrofia de fibras, melhora da sensibilizacao cortical dos grupos musculares, reforco do tecido conjuntivo e recrutamento de neuronios motores ativos. Objetivo: Verificar se o treinamento dos musculos do assoalho pelvico pode influenciar a funcao sexual em mulheres no menacme. Sujeitos e metodos: Ensaio clinico com avaliacao antes e depois, para o qual serao convidadas 58 mulheres no menacme sem doenca/disfuncao uroginecologica ou sexual. Serao realizados exercicios de conscientizacao corporal e 8 sessoes de treinamento dos musculos perineais em grupo. Sera orientada a realizacao de exercicios diarios para serem feitos em domicilio. As voluntarias serao atendidas pela fisioterapeuta responsavel na Secao de Fisioterapia do Centro de Atencao Integral a Saude da Mulher da Universidade Estadual de Campinas. Serao avaliados a ativacao mioeletrica dos musculos do assoalho pelvico atraves da eletromiografia de superficie, a forca dos musculos do assoalho pelvico pela Escala de Oxford Modificada  e a funcao sexual feminina sera medida pelo questionario Female Sexual Function Index - FSFI. A avaliacao final adotara os mesmos procedimentos da avaliacao inicial, para comparacao dos parametros. Para coleta, registro e armazenamento dos dados obtidos e analise estatistica preliminar sera utilizado o software especifico do Sistema Miotool 400 desenvolvido pela empresa Miotec Equipamentos Biomedicos Ltda. As fichas de avaliacao e o questionario do Indice de Funcao Sexual Feminina serao transferidos para um programa de computador, onde os dados serao analisados estatisticamente atraves do teste T de Student Pareado. O nivel de significancia assumido no trabalho e de 5%. (AU)\n            ", "title": "Avaliacao funcional dos musculos do assoalho pelvico e da sexualidade de mulheres no menacme"}, {"url": "http://bv.fapesp.br/pt/auxilios/46178/emissoes-de-fracoes-volateis-em-silagens-tropicais-estrategias-para-mitigar-perdas-de-nutrientes-e/", "citations": [], "properties": [{"values": ["11/09794-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Luiz Gustavo Nussio"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Gustavo Nussio"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Silagem", "Cana-de-acucar", "Compostos organicos volateis", "Gases do efeito estufa"], "label": "Assunto(s):"}], "resume": "\n              As silagens perfazem grande parte dos alimentos volumosos suplementares utilizados em rebanhos destinados a producao de leite e carne no Brasil. Durante o processo fermentativo, o crescimento microbiano resulta na conversao de grande parte dos acucares soluveis em compostos organicos volateis. Quando consumidos pelos animais, estes produtos tem importancia nutricional significativa. Entretanto, nos processos de conservacao e utilizacao de forragens fermentadas, as emissoes de gases e vapores representam perda de nutrientes e poluicao ambiental. O objetivo deste trabalho sera: 1) identificar compostos organicos volateis gerados na fermentacao de silagens tropicais; 2) estimar taxas de emissoes de gases de silagens e; 3) propor estrategias de mitigacao das emissoes, culminando na reducao das perdas de nutrientes e da poluicao ambiental. A primeira fase do projeto sera dedicada a caracterizacao dos produtos de fermentacao em silagens tropicais (milho, sorgo, capins tropicais, cana-de-acucar, grao umido de milho), por cromatografia gasosa acoplada a espectrometria de massas. A qualificacao das emissoes de compostos organicos volateis sera executada pela tecnica \"Head space\". Na fase 2, serao testadas estrategias de mitigacao das emissoes de gases/vapores de silagens durante a fermentacao e a exposicao aerobia. A perda energetica e os potenciais de poluicao e aquecimento global serao calculados. Na fase 3, as estrategias de mitigacao identificadas como promissoras na fase 2 serao avaliadas em silos de larga escala e em racoes totais preparadas com as respectivas silagens. Na ultima fase do projeto, sera realizado experimento de digestibilidade in vitro e cinetica da producao de gases emitidos pela acao de microrganismos ruminais. Deste modo, os potenciais de perda energetica e poluicao ambiental serao determinados em todo processo de conservacao e utilizacao de silagens tropicais. (AU)\n            ", "title": "Emissoes de fracoes volateis em silagens tropicais: estrategias para mitigar perdas de nutrientes e poluicao ambiental"}, {"url": "http://bv.fapesp.br/pt/auxilios/46181/otimizacao-de-rastreamento-simultaneo-das-principais-mutacoes-envolvidas-na-surdez-nao-sindromica-us/", "citations": [], "properties": [{"values": ["11/10052-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Edi Lucia Sartorato"], "label": "Pesquisador responsável:"}, {"values": ["Edi Lucia Sartorato"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Biologia Molecular e Engenharia Genetica (CBMEG).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genetica medica", "Mutacao", "Sequenciamento genetico", "Diagnostico audiologico", "Surdez"], "label": "Assunto(s):"}], "resume": "\n              Pretende-se desenvolver um metodo rapido e eficaz para deteccao das principais alteracoes em genes nucleares e mitocondriais envolvidas na surdez neurossensorial nao-sindromica, e posteriormente realizar uma avaliacao de custo-beneficio do metodo desenvolvido para aplicacao em diagnosticos em grande numero de individuos, com implicacoes imediatas nas politicas publicas de surdez no pais. (AU)\n            ", "title": "Otimizacao de rastreamento simultaneo das principais mutacoes envolvidas na surdez nao-sindromica usando espectrometria de massa"}, {"url": "http://bv.fapesp.br/pt/auxilios/46224/sequenciamento-do-exoma-em-amostras-de-pacientes-com-sobrecarga-primaria-de-ferro/", "citations": [], "properties": [{"values": ["11/18702-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Alexandre da Costa Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre da Costa Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hematologia", "Hemocromatose", "Mutacao", "Sequenciamento genetico"], "label": "Assunto(s):"}], "resume": "\n              A hemocromatose hereditaria (HH) e uma doenca autossomica recessiva caracterizada pela absorcao intestinal aumentada de ferro da dieta. Sem intervencao terapeutica, a sobrecarga de ferro acarreta lesoes em varios orgaos, com por exemplo: cirrose, cardiomiopatias, diabetes, artrite, hipogonadismo e hiperpigmentacao da pele. A maioria dos pacientes com HH apresentam genotipos homozigoto para a mutacao p.C282Y no gene HFE ou p.C282Y/p.H63D em heterozigose composta. Alem do gene HFE, mutacoes nos genes que codificam hemojuvelina (HJV), hepcidina (HAMP), receptor de transferrina 2 (TFR2) e ferroportina (SLC40A1) tem sido associadas com a regulacao da homeostase de ferro e ao desenvolvimento da HH. Alem da epidemiologia molecular da HH ser diferente no Brasil comparada a de paises do Norte Europeu, estudos de nosso grupo descreveram que alguns pacientes com sobrecarga de ferro, cujas causas secundarias foram excluidas e extensivamente fenotipados e genotipados, nao eram portadores de mutacoes nos exons dos genes citados acima. Deste modo, a identificacao das caracteristicas geneticas destes pacientes brasileiros pode representar vantagem competitiva para a identificacao de novas mutacoes e de novos genes envolvidos na homeostase do ferro. Neste contexto, nosso principal objetivo e pesquisar mutacoes em pacientes brasileiros com sobrecarga de ferro primaria, cujas causas secundarias foram excluidas e nao apresentaram mutacoes nos genes citados. Para isso, propomos a realizacao de sequenciamento do exoma de 10 amostras de pacientes provenientes do Hemocentro da Santa Casa de Sao Paulo extensamente caracterizados como portadores de HH primaria e sem nenhuma alteracao causal identificada nos genes supracitados. Esperamos identificar novos genes causadores de hemocromatose hereditaria. Posteriormente, estas informacoes poderao ser checadas em demais pacientes com achados similares e; assim, serem uteis no entendimento fisiopatologico da HH e no diagnostico genetico de pacientes brasileiros. (AU)\n            ", "title": "Sequenciamento do exoma em amostras de pacientes com sobrecarga primaria de ferro"}, {"url": "http://bv.fapesp.br/pt/auxilios/46228/caracterizacao-molecular-da-virulencia-de-amostras-classicas-de-escherichia-coli-enteropatogenica-at/", "citations": [], "properties": [{"values": ["11/18911-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Isabel Cristina Affonso Scaletsky"], "label": "Pesquisador responsável:"}, {"values": ["Isabel Cristina Affonso Scaletsky"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Escherichia coli enteropatogenica", "Virulencia", "Genes", "Proteinas de transporte"], "label": "Assunto(s):"}], "resume": "\n              O termo Escherichia coli enteropatogenica atipica (EPEC atipica) foi criado para designar  amostras de E. coli que diferem das EPEC tipicas por nao transportarem o plasmideo EAF e das E. coli enterohemorragicas (EHEC) por nao produzirem toxinas Stx. Essas amostras apresentam em comum a capacidade de causar a lesao attaching/effacing (A/E), que por sua vez e codificada pelos genes da regiao LEE. As EPEC atipicas podem pertencer ou nao aos sorogrupos O classicos de EPEC, sendo os sorotipos classicos geneticamente relacionados a EHEC. Recentemente, demonstramos que um subgrupo de amostras de EPEC atipica pertencentes a sorotipos classicos e apresentando o padrao de adesao localizada-like (ALL) representaram os patogenos mais frequentes e associados a diarreia infantil. Alem disso, a maioria das amostras transportava plasmideos de massa molecular compativel com o pEAF. Estudo previo realizado em nosso laboratorio revelou que algumas dessas amostras sao capazes de formar biofilme em placas de poliestireno. A familia das proteinas autotransportadoras (AT) tipo AIDA-I, incluindo AIDA-I, TibA e Ag43 representa um novo grupo de fatores de virulencia que estao envolvidas na adesao, invasao e formacao de biofilme. Recentemente, foram identificadas varias proteinas AT tipo AIDA-I incluindo Cah, EhA, EhB e EhD, envolvidas na formacao de microcolonias e biofilmes da EHEC O157:H7. Este estudo se propoe a analisar os genes de virulencia distribuidos na regiao LEE e plasmideo EAF em amostras de EPEC atipica O26, O55, O111, O114, O119, O125, O127, O128 e O142 e avaliar a presenca de proteinas AT tipo AIDA-I e sua relacao com o fenotipo de adesao ALL e formacao de biofilme. (AU)\n            ", "title": "Caracterizacao molecular da virulencia de amostras classicas de Escherichia coli enteropatogenica atipica (aEPEC)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46225/estabelecimento-e-caracterizacao-de-celulas-tronco-tumorais-de-pacientes-portadores-da-sindrome-de-l/", "citations": [], "properties": [{"values": ["11/18744-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Isabel Alves de Souza Waddington Achatz"], "label": "Pesquisador responsável:"}, {"values": ["Maria Isabel Alves de Souza Waddington Achatz"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sindromes neoplasicas hereditarias", "Sindrome de Li-Fraumeni", "Mutacao", "Celulas-tronco neoplasicas"], "label": "Assunto(s):"}], "resume": "\n              A Sindrome de Li-Fraumeni e uma sindrome de predisposicao ao cancer relacionada a mutacoes germinativas no gene TP53. Portadores destas mutacoes apresentam alto risco de desenvolver tumores em idades precoces e a penetrancia das mesmas chega a 90% ate os 60 anos de idade. Estudos recentes no sul do Brasil identificaram que cerca de 0,3% da populacao local e portadora de uma mutacao germinativa no codon 337 do gene TP53 e estima-se que o numero de portadores na regiao seja superior a 200 mil. Ate o momento, 132 familias foram identificadas e acompanhadas no Hospital AC Camargo em Sao Paulo, cujo contexto genetico unico tem permitido o desenvolvimento de estudos epidemiologicos e a caracterizacao antropometrica nessa homogenea coorte de individuos. Estudos recentes indicam que a p53 desempenha um papel critico na regulacao da diferenciacao e da divisao assimetrica de celulas tronco. Esse estudo tem como objetivo a avaliacao da presenca de celulas tronco tumorais nos tumores de pacientes com a Sindrome de Li-Fraumeni e de que maneira essas celulas poderiam estar atuando na regeneracao tecidual. Com esta analise esperamos contribuir para um melhor entendimento do papel do TP53 no equilibrio entre a supressao tumoral e a regeneracao tecidual. (AU)\n            ", "title": "Estabelecimento e caracterizacao de celulas tronco tumorais de pacientes portadores da sindrome de Li-Fraumeni"}, {"url": "http://bv.fapesp.br/pt/auxilios/46227/estudo-termico-de-residuo-organico-para-avaliacao-da-sorcao-de-substancias-toxicas/", "citations": [], "properties": [{"values": ["11/18748-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Saneamento Ambiental"], "label": "Área do conhecimento:"}, {"values": ["Leandro Cardoso de Morais"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Cardoso de Morais"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Sorocaba. Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Residuos industriais", "Contaminacao", "Tracos organicos", "Pirolise", "Queimada"], "label": "Assunto(s):"}], "resume": "\n              Os residuos provenientes das industrias produtoras do suco de laranja chegam atingir 25.000ton/dia causando um impacto significativo no ambiente e sendo prejudicial a saude publica. O Brasil e hoje o maior produtor de suco de laranja do mundo sendo que a maior parte deste cultivo e encontrada no estado de Sao Paulo. O objetivo deste projeto sera realizar um estudo termico da casca de laranja seca, onde se tem efeitos de pirolise e queima, observando seu potencial energetico. Tambem sera verificada a possibilidade de sorcao de contaminantes organicos como, fenol, benzeno e tolueno por analises termicas. A amostra seca e pirolisada sera caracterizada em termos de porosidade e area de superficie especifica por microscopia eletronica de varredura (MEV) e analise de (BET), a analise de elementos-traco sera feita por fluorescencia de raios-X (FRX). A validacao da metodologia para estudos de sorcao utilizando-se analises termicas sera feita comparando-se os resultados obtidos por estas tecnicas, em relacao a quantificacao por espectrofotometria na regiao UV-Visivel. (AU)\n            ", "title": "Estudo termico de residuo organico para avaliacao da sorcao de substancias toxicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46171/caracterizacao-da-atividade-anti-fosfolipase-a2-e-avaliacao-do-potencial-anti-inflamatorio-de-metabo/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06704-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Etnofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Marcos Hikari Toyama"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Hikari Toyama"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental do Litoral Paulista. Sao Vicente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Plantas medicinais", "Anti-inflamatorios", "Fosfolipases A2", "Flavonoides", "Terpenos", "Sapogeninas", "Pterocarpanos", "Acido araquidonico"], "label": "Assunto(s):"}], "resume": "\n              O potencial terapeutico das plantas medicinais e tradicionalmente atribuido a classes de constituintes quimicos, denominados de metabolitos especiais, como: flavonoides, alcaloides, terpenos entre outros. Alem das plantas, as pesquisas a procura metabolitos especiais tambem tem sido feitas para musgos, liquens e especialmente algas. Estudos anteriores demonstraram que os compostos naturais quercetina, rutina e betulina, apresentam atividade anti-inflamatoria, pois sao inibidores seletivos de sPLA2, diante dos resultados promissores neste tema, aumenta o interesse para a busca de outras moleculas que apresentem atividade inibitoria sobre sPLA2, muitos destes estudos utilizam como modelos as sPLA2 purificadas de venenos de serpentes, que apresentam uma estrutura-funcao similares as sPLA2 humanas (shPLA2). Neste sentido, objetivo do projeto e avaliar os efeitos de flavonoides, terpenoides, sapogeninas e pterocarpanos naturais e quimicamente modificados sobre genese do acido araquidonico e consequentemente do processo inflamatorio, induzido por sPLA2s cataliticamente ativas isoladas de Crotalus durissus terrificus e Bothrops jararacussu. A atividade anti-inflamatoria sera determinada pela capacidade da substancia em diminuir ou inibir totalmente a atividade inflamatorio e/ou enzimatica das sPLA2. As tecnicas a serem utilizadas neste projeto: ensaio enzimatico utilizando dois substratos cromogenicos sinteticos, ensaios cromatograficos analiticos, estudos espectroscopicos de UV-Vis, DAD, Fluorescencia, dicroismo circular, espectrometria de massa e microsequenciamento, serao utilizadas para localizar possiveis mudancas estruturais nas sPLA2 tratadas com os compostos. A modelagem molecular e a cristalografia de raio x serao utilizadas para avaliar as regioes especificas de interacao entre a proteina e os compostos. Os estudos estruturais serao acompanhados por ensaios farmacologicos serao: edema de pata, edema de pele, degranulacao de mastocitos e agregacao plaquetaria, bem como de ensaios de biologia molecular, que possibilitarao a integracao dos resultados estruturais com os funcionais das sPLA2. (AU)\n            ", "title": "Caracterizacao da atividade anti-fosfolipase A2 e avaliacao do potencial anti-inflamatorio de metabolitos especiais naturais e modificadas de plantas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46167/aspectos-funcionais-da-proteina-spag11-papel-fisiologico-e-mecanismo-de-acao/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52711-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Maria Christina Werneck de Avellar"], "label": "Pesquisador responsável:"}, {"values": ["Maria Christina Werneck de Avellar"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Regulacao genica", "Epididimo"], "label": "Assunto(s):"}], "resume": "\n              O epididimo, um tecido essencial no transporte, maturacao, armazenamento e protecao dos espermatozoides antes da ejaculacao, dispoe de diversos mecanismos de resistencia a infeccao, incluindo Toll-like receptors (TLRs), celulas imunologicas e proteinas com atividade antimicrobiana, como as codificadas pelo gene SP AG 11 (sperm associated antigen 11) e outras ß-defensinas, envolvidas na resposta imunologica inata. Nosso grupo de pesquisa concentrou-se nos ultimos anos na caracterizacao de aspectos da maquinaria celular presente no epididimo em resposta a um processo infeccioso sistemico ou in vitro induzido por lipopolissacarideo de Escherichia coli. Alem disso, realizamos o estudo sistematico da estrutura genica, expressao e funcao do gene antimicrobiano SP AGI 1, cujos produtos proteicos derivados de mecanismos de splicing alternativo sao secretados de forma abundante por celulas epiteliais do epididimo e de outros tecidos do trato reprodutor masculino de diferentes especies. Isoformas do gene SP AG 11 sao encontradas tambem em associacao com espermatozoides no lumen epididimario e no ejaculado humano e de ratos, sugerindo seu papel na fertilidade masculina, em eventos como a maturacao e capacitacao desses gametas, alem da resposta imunologica inata. Entretanto, apesar de termos confirmado a acao antimicrobiana in vitro, o papel in vivo desse gene ainda nao foi esclarecido. Com base nesse contexto, para se avancar no mecanismo de acao dos produtos desse gene, sera avaliado o papel da SPAG11D na modulacao da sinalizacao celular inflamatoria, usando como modelo a artrite experimental dependente de triptase induzida em articulacao do joelho de camundongos, considerando que essa isoforma sabidamente interage e inibe competitivamente essa serino-protease in vitro. No sentido de ampliar os conhecimentos sobre mecanismos de regulacao da expressao do gene SPAG11, propoe-se caracterizar a expressao desse gene e suas proteinas de interacao durante o desenvolvimento embrionario/neonatal em ratos, o que pode indicar pistas de outras possiveis funcoes fisiologicas associadas aos produtos desse gene. Ainda, pretende-se identificar e avaliar funcionalmente alvos proteicos que interagem com a isoforma SPAG11C. (AU)\n            ", "title": "Aspectos funcionais da proteina spag11, papel fisiologico e mecanismo de acao."}, {"url": "http://bv.fapesp.br/pt/auxilios/46175/estudos-genomicos-comparativos-da-expressao-genica-global-de-fungos-filamentosos-crescidos-em-bagaco/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08945-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Juliana Velasco de Castro Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Velasco de Castro Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fungos", "Aspergillus niger", "Trichoderma", "Etanol", "Cana-de-acucar", "Enzimas hidroliticas", "Sequenciamento de nucleotideos em larga escala", "RNA-seq"], "label": "Assunto(s):"}], "resume": "\n              A dependencia de fontes de combustiveis fosseis bem como a preocupacao com o meio ambiente tem gerado mundialmente um grande interesse no desenvolvimento de outras fontes de combustivel e energia. Neste sentido, o uso de etanol como combustivel e vantajoso por se tratar de uma fonte inesgotavel de energia, sendo considerada de baixo impacto ambiental. Atualmente, atraves da fermentacao do caldo da cana-de-acucar, o Brasil e o segundo maior produtor de bioetanol. Entretanto, estudos sugerem que se forem utilizados o bagaco e a palha da cana, o Brasil pode dobrar sua producao, sem a necessidade do aumento de areas cultivaveis. No entanto, o uso dessa biomassa apresenta como desafio a degradacao da estrutura da parede celular vegetal formada por acucares complexos, como celulose e hemicelulose, em acucares mais simples, fermentaveis. Para isso, sao necessarios diversos tipos de enzimas hidroliticas, que sabidamente sao produzidas por uma variedade de microorganismos; dentre eles destacam-se os fungos filamentosos Aspergillus niger e Trichoderna reesei, capazes de produzi-las e secreta-las em grandes quantidades. Embora diversos estudos sejam realizados com estes microorganismos, ainda nao sao conhecidos exatamente os mecanismos de degradacao destes substratos; assim, este projeto tem como objetivo analisar a expressao global por RNA-seq dos genes de A. niger e T. reesei, em meio com bagaco e colmo de cana-de-acucar. Alem de contribuir com o entendimento basico do processo de degradacao destas biomassas, todo o conhecimento em ambito molecular resultante deste trabalho refletira em novas perspectivas para o desenvolvimento de coqueteis enzimaticos, possibilitando a producao de etanol de segunda geracao em escala industrial. (AU)\n            ", "title": "Estudos genomicos comparativos da expressao genica global de fungos filamentosos crescidos em bagaco e colmo de cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/46174/caracterizacao-de-transcritos-de-cana-de-acucar-que-respondem-ao-estresse-hidrico-visando-a-obtencao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50661-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Silvana Aparecida Creste Dias de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Silvana Aparecida Creste Dias de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genomica", "Alimentos transgenicos", "Cana-de-acucar", "Arroz", "Estresse hidrico"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos intensificaram-se as tentativas para a reducao do uso de combustiveis fosseis. Atualmente ha um grande apelo mundial para o uso de fontes de energia renovaveis, sendo que a cana-de-acucar (Saccharum sp.) se apresenta como uma opcao altamente viavel. A produtividade de tal cultura e diretamente relacionada com a disponibilidade hidrica e sabe-se que a seca e o principal estresse responsavel pela reducao da produtividade no mundo, contabilizando por ate 50% das perdas na agricultura. Visando o melhor entendimento dos mecanismos de resposta a seca foi realizado por nosso grupo de pesquisa um experimento de microarranjo, conduzido no campo, utilizando duas variedades contrastantes de cana-de-acucar, sensivel e tolerante a seca, mantidas sem irrigacao por 120 dias. O experimento resultou na identificacao de inumeros genes que tem a expressao aumentada/reduzida, como fatores de transcricao, genes de transducao de sinal, osmoprotetores, aquaporinas e genes hipoteticos. Neste projeto propomos a caracterizacao do experimento de microarranjo atraves da validacao dos transcritos de interesse por RT-PCR em tempo real e localizacao sub-celular atraves da fusao com a GFP. Os transcritos de maior potencial serao inseridos em vetores de expressao em plantas e utilizados para transformacao de arroz (Oryza sativa), cujo procedimento e de maior facilidade e rapidez. As plantas transgenicas serao analisadas verificando o aumento da tolerancia a seca. As construcoes de maior sucesso em arroz serao utilizadas para transformar cana-de-acucar. Por fim, os transgenicos de cana-de-acucar serao avaliados com relacao a tolerancia a seca e desempenho agronomico. Ao final do processo esperamos obter plantas transgenicas de cana-de-acucar que apresentem maior tolerancia ao deficit hidrico, atendendo a uma demanda agronomica. Alem disso, a analise dos genes escolhidos, principalmente aqueles que nao apresentam sua funcao descrita, ajudara na melhor compreensao do complexo mecanismo de resposta ao estresse, abrindo possibilidades para estudos futuros. (AU)\n            ", "title": "Caracterizacao de transcritos de cana-de-acucar que respondem ao estresse hidrico visando a obtencao de transgenicos tolerantes a seca"}, {"url": "http://bv.fapesp.br/pt/auxilios/46169/reproducao-e-larvicultura-da-garoupa-verdadeira-epinephelus-marginatus-teleosteiserranidaea-fisi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50407-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Renata Guimaraes Moreira Whitton"], "label": "Pesquisador responsável:"}, {"values": ["Renata Guimaraes Moreira Whitton"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metabolismo", "Endocrinologia", "Peixes", "Reproducao"], "label": "Assunto(s):"}], "resume": "\n              Apesar do grande potencial aquicola brasileiro, os estudos relacionados a piscicultura marinha ainda sao incipientes, com limitacoes de conhecimento em processos basicos, considerados fundamentais para o desenvolvimento da atividade no pais. A producao de peixes marinhos apresenta complicados entraves nos processos de reproducao, no desenvolvimento larval, mais especificamente na producao de alimento vivo, e principalmente no desenvolvimento de protocolos alimentares que proporcionem a reducao do canibalismo. Esta e a situacao atual da garoupa verdadeira, Epinephelus marginatus, especie de teleosteo hermafrodita, escolhida para o desenvolvimento do presente projeto. A garoupa apresenta um alto valor agregado de mercado e, por este motivo, diversos estudos relacionados com sua producao, vem sendo desenvolvidos no sudeste asiatico, regiao em que seu cultivo ja e uma atividade fundamental. No Brasil um grande potencial para esta especie ja foi detectado, mas as dificuldades na reproducao, larvicultura e engorda ainda limita a sua producao. Vista todas as dificuldades encontradas no processo produtivo da garoupa o seguinte projeto visa: estudar os processos metabolicos durante o ciclo reprodutivo de femeas de garoupa, para subsidiar estudos de nutricao; estabelecer um protocolo de inducao hormonal baseado nao apenas em desempenho zootecnico, mas tambem nas alteracoes dos hormonios esteroides gonadais e acompanhar o desenvolvimento ontogenetico das larvas, definindo assim protocolos alimentares para um melhor desenvolvimento desta especie. A consolidacao de resultados nessas areas propostas sera importante para o estabelecimento do cultivo desta especie no Brasil. (AU)\n            ", "title": "Reproducao e larvicultura da garoupa-verdadeira epinephelus marginatus (teleostei:serranidae):a fisiologia como base para a producao de uma especie ameacada de extincao."}, {"url": "http://bv.fapesp.br/pt/auxilios/46242/efeito-dos-doadores-de-oxido-nitrico-sobre-os-prostanoides-contrateis-em-aorta-de-ratos-hipertensos/", "citations": [], "properties": [{"values": ["11/19499-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Lusiane Maria Bendhack"], "label": "Pesquisador responsável:"}, {"values": ["Lusiane Maria Bendhack"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oxido nitrico", "Especies de oxigenio reativas", "Ciclo-oxigenase 1", "Isoformas de proteinas"], "label": "Assunto(s):"}], "resume": "\n              O endotelio vascular desempenha funcoes fisiologicas no controle do tonus vascular pela liberacao de fatores relaxantes derivados do endotelio (EDRFs) e fatores contrateis derivados do endotelio (EDCFs).  Os principais EDCFs descritos sao prostanoides contrateis como tromboxano (TXA2), protaglandinas PGE2, PGF2±, enquanto que os EDRFs sao representados pelo NO, prostanoide vasodilatador PGI2 e EDHF. Fisiologicamente, ocorre equilibrio entre a liberacao de EDCFs e EDRFs, mas em algumas doencas cardiovasculares como na hipertensao arterial, ocorre disfuncao endotelial e reducao na producao e biodisponibilidade de NO. Por ser uma especie radicalar, o NO reage rapidamente com outros radicais como oxigenio, anion superoxido e peroxinitrito. As isoformas da COX, COX-1 e COX-2 tem sua atividade modulada por especies reativas de oxigenio (EROs). Recentemente, sintetizamos o doador de NO (AuNPs-{Ru-4PySH}n), com atividade agonista muscarinica e antioxidante. O composto NCX2121 possui em sua estrutura quimica, o inibidor de COX (Indometacina) e NO. Objetivos: avaliar o papel do endotelio na producao de EROs (O2- e H2O2) e o efeito da inibicao das isoformas da COX sobre a resposta contratil induzida pelo agonista fenilefrina (PE) ou pelo ionoforo de Ca2+ (A23187) em aortas de ratos hipertensos renais; verificar o efeito vasodilatador induzidos pelos compostos NCX2121 e AuNPs-{Ru-4PySH}n na aorta isolada de ratos normotensos e hipertensos renais 2R-1C, pre-contraida com PE; avaliar a contribuicao de EDCFs e EROs sobre o efeito vasodilatador da ACh, NCX2121 e AuNPs-{Ru-4PySH}n. (AU)\n            ", "title": "Efeito dos doadores de oxido nitrico sobre os prostanoides contrateis em aorta de ratos hipertensos renais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46244/mecanismos-de-acao-do-acido-eicosapentanoico-epa-na-protecao-a-mionecrose-em-fibras-musculares-dis/", "citations": [{"total": 13, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51697-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Maria Julia Marques"], "label": "Pesquisador responsável:"}, {"values": ["Maria Julia Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema musculoesqueletico", "Fatores de necrose tumoral", "Inflamacao"], "label": "Assunto(s):"}], "resume": "\n              Na distrofia muscular de Duchenne (DMD) e no camundongo mdx, modelo experimental da DMD, a falta de distrofina leva a necrose muscular progressiva e falencia cardiorrespiratoria A resposta inflamatoria e exacerbada e populacoes distintas de macrofagos (M1 e M2) influenciam a degeneracao e regeneracao muscular, regulando a progressao da doenca. Antiinflamatorios esteroides sao largamente utilizados para, a terapia farmacologica da DMD. Contudo, efeitos colaterais decorrentes do seu uso continuo estimulam a busca por terapias alternativas. Estudos recentes em nosso laboratorio mostraram que o acido eicosapentanoico (EPA) diminui a necrose de musculos distroficos, bem como os niveis de TNF-α, citocina pro-inflamatoria relacionada a degeneracao muscular. No presente estudo, investigaremos os efeitos do EPA sobre a populacao de macrofagos M1 e M2, em diferentes musculos de camundongos distroficos da linhagem mdx e aprofundaremos os conhecimentos sobre os mecanismos de acao do EPA sao analisar um dos componentes da via de sinalizacao do TNF-α, o NF-kß. Adicionalmente, iremos comparar os efeitos do EPA com os do corticosteroide deflazacorte, como objetivo de fundamentar o uso deste acido graxo como terapia alternativa para o tratamento das distrofinopatias. (AU)\n            ", "title": "Mecanismos de acao do acido eicosapentanoico (epa) na protecao a mionecrose em fibras musculares distroficas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46237/avaliacao-das-intercorrencias-dialiticas-de-pacientes-com-lesao-renal-aguda-submetidos-a-diferentes/", "citations": [], "properties": [{"values": ["11/19419-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Daniela Ponce"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Ponce"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nefrologia", "Lesao renal aguda", "Hemodialise", "Hemodinamica"], "label": "Assunto(s):"}], "resume": "\n              A Lesao Renal Aguda (LRA) e patologia frequente em pacientes internados em Unidades de Terapia Intensiva, com elevada mortalidade. O tratamento baseia-se em cuidados clinicos e, muitas vezes, na necessidade de dialise. Os pacientes criticos com LRA, por serem hemodinamicamente instaveis, devem ser tratados por hemodialise continua ou prolongada. Nao ha evidencias da superioridade de um metodo em relacao ao outro no que se refere a sobrevida ou controle metabolico do paciente. Em geral, para pacientes que estejam recebendo noradrenalina em dose ate 0,5ug/Kg/min, pode-se prescrever sessao de hemodialise prolongada (HDP) com duracao minima de 6 horas, levando em consideracao a necessidade de ultrafiltracao do mesmo e tentando nao ultrapassar a taxa maxima de 500mL/hora. Para pacientes em uso de noradrenalina em dose maior ou igual a 0,5ug/Kg/min, a sessao deve ter maior duracao, isto e, 8 a 12 horas. Ate o presente momento nao existem, na literatura, estudos que tenham avaliado e comparado as intercorrencias dialiticas ocorridas durante e apos as diferentes duracoes das sessoes de hemodialise prolongada. Os principais objetivos deste trabalho sao avaliar, de modo prospectivo e comparativo, 120 pacientes criticos internados no Hospital das Clinicas da Faculdade de Medicina de Botucatu - UNESP com diagnostico de LRA e submetidos a diferentes duracoes de hemodialise prolongada (60 pacientes tratados por sessoes de 6 horas e 60 pacientes tratados por sessoes de 10 horas de duracao) quanto as intercorrencias intra e pos dialiticas. Os grupos serao definidos por sorteio e a prescricao da dialise sera feita pelo nefrologista. Ao final de cada sessao, serao realizadas avaliacoes clinica e laboratorial, alem de calculadas as doses de dialise recebidas em cada metodo. Os criterios para suspensao deste protocolo serao a recuperacao da funcao renal, mudanca do metodo dialitico, ausencia de recuperacao da funcao renal apos 30 dias de acompanhamento ou obito do paciente.  Ao final do estudo, os grupos serao submetidos a diferentes testes estatisticos, considerando como significativo em valor de 5%. (AU)\n            ", "title": "Avaliacao das intercorrencias dialiticas de pacientes com lesao renal aguda submetidos a diferentes duracoes de hemodialise prolongada"}, {"url": "http://bv.fapesp.br/pt/auxilios/46197/estudos-funcionais-sobre-as-isoformas-da-fmrp-contendo-a-alca-variavel-longa-do-dominio-kh-2/", "citations": [], "properties": [{"values": ["11/14329-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Luciana Amaral Haddad"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Amaral Haddad"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neuronios", "Proteina do X fragil de retardo mental", "Expressao genica", "Isoformas de proteinas", "Processamento de RNA", "Exons"], "label": "Assunto(s):"}], "resume": "\n              A Proteina do Retardo Mental do X Fragil (FMRP), produto da expressao do gene do Retardo Mental do X Fragil 1 (FMR1), tem habilidade para ligacao a RNA e expressao significativa no cerebro, principalmente no cortex cerebral, hipocampo e cerebelo. Os transcritos do FMR1 sofrem splicing alternativo resultando em ate 20 isoformas possiveis e nao redundantes da FMRP. O segundo dominio KH (KH2) da FMRP foi implicado na ligacao da proteina a ribossomos. Sua alca variavel e a mais longa ja identificada entre proteinas humanas com dominios KH. A expressao do exon 12 do FMR1 pode ainda acrescentar 21 residuos de aminoacidos, em fase, a esta alca. Demonstramos anteriormente que a expressao do exon 12 em transcritos do Fmr1 de rato e regulada ao longo do desenvolvimento pos-natal precoce, de forma diferencialmente positiva no cortex cerebral frontal. Desenvolvemos um anticorpo (3460) que detecta o segmento codificado pelo exon 12 em isoformas endogenas da FMRP (FMRP+12ISO). Analises com o 3460 indicaram que essas isoformas tem, no cortex cerebral frontal, um pico de expressao que precede a maturacao sinaptica. Desconhece-se, entretanto, a relevancia funcional e o mecanismo dessa regulacao nesse segmento do sistema nervoso central. Buscando entender como essa forma de splicing do Fmr1 e regulada positivamente, desenvolvemos um mini-gene com o segmento genomico parcial do Fmr1. Alem disso, e possivel que os complexos ribonucleoproteicos, contendo as FMRP+12ISO, permitam novas interacoes com proteinas ou RNA atraves da longa alca variavel do dominio KH-2 da FMRP, trazendo um ganho funcional a proteina. Neste projeto, pretendemos analisar (i) a composicao dos complexos moleculares contendo as FMRP+12ISO, no cortex cerebral frontal, atraves de ensaios de co-imunoprecipitacao e filtracao em gel e identificacao proteica por espectrometria de massas; (ii) a distribuicao das FMRP+12ISO em fases mais precoces do desenvolvimento embrionario do cerebro de rato atraves de imunohistoquimca; e (iii) alguns aspectos fenotipicos da diferenciacao neuronal in vitro em celulas de neuroesferas, cuja expressao do exon 12 do Fmr1 foi inibida. E tambem nosso objetivo realizar um levantamento de proteinas ativadoras do splicing do exon 12 do Fmr1, atraves de ensaios de precipitacao por afinidade entre transcritos biotinilados e proteinas de extrato nuclear de cortex cerebral. Esses ensaios serao realizados com transcritos do clone do mini-gene tipo-selvagem ou do clone mutado em que houve delecao intronica de um segmento contendo candidatos a acentuadores do splicing. As proteinas precipitadas serao avaliadas por espectrometria de massa e analise comparativa entre as duas condicoes. (AU)\n            ", "title": "Estudos funcionais sobre as isoformas da FMRP contendo a alca variavel, longa do dominio KH-2"}, {"url": "http://bv.fapesp.br/pt/auxilios/46198/prospeccao-de-atividade-biologica-de-extratos-fenolicos-de-alimentos-vegetais-atividade-antiprolife/", "citations": [], "properties": [{"values": ["11/14514-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Neuza Mariko Aymoto Hassimotto"], "label": "Pesquisador responsável:"}, {"values": ["Neuza Mariko Aymoto Hassimotto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Compostos fenolicos", "Antioxidantes", "Flavonoides"], "label": "Assunto(s):"}], "resume": "\n              O consumo regular de frutas e hortalicas e consistentemente associado a promocao e a manutencao da saude. Estas propriedades sao atribuidas a diversas classes de compostos fitoquimicos, entre eles os compostos fenolicos. O cancer e uma doenca de causa multifatorial e que envolve diversos mecanismos durante seu desenvolvimento e, sugere-se que os compostos fenolicos podem atuar nas diversas vias de sinalizacao celular reduzindo o risco de desenvolvimento desta patologia. Por outro lado, a grande variedade estrutural dos compostos fenolicos, a complexidades na composicao dos alimentos e as diversas vias de acao dificultam a identificacao de alimentos ou grupos de alimentos com possivel atividade quimiopreventiva e o uso consciente destas fontes na dieta. Assim, o objetivo deste projeto e a prospeccao de alimentos vegetais quanto a sua possivel atividade antiproliferativa e antioxidante e identificar os possiveis compostos responsaveis por esta acao. A confirmacao preliminar destas propriedades, atraves dos metodos in vitro, fornecera dados para a selecao de possiveis candidatos, alimentos ou compostos fenolicos, para futuros ensaios em animais e estudos mais detalhados de seu mecanismo de acao e de sua biodisponibilidade, possibilitando futuras inferencias entre a ingestao de compostos bioativos e a promocao do estado de saude e o aproveitamento racional das propriedades biologicas dos alimentos vegetais. (AU)\n            ", "title": "Prospeccao de atividade biologica de extratos fenolicos de alimentos vegetais: atividade antiproliferativa e antioxidante"}, {"url": "http://bv.fapesp.br/pt/auxilios/46215/respostas-plasticas-do-sistema-nervoso-de-ratos-submetidos-a-diferentes-modalidades-de-exercicio-fis/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18161-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Raquel Simoni Pires"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Simoni Pires"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao, Pesquisa e Extensao. Universidade Cidade de Sao Paulo (UNICID). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Exercicio fisico", "Plasticidade neuronal"], "label": "Assunto(s):"}], "resume": "\n              Exercicios fisicos voluntarios (EV) e forcados (EF) a curto ou a longo prazo influenciam sistemas moleculares importantes para manutencao da funcao neural e plasticidade, alem de serem utilizados como tratamento nas disfuncoes neurologicas. Entretanto, ainda nao se tem elucidado o comportamento das proteinas sinapticas nas estruturas encefalicas responsaveis pelas habilidades motoras complexas que exigem uma maior coordenacao, equilibrio e planejamento comparado aos exercicios voluntario e forcado. O objetivo do estudo sera avaliar a expressao das proteinas sinapsina I, sinaptofisina, MAP2 e neurofilamentos, em regioes do cortex motor, estriado e cerebelo de ratos adultos submetidos a diferentes tipos de exercicios, forcado e acrobatico. Alem disso, sera analisado o comportamento motor e equilibrio de ratos dos diferentes grupos. Metodos - Esse estudo utilizara ratos adultos machos, que serao separados em 3 grupos (controle- sedentario, exercicio forcado e acrobatico). No grupo forcado os ratos treinarao em uma esteira 3 vezes por semana por 4 semanas. No grupo acrobatico, os ratos passarao por circuitos compostos por diversos obstaculos, durante o mesmo periodo que o outro grupo. Para analisar a expressao de proteinas nas areas motoras envolvidas com a coordenacao, equilibrio e planejamento serao utilizadas as tecnicas de imuno-histoquimica e \"immunoblotting\". Para analise comportamental, sera utilizado o instrumento \"Rotarod\". Resultados Esperados - Espera-se que o estudo empregando exercicios fisicos que contemplam atividades ritmicas ou atividades complexas e de equilibrio demonstrem respostas distintas das proteinas sinapticas e estruturais nas regioes encefalicas relacionadas ao equilibrio e planejamento motor. Alem disso, elucidar essas respostas neurais juntamente com respostas comportamentais podera ajudar-nos a escolher e direcionar as condutas terapeuticas para determinadas disfuncoes motoras. (AU)\n            ", "title": "Respostas plasticas do sistema nervoso de ratos submetidos a diferentes modalidades de exercicio fisico"}, {"url": "http://bv.fapesp.br/pt/auxilios/46212/repercussoes-inflamatorias-locais-e-sistemicas-da-pleurodese-em-modelo-experimental-de-pneumotorax/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17710-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Evaldo Marchi"], "label": "Pesquisador responsável:"}, {"values": ["Evaldo Marchi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Jundiai (FMJ). Prefeitura Municipal de Jundiai. Jundiai, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia toracica", "Pneumotorax", "Pleura", "Pleurodese", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              O pneumotorax e a uma doenca que admite diversas condutas terapeuticas. Com o advento da cirurgia video assistida, o controle do fator causal do pneumotorax pode ser controlado de forma pouco invasiva. No entanto, persistem duvidas quanto a melhor forma de realizacao de pleurodese complementar, uma vez que procedimentos mais agressivos podem provocar alteracoes inflamatorias sistemicas indesejaveis. Objetivo: Avaliar no pneumotorax experimental as repercussoes inflamatorias locais e sistemicas comparando quatro metodos de pleurodese habitualmente utilizados na pratica clinica. Metodo: Coelhos New Zealand serao anestesiados, intubados seletivamente e submetidos a video toracoscopia para realizacao de quatro formas de pleurodese: pleurectomia apical; abrasao com gaze; abrasao com tela de Marlex e abrasao com esponja metalica. Apos 28 dias os animais serao eutanasiados e o torax sera aberto para determinar o grau de pleurodese. Fragmentos de pleura serao retirados para estudo microscopico de fibrose e deposicao de fibras colagenas, bem como para analise de citocinas nos tecidos. Em paralelo, serao colhidas amostras de sangue nos periodos pre, pos-imediato, e 7, 14 e 28 dias pos cirurgia para analise de leucocitos, DHL e citocinas IL-8, VEGF e TGF-2. Estatistica: ANOVA e correlacao de Spearman (p< 0,05).Resultados Esperados: Estudo inedito na literatura, que sera desenvolvido em colaboracao com a Universidade de Vanderbilt,em Nashville, TN, EUA (Prof. Richard W Light), com o apoio do Grupo de Pleura da Pneumologia (Universidade de Sao Paulo, InCor, FMUSP), que deve estabelecer as repercussoes local e sistemica das diversas formas de pleurodese utilizadas como complemento ao tratamento cirurgico do pneumotorax . (AU)\n            ", "title": "Repercussoes inflamatorias locais e sistemicas da pleurodese em modelo experimental de pneumotorax"}, {"url": "http://bv.fapesp.br/pt/auxilios/46214/epidemiologia-molecular-de-tomato-chlorosis-virus-tocv-no-brasil-entendendo-para-manejar/", "citations": [], "properties": [{"values": ["11/51563-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Armando Bergamin Filho"], "label": "Pesquisador responsável:"}, {"values": ["Armando Bergamin Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epidemiologia molecular", "Crinivirus", "Tomato chlorosis virus", "Mosca-branca", "Bemisia tabaci"], "label": "Assunto(s):"}], "resume": "\n              O Tomato chlorosis virus (ToCV) e um virus pertencente ao genero Crinivirus, transmitido por moscas-brancas e que foi recentemente detectado no Brasil. Em varias partes do mundo este virus e motivo de grande preocupacao, pois tem causado perdas severas. Alem disto, o ToCV pode quebrar a resistencia de cultivares ao Tomato spotted wilt virus (TSWV), a qual e conferida pelo gene Sw-5. No Brasil ha pouquissima informacao disponivel sobre o ToCV. Ate o momento para as condicoes brasileiras, desconhece-se a distribuicao e a diversidade genetica intra-especifica do ToCV, a sua gama de hospedeiras, o comportamento epidemiologico da doenca incluindo o seu periodo de incubacao e latencia, a influencia da temperatura na transmissao e multiplicacao do ToCV, bem como o comportamento da infeccao deste virus em variedades resistentes ao TSWV. Sendo assim, os objetivos deste projeto sao: (I) determinar a distribuicao espacial do ToCV entre regioes produtoras de tomate no Brasil, (II) analisar a diversidade genetica de isolados do ToCV encontrado no Brasil, (III) caracterizar a dinamica espaco-temporal do Amarelao do tomateiro, (IV) identificar plantas hospedeiras alternativas para o ToCV, (V) determinar os periodos de incubacao e de latencia do Amarelao do tomateiro, (VI) determinar a eficiencia de transmissao e colonizacao do ToCV sob diferentes condicoes de temperatura, e (VII) analisar a interacao entre o TSWV e ToCV com as variedades brasileiras resistentes ao TSWV. Este projeto resultara em conhecimento, a qual permitira um melhor entendimento do comportamento do ToCV no Brasil, condicao essencial para a elaboracao de sistemas mais racionais de manejo da doenca. (AU)\n            ", "title": "Epidemiologia molecular de Tomato chlorosis virus (tocv) no Brasil: entendendo para manejar"}, {"url": "http://bv.fapesp.br/pt/auxilios/46209/avaliacao-da-vascularizacao-sanguineafatores-de-crescimento-e-ciclo-celular-nos-adenoma-de-celulas/", "citations": [], "properties": [{"values": ["11/51549-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Andresa Borges Soares"], "label": "Pesquisador responsável:"}, {"values": ["Andresa Borges Soares"], "label": "Beneficiário:"}, {"values": ["\n\n                    \n                        Sociedade Regional de Ensino e Saude Ltda. Faculdade Sao Leopoldo Mandic (SLMANDIC). Centro de Pesquisas Odontologicas Sao Leopoldo Mandic\n                    \n\n                "], "label": "Instituição-sede:"}, {"values": ["Imuno-histoquimica", "Fatores de crescimento", "Ciclo celular"], "label": "Assunto(s):"}], "resume": "\n              O Adenoma de Celulas Basais (ACB) e uma lesao rara que representa 1 a 3% de todos os tumores salivares. Histologicamente, este tumor pode causar dificuldade de diagnostico pois pode apresentar semelhancas morfologicas com o adenoma pleomorfico e adenocarcinoma de celulas basais. Entretanto, ha poucos estudos na literatura a respeito do perfil imunoistoquimico do ACB e seu estroma. O objetivo deste trabalho e estudar a expressao imunoistoquimico da vascularizacao sanguinea do seu estroma e dos fatores de crescimento e proliferacao celular nas celulas tumorais do ACB, atraves da utilizacao dos marcadores imunoistoquimicos CD34 (marcador panendotelial), CD105 (marcador para vasos neoformados), p53, Ki-67, McM-2, p-16, Rb (marcadores do ciclo celular e proliferacao celular), VEGF, FGF e PDGF (fatores de crescimento). (AU)\n            ", "title": "Avaliacao da vascularizacao sanguinea,fatores de crescimento e ciclo celular nos adenoma de celulas basais."}, {"url": "http://bv.fapesp.br/pt/auxilios/45132/diversidade-de-hpv-e-risco-de-cancer/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09616-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Bioquimica de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Luisa Lina Villa"], "label": "Pesquisador responsável:"}, {"values": ["Luisa Lina Villa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Cancer do Estado de Sao Paulo Octavio Frias de Oliveira (ICESP).  Coordenadoria de Servicos de Saude (CSS). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia", "Diversidade genetica"], "label": "Assunto(s):"}], "resume": "\n              A evolucao dos HPV esta intimamente relacionada ao tropismo e potencial carcinogenico viral. Os HPV do genero a-papilomavirus infectam as mucosas anogenital e oral, e alguns genotipos de HPV deste genero causam aproximadamente todos os casos de cancer cervical, e de outras regioes anogenital e extragenital. Estes tipos de HPV, classificados como de alto risco oncogenico, pertencem a 5 especies distintas: alfa-5, -6, -7, -9 e -11. Ainda assim, dentro de cada especie, comportamentos tipo-especificos de persistencia e carcinogenese sao observados. Em um nivel taxonomico ainda mais refinado, variantes moleculares de HPV-16 evoluiram de maneira a obter diferencas claras no que concerne a persistencia do DNA viral e o risco de desenvolvimento de lesao de colo uterino de alto grau. Contudo, pouco se sabe a respeito da historia natural de variantes de outros tipos que nao HPV-16 e -18. Assim, este projeto tem por objetivo caracterizar a diversidade de genomas de HPV em amostras de tumores genitais e de cabeca e pescoco. Mais especificamente objetiva-se: (1) Identificar a prevalencia dos diversos tipos de HPV em uma serie de amostras de tumores genitais e de cabeca e pescoco; (2) Identificar as variantes moleculares presentes nos casos de infeccao por alguns tipos de HPV do clado de alto risco oncogenico das especies alfa-9 (HPV-16, -31, -35, -52 e -58), alfa-7 (HPV-18 e -45), e alfa-6 (HPV-56) nestas amostras; (3) Identificar tipos e variantes de HPV associados com tipos histologicos especificos; e (4) Verificar se a prevalencia dos diversos tipos e variantes de HPV sofreu alteracoes durante as ultimas 4 decadas (1970-2010). A informacao acerca da prevalencia e distribuicao tipo-especifica de HPV e altamente desejada a fim de avaliar o impacto das vacinas profilaticas HPV tipo-especificas. (AU)\n            ", "title": "Diversidade de HPV e risco de cancer"}, {"url": "http://bv.fapesp.br/pt/auxilios/44923/regeneracao-de-lesoes-cutaneas-utilizando-cultivo-de-celulas-mesenquimais-alogenicas-em-dispositivo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10928-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Engenharia Medica"], "label": "Área do conhecimento:"}, {"values": ["Eliana Aparecida de Rezende Duek"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Aparecida de Rezende Duek"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas e da Saude (FCMS). Pontificia Universidade Catolica de Sao Paulo (PUC-SP). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biomateriais polimericos"], "label": "Assunto(s):"}], "resume": "\n              Individuos com extensas lesoes de pele necessitam ser tratados imediatamente apos sua admissao no hospital, pois o ferimento esta sujeito a invasao por bacterias e a perda de fluidos corporeos, sendo apropriado que esse tratamento seja realizado num unico procedimento.  Pesquisas na area da engenharia tecidual tem demonstrado que, a partir de um material biossintetico, pode-se recuperar a funcionalidade global do tecido ou orgao que esta danificado. Existem varios materiais que estao disponiveis comercialmente como substitutos para pele, como por exemplo: Epicel®, Integra®, Alloderm® (Lifecell) entre outros. O substituto dermo-epidermico ideal deve reunir algumas caracteristicas, como: permitir uma rapida vascularizacao, mimetizando a estrutura tridimencional do tecido, evitar rejeicao imunologica, ser biorreabsorvivel, permitir a utilizacao de celulas autologas e a migracao celular, evitar perda de agua alem de impedir a invasao de microrganismos e diminuir a contracao da ferida, melhorando, assim, a aparencia estetica e funcional da pele. Estudos com o uso de celulas mesenquimais cultivadas em biomateriais demonstram efeitos satisfatorios na regeneracao tecidual, atraves da producao de substancias bioativas que auxiliam na cicatrizacao cutanea. Portanto, nesse estudo pretende-se desenvolver um dispositvo hibrido de PLGA e colageno cultivado com celulas mesenquimais alogenicas derivadas de tecido adiposo, que permita a regeneracao da pele. (AU)\n            ", "title": "Regeneracao de lesoes cutaneas utilizando cultivo de celulas mesenquimais alogenicas em dispositivo de PLGA/colageno"}, {"url": "http://bv.fapesp.br/pt/auxilios/45647/sp2010-construcao-de-uma-amostra-da-fala-paulistana/", "citations": [], "properties": [{"values": ["11/09278-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica", "Sociolinguistica e Dialetologia"], "label": "Área do conhecimento:"}, {"values": ["Ronald Beline Mendes"], "label": "Pesquisador responsável:"}, {"values": ["Ronald Beline Mendes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Linguagem popular", "Lingua portuguesa", "Linguagem oral", "Sao Paulo (SP)"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto objetiva coletar, transcrever e disponibilizar uma amostra recente da fala paulistana, composta de 90 entrevistas sociolinguisticas, com vistas a possibilitar o desenvolvimento de trabalhos de descricao e analise dessa comunidade ainda pouquissimo estudada de uma perspectiva sociolinguistica. Disponibilizar tal amostra (gravacoes e transcricoes), em pagina propria na internet, significa contribuir para a disseminacao e consolidacao de trabalhos neste campo de estudos, nao apenas na instituicao sede, mas tambem em outros centros de pesquisa. Tendo em mente a complexa composicao sociodemografica da capital paulista, propoe-se a estratificacao desse corpus a partir de tres parametros sociais - regiao da cidade, genero/sexo e faixa etaria do falante -, para que se obtenha, dentro do prazo previsto de dois anos, uma amostra abrangente e representativa da cidade. A construcao dessa amostra tambem estara atenta a distincoes de genero (papeis sociais definidos e construidos em correlacao ao sexo) e de classe social, assim como a importancia de tais distincoes na percepcao que os membros dessa comunidade tem acerca do que significa \"ser paulistano\" e \"falar como paulistano\", atendendo a premissa sociolinguistica basica de que o interesse de variantes linguisticas reside em seu significado social (Chambers, 1995). A metodologia de coleta segue os preceitos da Sociolinguistica Variacionista (Labov, 2006 [1966], 1972; Tagliamonte, 2006) e os criterios de transcricao sao elaborados com o intuito de facilitar a manipulacao dos arquivos atraves de novas ferramentas computacionais (programas R, ELAN). (AU)\n            ", "title": "SP2010: construcao de uma amostra da fala paulistana"}, {"url": "http://bv.fapesp.br/pt/auxilios/45449/efeito-da-ressurgencia-do-cabo-frio-sobre-o-potencial-reprodutivo-e-recrutamento-de-invertebrados-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50179-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia"], "label": "Área do conhecimento:"}, {"values": ["FAPERJ"], "label": "Convênio/Acordo:"}, {"values": ["Aurea Maria Ciotti"], "label": "Pesquisador responsável:"}, {"values": ["Aurea Maria Ciotti"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Biologia Marinha (CEBIMAR). Universidade de Sao Paulo (USP). Sao Sebastiao, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oceanos e mares", "Mudanca climatica", "Animais aquaticos", "Analise espaco-temporal"], "label": "Assunto(s):"}], "resume": "\n              As mudancas climaticas trazem, dentre algumas de suas consequencias previstas, a elevacao da temperatura dos oceanos, alteracao de padroes de circulacao e aumento da frequencia e intensidade da acao de ondas no entre mares. Toda essa alteracao tem potencial de afetar a dinamica de areas de ressurgencia. O estudo sera realizado na area de influencia da ressurgencia do Cabo Frio, de Arraial do Cabo - RJ ao Sao Sebastiao-SP. Com as premissas apontadas acima, este estudo pretende investigar o efeito de flutuacoes espacos-temporais da Ressurgencia do Cabo Frio sobre o recrutamento e o potencial reprodutivo de especies de cirripedes e moluscos bivalves do entre mares, buscando correlacoes com variaveis climatologicas. Dados preteritos serao levantados e correlacionados tanto com variaveis climatologicas como os padroes da pluma de ressurgencia de Cabo Frio na intencao de verificar anomalias. Para alcance de tal objetivo, serao utilizadas amostragens de campo em meso-escala espacial (12 sitios) e alta frequencia temporal (mensal por 2 anos) para as comunidades sesseis e recrutas; dados de concentracao de clorofila-a e temperatura da superficie do oceano obtida por sensoriamento remoto diariamente e semanalmente; variaveis climaticas; e comparacao com series temporais preteritas. A presente proposta de estudo devera auxiliar na geracao de dados integrados temporalmente e espacialmente, o que permitira o desenvolvimento de modelos ecologicos de previsao para regiao, melhor compreensao da dinamica oceanografica da ressurgencia e de suas flutuacoes, e potenciais alteracoes devido a mudancas climaticas. (AU)\n            ", "title": "Efeito da ressurgencia do Cabo Frio sobre o potencial reprodutivo e recrutamento de invertebrados de costoes rochosos: variabilidade espaco-temporal e potenciais respostas a alteracoes climaticas (FAPESP/FAPERJ)"}]