[{"url": "http://bv.fapesp.br/pt/auxilios/87836/modelos-numericos-baseados-no-metodo-dos-elementos-de-contorno-e-metodo-level-set-aplicados-a-otimiz/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/18928-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Estruturas"], "label": "Área do conhecimento:"}, {"values": ["Edson Denner Leonel"], "label": "Pesquisador responsável:"}, {"values": ["Edson Denner Leonel"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anisotropia", "Metodo dos elementos de contorno", "Metodos numericos", "Metodo Level Set"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa trata do desenvolvimento de modelos numericos baseados no acoplamento entre o Metodo dos Elementos de Contorno (MEC) e o Metodo Level Set (MLS) para a analise da otimizacao topologica de estruturas planas. A determinacao de configuracoes estruturais que conduzam ao minimo consumo de material e respeitem aos requisitos de integridade material e um dos objetivos principais em um projeto estrutural. Este objetivo podera ser alcancado aplicando-se tecnicas de otimizacao, uma vez que a minimizacao do volume de material estrutural empregado produzira a maximizacao da eficiencia portante. A evolucao dos contornos geometricos da estrutura sera efetuada, nos modelos numericos previstos neste projeto, por meio do MLS. Este metodo possui reconhecida eficiencia na analise da propagacao de curvas e fornecera o contorno estrutural mecanicamente mais eficiente com base em uma funcao velocidade. Esta funcao, que governara a velocidade da movimentacao de cada ponto sobre o contorno estrutural, depende da intensidade das tensoes de Von Mises atuantes nos pontos pertencentes ao contorno. Devido a ausencia de aproximacoes sobre o dominio, possibilitada pelo MEC, este metodo numerico permite a determinacao das tensoes de Von Mises com grande precisao. Alem disso, a reducao de dimensionalidade de malha no MEC o torna perfeitamente compativel para o acoplamento com MLS, ja que ambos os metodos requerem apenas informacoes do contorno da estrutura. Espera-se, como resultados deste projeto, o desenvolvimento de formulacoes numericas e codigos computacionais para a analise da otimizacao topologica de estruturas compostas por materiais isotropicos, anisotropicos ou ambos de forma a contribuir com este dominio cientifico, sendo a geracao de ferramentas numericas aplicaveis na industria um dos propositos. (AU)\n            ", "title": "Modelos numericos baseados no metodo dos elementos de contorno e metodo Level Set aplicados a otimizacao topologica de dominios anisotropicos nao homogeneos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87991/seletividade-de-herbicidas-e-o-manejo-de-plantas-daninhas-no-plantio-da-cana-de-acucar-com-mudas-pre/", "citations": [], "properties": [{"values": ["14/17778-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto Mathias Azania"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto Mathias Azania"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Manejo e tratos culturais", "Cana-de-acucar", "Saccharum", "Mudas (plantas)", "Controle quimico", "Herbicidas", "Plantas daninhas"], "label": "Assunto(s):"}], "resume": "\n              Para o plantio comercial de 1 ha-1 de cana-de-acucar sao necessarias entre 15 a 18 t ha-1 de colmos/mudas colhidos em viveiros (canaviais sobre rigido controle sanitario). Entretanto, se o plantio for realizado com MPB (mudas pre-brotadas) serao necessarios menos de 1 t ha-1 de colmos/mudas para formar MPB em quantidade suficiente para o plantio de 1 ha-1 da cultura comercial. Mas observacoes em campo demonstraram que o sistema com MPB apresenta a intoxicacao pelos herbicidas como desvantagem. Para propor tratamentos seletivos as MPB's partiu-se da hipotese de que os tratamentos herbicidas aplicados antes do plantio (PPI) com posterior complementacao em pos-emergencia (evitando-se a fase de estabelecimento das MPB's) sao mais seletivos. Para checar a hipotese, tem-se como objetivo estudar a seletividade dos tratamentos quimicos, aplicados antes e apos plantio (complemento aos 40 dias) de MPB's nas cultivares IACSP95-5000 e IACSP96-2042 de cana-de-acucar, utilizando-se do perfil isoenzimatico da catalase e ±-esterase (relacionadas com o estresse oxidativo) e das caracteristicas fitotecnicas. Na primeira etapa sera desenvolvido, em vasos (40 L), um experimento em solo arenoso e outro em solo argiloso,  ambos em Ribeirao Preto e em delineamento experimental inteiramente casualizado em esquema fatorial com 10 herbicidas aplicados em pos-emergencia da cana-de-acucar (hexazinone, ametryn, metribuzin, isoxaflutole, mesotrione, diuron+hexazinone, 2,4-D, ametryn+clomazone, halosulfuron, trifloxysulfuron-sodium e testemunha) e 3 sistemas de plantio (MPB com 7 dias apos transplante, MPB com 40 dias apos transplante, plantas com 40 dias apos o plantio de toletes)+3 testemunhas (uma para cada sistema de plantio) em quatro repeticoes e com a cultivar IACSP95-5000. Aos 20, 40 e 60 dias apos aplicacao (DAA) serao avaliados os sintomas de intoxicacao, razao de fluorescencia (Fv/Fm), altura e numero de perfilhos das plantas; aos 60 DAA a massa seca e o perfil isoenzimatico das enzimas catalase e ±-esterase. Na segunda etapa, serao conduzidos no campo dois experimentos com a cultivar IACSP95-5000 e dois com a cultivar IACSP96-2042. Para cada experimento sera adotado o delineamento de blocos casualizados com 11 tratamentos em pre-emergencia (imazapyr, imazapic, trifluralin+pendimethalin, diclosulan+s-metolachlor, diclosuan+oxyfluorfen, sulfentrazone, amicarbazone, tebuthiuron, metribuzin e testemunha com e sem capina) em quatro repeticoes. As aplicacoes serao realizadas com trator antes do plantio (exceto metribuzin), ocorrendo a incorporacao com grade leve; aos 40 dias apos plantio (DAP) serao aplicados herbicidas em pos-emergencia (dois melhores resultados da primeira fase). Serao avaliados aos 20 dias apos transplante (DAT) das MPBs, 40 DAT; 20DAApos(60 DAT), 40DAApos(80 DAT), 60DAApos(100 DAT) e 100DAApos(140 DAT) os sintomas de intoxicacao, razao de fluorescencia (Fv/Fm), altura e estande. Aos 60DAApos(100 DAT) e na ocasiao da colheita (260 DAApos/300 DAT) o perfil isoenzimatico das enzimas catalase e ±-esterase. Na ocasiao da colheita sera avaliada a estimativa de producao. No final, espera-se que as plantas de cana-de-acucar apresentem sintomas de intoxicacao aceitaveis e menor prejuizo possivel sobre o aparato fotossintetico, desenvolvimento e produtividade. Espera-se tambem que o perfil das enzimas ±-esterase e catalase nas plantas tratadas com herbicidas sejam similares aos das plantas testemunhas, pois sera a resposta de que o metabolismo das plantas recuperou-se do estresse oxidativo causado pelos herbicidas. (AU)\n            ", "title": "Seletividade de herbicidas e o manejo de plantas daninhas no plantio da cana-de-acucar com mudas pre-brotadas (MPB)"}, {"url": "http://bv.fapesp.br/pt/auxilios/87981/manipulacao-da-senescencia-foliar-e-da-degradacao-da-clorofila-visando-o-melhoramento-da-produtivida/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/10651-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Maria Magdalena Rossi"], "label": "Pesquisador responsável:"}, {"values": ["Maria Magdalena Rossi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fotossintese", "Lycopersicon esculentum", "Clorofila", "Vitamina E", "Envelhecimento", "Antioxidantes"], "label": "Assunto(s):"}], "resume": "\n              A senescencia foliar se inicia no momento no qual a folha apresenta o maior potencial fotossintetico e durante sua progressao ocorre o declinio da atividade fotoquimica pela degradacao da maquinaria fotossintetica e a realocacao de nutrientes para outras regioes da planta. Diversas evidencias indicam que o retardo da senescencia, mantendo a producao de fotoassimilados ativa por maiores periodos, pode resultar no aumento da produtividade da planta tornando-se um carater de grande de interesse agronomico. A degradacao de clorofila tambem se mostra um processo cuja manipulacao e interessante para o aprimoramento da qualidade nutricional das culturas. A defitilacao da clorofila libera fitol, o qual e um precursor direto para a sintese de tocoferois, compostos com atividade de vitamina E. A vitamina E e um poderoso antioxidante que atua na protecao de pigmentos, proteinas e acidos graxos poli-insaturados do aparato fotossintetico contra especies reativas de oxigenio (ROS) geradas durante a fotossintese. Ja na saude humana, a vitamina E tem demonstrado participar na prevencao de doencas cardiovasculares, cancer de mama e protecao contra o estresse oxidativo induzido por nicotina. A maior parte dos estudos de ambos os processos utilizam a planta modelo Arabidopsis thaliana ou gramineas, tornando escassas as informacoes relativas a plantas com frutos carnosos. Neste sentido, Solanum lycopersicum e um excelente modelo de estudo nao apenas pela disponibilidade de recursos genetico e genomicos, mas tambem pela importancia agronomica e nutricional desta especie. Desta forma, o presente projeto pretende estudar a dinamica destes dois processos em tomateiro por meio da avaliacao do efeito do atraso no inicio da senescencia na fisiologia da planta e, da caracterizacao funcional de enzimas defitiladoras da clorofila e fitol quinase (envolvida na reciclagem do fitol). Os resultados aumentarao o nosso conhecimento sobre as bases geneticas de caracteres de interesse agronomico possibilitando o desenvolvimento de novas estrategias para o melhoramento vegetal. (AU)\n            ", "title": "Manipulacao da senescencia foliar e da degradacao da clorofila visando o melhoramento da produtividade e da qualidade nutricional"}, {"url": "http://bv.fapesp.br/pt/auxilios/87987/avaliacao-do-potencial-de-reuso-da-agua-mae-e-do-hidrochar-obtidos-a-partir-da-carbonizacao-hidroter/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/22400-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Altair Benedito Moreira"], "label": "Pesquisador responsável:"}, {"values": ["Altair Benedito Moreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica ambiental", "Vinhaca", "Bagacos", "Cana-de-acucar", "Reuso da agua"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e o maior produtor de etanol de cana-de-acucar do mundo. Neste processo para cada litro de alcool produzido sao gerados de 10 a 14 litros de vinhaca, residuo empregado para fins de fertirrigacao por ser rico em materia organica, anions e cations. A aplicacao deste residuo no solo leva em consideracao o macroelemento potassio. A vinhaca tambem contem quantidades apreciaveis de sodio que e responsavel pela salinizacao do solo, aplicada principalmente nas chamadas areas de sacrificio que ficam a no maximo 20 km das usinas. Considerando o volume gerado de vinhaca na safra 2013/2014 de 424.506 milhoes de litros, a busca por outros empregos parece ser atrativa. O bagaco por sua vez ja e empregado com sucesso na geracao de energia para alimentacao das usinas, e tambem apresenta grande potencial como biomassa adsorvente de compostos organicos. Neste contexto, este projeto visa o preparo e caracterizacao de um ecomaterial (carbono hidrotermico) gerado a partir da carbonizacao hidrotermica da vinhaca que possa ter potencial para emprego como agentes auxiliares (retencao de agua e fontes nutrientes, carbono e nitrogenio) para solos. A carbonizacao hidrotermica e uma metodologia ambientalmente adequada, apresenta baixo custo e de facil escalonamento industrial. Um hidrochar e \"agua mae\" serao obtidos com a melhor razao entre vinhaca e bagaco de cana-de-acucar. Neste projeto sera avaliado o potencial de reuso da agua mae bem como do hidrochar com fertilizante de liberacao controlada. Por fim, sera feita a caracterizacao do efluente liquido gerado durante a producao do ecomaterial para fins de reuso ou outras propostas ambientalmente corretas de destino do referido material. (AU)\n            ", "title": "Avaliacao do potencial de reuso da agua-mae e do hidrochar obtidos a partir da carbonizacao hidrotermica da vinhaca e bagaco de cana-de-acucar com vistas a aplicacao agricola"}, {"url": "http://bv.fapesp.br/pt/auxilios/87983/avaliacao-de-excesso-e-deficiencia-da-l-metionina-em-dietas-para-frangos-de-corte-por-meio-da-tecnic/", "citations": [], "properties": [{"values": ["14/21099-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Vladimir Eliodoro Costa"], "label": "Pesquisador responsável:"}, {"values": ["Vladimir Eliodoro Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aves", "Necessidades nutricionais", "Diluicao isotopica", "Tracadores isotopicos", "Aminoacidos", "Metionina"], "label": "Assunto(s):"}], "resume": "\n              E notoria a relevada importancia da adequacao nos niveis de aminoacidos essenciais nas dietas para as aves, particularmente em metionina, e a grande aplicabilidade da tecnica dos isotopos estaveis nos estudos biologicos. Nesse contexto, o presente trabalho tera como objetivo utilizar a tecnica dos isotopos estaveis para avaliar o processo de taxa de incorporacao e balanco de massa do 13C, proveniente de L-metionina, nos tecidos de frangos de corte em distintos periodos de crescimento, considerando condicoes de excesso e deficiencia da mesma nas dietas. Serao alojados 1000 pintos de corte machos da linhagem Cobb e apos selecao por peso distribuidas 351 aves em cada um dos tres grupos (G): G1 - dieta com niveis recomendados em metionina (MET), G2 - dieta com deficiencia de 30% da recomendacao em MET, e G3 - dieta com excesso de 30% da recomendacao em MET. Cada grupo sera avaliado nos periodos de 1 a 14, 15 a 28, 29 a 42 dias de idade. As aves serao submetidas a administracao via oral de solucao contendo L-[13C1]metionina (99 atm % 13C), na dosagem de 29 μmol/kg peso vivo/h, durante 6 h, em cada grupo e periodo estudado. Nos tempos 0 h (controle); 1; 3; 5; 7; 9; 12; 16; 20; 24; 48; 72; 96 h apos a primeira administracao de solucao enriquecida, serao abatidas 3 aves por tempo para cada grupo e periodo avaliado, para amostragem dos tecidos utilizados nas analises isotopicas em espectrometro de massa. Serao coletadas amostras de mucosa duodenal, plasma sanguineo, figado, peito, penas, gordura abdominal e excretas. Os dados obtidos pela analise isotopica, serao avaliados utilizando-se o software estatistico Minitab 16. (AU)\n            ", "title": "Avaliacao de excesso e deficiencia da L-metionina em dietas para frangos de corte por meio da tecnica dos isotopos estaveis marcados no carbono"}, {"url": "http://bv.fapesp.br/pt/auxilios/87988/estudo-do-processo-de-degradacao-do-lixiviado-via-fenton-e-ozonizacao-catalitica-por-equacao-diferen/", "citations": [], "properties": [{"values": ["14/21364-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Diovana Aparecida dos Santos Napoleao"], "label": "Pesquisador responsável:"}, {"values": ["Diovana Aparecida dos Santos Napoleao"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Planejamento de experimentos", "Fenton", "Equacoes diferenciais estocasticas", "Ozonizacao"], "label": "Assunto(s):"}], "resume": "\n              A disposicao dos residuos solidos no aterro sanitario de Cachoeira Paulista nao pode ser considerada o ponto final do tratamento, pois a agua oriunda da degradacao dos residuos e das chuvas, percola, originando o lixiviado (chorume). O lixiviado apresenta em sua composicao altos teores de compostos organicos e inorganicos, nas suas formas dissolvida e coloidal, liberados no processo de decomposicao do lixo. Neste contexto, este trabalho tem como meta pesquisar o tratamento do lixiviado in natura do aterro sanitario de Cachoeira Paulista pelos processos oxidativos Fenton e Ozonizacao Catalitica que permitirao comparar e viabilizar os processos de degradacao deste tipo de efluente considerado um grave problema de poluicao ambiental. A avaliacao de cada processo oxidativo sera constituida de um planejamento de experimentos Fatorial Fracionado 2k-p na etapa do estudo exploratorio e o Planejamento Composto Central, a partir do estudo exploratorio, envolvendo alguns parametros especificos dos processos oxidativos selecionados para alimentar o estudo de otimizacao das condicoes do processo utilizando a Metodologia de Superficie de Resposta. Para os experimentos relacionados aos processos oxidativos via Fenton e Ozonizacao Catalitica sera determinada a concentracao de carbono organico total (TOC) e a relacao de COT/DQO e para os experimentos otimizados serao analisados todos os parametros elucidados pelo Artigo 18 da CETESB e CONAMA. Na finalizacao do Projeto, pretende-se chegar a uma via otimizada, dentre os processos oxidativos de tratamento do lixiviado de Cachoeira Paulista, com relacao ao custo/beneficio mais viavel. (AU)\n            ", "title": "Estudo do processo de degradacao do lixiviado via fenton e ozonizacao catalitica por equacao diferencial estocastica"}, {"url": "http://bv.fapesp.br/pt/auxilios/87985/analise-transcriptomica-de-estruturas-encefalicas-de-ratos-jovens-e-idosos-submetidos-a-modelo-exper/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/20282-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Marcel Cerqueira Cesar Machado"], "label": "Pesquisador responsável:"}, {"values": ["Marcel Cerqueira Cesar Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Envelhecimento", "Encefalopatias", "Sepse", "Choque septico", "Transcriptomica", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              Sepse e uma doenca de individuos idosos, ja que a idade media de individuos septicos e de 65 anos de idade. O idoso, alem disso, apresenta maior mortalidade por esta doenca. Encefalopatia septica e manifestacao comum em sepse e contribui significativamente para um pior prognostico. O presente estudo tem como objetivo a analise transcriptomica em larga escala de ratos jovens e idosos submetidos a modelo de choque septico. Pretendemos, assim, identificar vias de sinalizacao ativadas preferencialmente no idoso, no intuito de melhor caracterizarmos as particularidades do acometimento cerebral desta populacao, fator que deve contribuir significativamente para a sua maior mortalidade. (AU)\n            ", "title": "Analise transcriptomica de estruturas encefalicas de ratos jovens e idosos submetidos a modelo experimental de choque septico"}, {"url": "http://bv.fapesp.br/pt/auxilios/87937/efeitos-do-treinamento-de-forca-com-oclusao-vascular-sobre-o-desempenho-motor-em-adultos-jovens/", "citations": [], "properties": [{"values": ["14/16164-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Enrico Fuini Puggina"], "label": "Pesquisador responsável:"}, {"values": ["Enrico Fuini Puggina"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte de Ribeirao Preto (EEFERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Treinamento fisico", "Desempenho motor", "Arteriopatias oclusivas", "Adultos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente projeto e verificar os efeitos do treinamento de forca (metodo pliometrico), com oclusao vascular sobre as capacidades motoras forca e velocidade em adultos jovens. A proposta e investigar trinta individuos do sexo masculino com idade entre 20 e 30 anos, divididos em dois grupos, sendo um grupo submetido ao treinamento de forca e o segundo grupo ao treinamento de forca com oclusao vascular. Os sujeitos serao submetidos a doze semanas de trabalho, sendo a primeira voltada para a aprendizagem do movimento, ja a segunda, setima e decima segunda semana serao dedicadas as avaliacoes e as demais ao protocolo de treinamento. A fim de investigar o desempenho motor antes, durante e apos o programa de treinamento, serao utilizadas as seguintes avaliacoes: antropometria e composicao corporal; salto vertical e salto horizontal saindo da posicao parada; teste de velocidade de deslocamento ciclico-aciclico; fadiga central e periferica; forca dinamica maxima e marcadores sanguineos de dano muscular. Todos os resultados obtidos nesse trabalho serao analisados atraves da utilizacao do Software SPSS (Statistical Package for Social Science) for Windows®, versao 17.0. Os dados serao analisados utilizando-se de estatistica descritiva (media e desvio padrao) e os testes de Two Way ANOVA e Tukey-Kramer para comparacao entre os grupos e ANOVA para medidas repetidas para comparacoes entre diferentes momentos para cada grupo. O nivel de significancia adotado sera de 5%. (AU)\n            ", "title": "Efeitos do treinamento de forca com oclusao vascular sobre o desempenho motor em adultos jovens"}, {"url": "http://bv.fapesp.br/pt/auxilios/88273/fixacao-do-co2-em-microalgas-chlorophyceae-estudo-da-fotossintese-e-composicao-bioquimica-em-difere/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/15894-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Botanica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Ana Teresa Lombardi"], "label": "Pesquisador responsável:"}, {"values": ["Ana Teresa Lombardi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Poluicao ambiental", "Biorremediacao", "Dioxido de carbono", "Microalgas", "Chlorophyceae"], "label": "Assunto(s):"}], "resume": "\n              O aumento do CO2 atmosferico tornou-se questao ambiental relevante nos ultimos anos, sendo as emissoes por queima de combustiveis fosseis, geracao de energia e producao de cimento contribuintes importantes desse aumento. A mitigacao biologica do CO2 por microalgas foto-autotroficas representa uma opcao de interesse para a reducao desse gas por apresentarem rapido crescimento e elevada fixacao da molecula, alem da possibilidade de aplicacao da biomassa. Microalgas possuem atributos biotecnologicos, tal qual a plasticidade fisiologica, que a elas confere capacidade de adequar o metabolismo as condicoes ambientais. Incluindo o CO2 como uma dessas condicoes, esperamos que por inducao metabolica atraves de aclimatacao celular, as microalgas passem a suportar concentracoes mais elevadas de CO2 no meio. Consideraremos a influencia do Mg2+ e da luminosidade no processo de aclimatacao e fixacao do CO2, que sera quantificada atraves de fluorescencia modulada e incorporacao do 14C. As informacoes que serao obtidas a partir deste estudo poderemos prever eventuais limitacoes ao uso de microalgas na biorremediacao do CO2 e quais efeitos isso podera ocasionar sobre a producao de biomassa em termos qualitativo e quantitativo. O presente projeto tem por objetivo quantificar a fixacao do CO2 por duas microalgas Chlorophyceae utilizando as tecnicas da eficiencia fotossintetica atraves de fluorescencia modulada (PhytoPAM) e o metodo do 14C conhecido por sua aplicacao na determinacao da producao primaria. Atraves da fluorescencia modulada quantificaremos o rendimento quantico potencial e operacional do fotossistema II, a taxa de transporte de eletrons e, com base nesta, a fixacao do carbono. As culturas serao monitoradas para a concentracao de clorofila a, composicao elementar (CHNS), taxa de crescimento e composicao bioquimica da biomassa. O estudo abordara experimentos em escala laboratorial (ate 1000 mL) com ambas as especies e em escala ampliada (200 L) com uma Chlorophyceae apenas. A microalga a ser usada em cultivos de 200 L sera escolhida com base no melhor rendimento de fixacao do CO2 e crescimento. Espera-se com os resultados, contribuir para a aplicacao de microalgas na remediacao do CO2. Alem disso, espera-se fornecer dados que suportem a relacao entre fluorescencia da clorofila (metodo simples e nao invasivo) e a quantificacao da fixacao do carbono. (AU)\n            ", "title": "Fixacao do CO2 em microalgas Chlorophyceae: estudo da fotossintese e composicao bioquimica em diferentes concentracoes de CO2"}, {"url": "http://bv.fapesp.br/pt/auxilios/88270/avaliacao-do-efeito-da-acidificacao-oceanica-aquecimento-global-e-alteracoes-da-salinidade-sobre-a/", "citations": [], "properties": [{"values": ["14/16983-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Alessandra da Silva Augusto"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra da Silva Augusto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB-CLP). Universidade Estadual Paulista (UNESP). Campus Experimental do Litoral Paulista. Sao Vicente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia animal", "Crustaceos", "Caranguejo", "Metabolismo animal", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              Pretende-se avaliar em laboratorio aspectos da fisiologia de caranguejos marinhos frente a cenarios previstos de alteracoes climaticas (IPCC, 2013) como acidificacao oceanica, aumento da temperatura e variacoes da salinidade consequentes da elevacao do nivel do mar e/ou aumento da pluviosidade. Embora os sistemas fisiologicos mantenham o meio interno razoavelmente constante sob condicoes ideais de pH, temperatura, salinidade, etc, niveis subotimos dessas variaveis ambientais podem romper as reacoes quimicas basicas e causar alteracoes das funcoes fisiologicas. Propoe-se avaliar o efeito sinergico de alteracoes climaticas futuras baseadas em previsoes do IPCC (2013) sobre aspectos da fisiologia de caranguejos do genero Uca coletados na Estacao Ecologica Jureia-Itatins. O local possui grande biodiversidade de decapodos que ocupam areas entre-mares, costoes rochosos, mangues e estao sujeitos a inundacoes decorrentes do aumento do nivel do mar, o qual pode provocar alteracoes na salinidade. As especies escolhidas, Uca vocator e Uca mordax, sao representativas do local e possiveis indicadoras de mudancas climaticas devido a sua sensibilidade a alteracoes abioticas como, por exemplo, densidade populacional que varia sazonalmente e distribuicao espacial em funcao da salinidade. Os mecanismos fisiologicos serao investigados em animais mantidos em laboratorio e expostos durante cinco dias a 40 tratamentos resultantes da combinacao de diferentes niveis de pH (8,0 e 7,2), temperatura (20, 25, 30 e 40oC) e salinidade (25, 30, 35, 40 e 45). Serao investigados o metabolismo, osmorregulacao, excrecao de amonia, substrato energetico oxidado, concentracao de glicose na hemolinfa, indices hepatossomatico e gonadossomatico e conteudo energetico do hepatopancreas e gonadas. A escassez de informacoes sobre os efeitos das alteracoes climaticas futuras sobre a fisiologia dos animais marinhos e um dos principais desafios a serem sanados e esse estudo podera contribuir para conhecimento do impacto das variacoes ambientais sobre a biodiversidade de caranguejos do genero Uca. (AU)\n            ", "title": "Avaliacao do efeito da acidificacao oceanica, aquecimento global e alteracoes da salinidade sobre a fisiologia de caranguejos do genero Uca: simulacoes de cenarios futuros em laboratorio"}, {"url": "http://bv.fapesp.br/pt/auxilios/88274/marialzira-perestrello-mulher-de-vanguarda-e-pioneira-da-psicanalise/", "citations": [], "properties": [{"values": ["14/18045-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia"], "label": "Área do conhecimento:"}, {"values": ["Jorge Luis Ferreira Abrao"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Luis Ferreira Abrao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL-ASSIS). Universidade Estadual Paulista (UNESP). Campus de Assis. Assis, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mulheres na ciencia", "Psicanalise", "Brasil"], "label": "Assunto(s):"}], "resume": "\n              A psicanalise comecou a ser difundida no Brasil a partir da decada de 1920, por precursores que divulgaram a disciplina freudiana em diferentes contextos culturais, como: educacao, direito literatura e psiquiatria. Em meados da decada de 1940 evidenciou-se o aparecimento de uma pratica clinica efetiva, por intermedio de profissionais pioneiros que realizaram formacao psicanalitica no exterior, e a institucionalizacao do movimento psicanalitico, com a criacao de Sociedades de Psicanalise inicia-se a formar psicanalistas no pais. Entre os pioneiros da psicanalise no Brasil, destaca-se a presenca feminina, nao so pelo carater pioneiro de sua atuacao, mas tambem pela lideranca e influencia exercida, entre as quais destacam-se: Virginia Bicudo em Sao Paulo, Zaira Martins no Rio Grande do Sul e Marialzira Perestrello no Rio de Janeiro. Desta forma, a psiquiatra Marialzira Perestrello, apos concluir sua formacao na Associacao Psicanalitica Argentina em 1948, constitui-se na primeira mulher habilitada como psicanalista a exercer a pratica clinica no Rio de Janeiro e, em 1957, participou da fundacao da Sociedade Brasileira de Psicanalise de do Rio de Janeiro. Assim, a presente pesquisa tem por objetivo realizar um estudo biografico sobre a psicanalista Marialzira Perestrello que possibilite inserir sua obra nos contextos cultural e cinetico brasileiros do seculo XX. Tendo como suporte metodologica os fundamentos das pesquisas em historiografia da psicanalise, sera realizado um estudo qualitativo de natureza historica que empregara fontes orais, atraves de entrevistas coma propria personagem biografada alem de profissionais, parentes e amigos que conviveram com ela durante seu percurso profissional, e fontes documentais, mediante levantamento nas instituicoes em que atuou e analise de sua extensa producao teorica em livros, jornais e revistas. Sera possivel assim, tracar um perfil biografico desta psicanalista, que articule sua atuacao profissional com o contexto cientifico e cultural do seculo XX, enquanto mulher e psiquiatra. (AU)\n            ", "title": "Marialzira Perestrello: mulher de vanguarda e pioneira da psicanalise"}, {"url": "http://bv.fapesp.br/pt/auxilios/88269/utilizacao-da-genomica-e-proteomica-para-avaliacao-do-efeito-do-estresse-pre-abate-na-qualidade-da-c/", "citations": [], "properties": [{"values": ["14/12492-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Genetica e Melhoramento dos Animais Domesticos"], "label": "Área do conhecimento:"}, {"values": ["Joanir Pereira Eler"], "label": "Pesquisador responsável:"}, {"values": ["Joanir Pereira Eler"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinos de corte", "Estresse em animal", "Genomica", "Proteomica", "Qualidade da carne", "Maciez da carne", "Marcador molecular", "Proteinas do choque termico"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho tem como objetivo principal avaliar por meio das ferramentas genomica e proteomica a associacao de marcadores moleculares com a qualidade da carne e as respostas fisiologicas ao estresse pre-abate de rebanho bovino comercial terminado em confinamento. Para tanto, serao analisadas amostras de carne e sangue de animais F1 oriundos de cruzamento de machos da raca Simental Sul Africano com femeas da raca Nelore. Serao coletadas amostras de sangue para analises endocrinas (cortisol e glicose) e genomicas, e ainda amostras do musculo Longissimus dorsi (LD), para analises de qualidade da carne e proteomicas, bem como quantificacao das Heat Shock Proteins (HSP). As amostras do LD serao maturadas por zero e 14 dias e serao tambem determinadas a cor, as perdas de agua por coccao e a forca de cisalhamento (maciez) e % de lipideos das carnes. A caracterizacao e determinacao dos genotipos polimorficos (SNP) para os marcadores do gene da m-calpaina (CAPN 4751 e 4756), do marcador UOGCAST1, associado a calpastatina, do marcador TG5, associado a marmorizacao e dos marcadores HSPB1 e HSP 70 associados as Heat Shoeck Proteins (27 e 70), serao realizadas por meio de PCR em Tempo Real e a dosagem de glicose, cortisol e das Heat Shock Protein (27 e 70), sera realizada com auxilio de kits imunoenzimaticos. As analises proteomicas serao realizadas atraves de eletroforese bi-dimensional com posterior identificacao dos peptideos por espectrometria de massa. (AU)\n            ", "title": "Utilizacao da genomica e proteomica para avaliacao do efeito do estresse pre-abate na qualidade da carne de bovinos cruzados terminados em confinamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/88207/efeito-da-adicao-de-monensina-e-oleo-funcional-no-desempenho-e-na-emissao-de-metano-em-bovinos-nelor/", "citations": [], "properties": [{"values": ["14/15150-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Renata Helena Branco Arnandes"], "label": "Pesquisador responsável:"}, {"values": ["Renata Helena Branco Arnandes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Producao animal", "Bovinos", "Gado Nelore", "Bos taurus indicus", "Digestibilidade", "Forragem", "Aditivos alimentares para animal", "Gases do efeito estufa"], "label": "Assunto(s):"}], "resume": "\n              O uso de dietas com elevados teores de concentrados e uma pratica comum de manejo alimentar para animais em terminacao, necessaria para aproveitar o maximo do ganho compensatorio sem prejudicar a saude dos animais. Apesar disso, o elevado custo com a alimentacao nesse sistema impoe a adocao de novas tecnologias para se manter competitivo no mercado. Alem de as possiveis consequencias metabolicas de dietas com elevado teor de carboidratos nao fibrosos, como acidose ruminal e reducao da vida produtiva dos animais, bem como a viabilidade economica, ainda ser questionavel, principalmente, em paises com condicoes favoraveis a utilizacao de pastagens, como o Brasil. Nesse contexto, os aditivos sao utilizados como manipuladores da fermentacao ruminal por meio da selecao de bacterias gram-negativas, o que favorece a menor ocorrencia de disturbios metabolicos e contribui no desempenho animal. No Brasil, como mais de 72% dos animais confinados sao Nelore ou de origem zebuina e devido a insuficiente informacao na literatura sobre o valor energetico de volumosos utilizados na dieta dos zebuinos, o objetivo do presente estudo e estabelecer o nivel minimo adequado de FDN proveniente da forragem (FDNf) em dietas de terminacao para Bos taurus indicus, com adicao de monensina ou oleo funcional como aditivo alternativo e avaliar o comportamento ingestivo, digestibilidade, parametros ruminais, o desempenho animal, caracteristicas de carcaca e emissao de metano enterico, minimizando as perdas energeticas em forma de metano, aumentando assim, a sustentabilidade da cadeia de producao de carne atraves da nutricao animal. Para isso, 70 machos Nelore, nao castrados, serao distribuidos em delineamento de blocos completos casualizados em esquema fatorial 3x2+1, com uso de dois aditivos (oleo funcional Essential® e monensina) e tres teores de FDNf (6, 9 e 15% na MS) utilizando feno de braquiaria como volumoso, alem de um tratamento controle, sem adicao de oleo ou monensina, contendo 15% de FDNf. Para mensuracao da producao diaria de gas metano sera utilizada metodologia do gas tracador SF6, o monitoramento diario ruminal (pH e temperatura) sera feito por meio de sensores ruminais (Bolus) e o comportamento ingestivo atraves de sensores de alimentacao. Os animais serao abatidos ao final do experimento assim que atingirem o peso determinado de abate (500 kg), para posteriores analises de carcaca, carne e do trato gastrointestinal. (AU)\n            ", "title": "Efeito da adicao de monensina e oleo funcional no desempenho e na emissao de metano em bovinos Nelore em terminacao com dietas de forragem de baixo teor de fibra"}, {"url": "http://bv.fapesp.br/pt/auxilios/88210/analise-comparativa-do-efeito-da-laserterapia-previa-associada-ou-nao-ao-tratamento-pos-sobre-a-modu/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/12381-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Raquel Agnelli Mesquita Ferrari"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Agnelli Mesquita Ferrari"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Vergueiro. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia a laser", "Regeneracao muscular", "Estresse oxidativo", "Miostatina", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              As lesoes musculares representam um dos quadros clinicos mais encontrados nos centros de reabilitacao. O laser de baixa potencia (LBP) e um recurso que tem demonstrado na literatura resultados positivos no que se refere ao reparo muscular apos a ocorrencia de diferentes tipos de lesao, contudo, pouco se sabe sobre seus efeitos quando aplicado previamente a uma lesao ou quando existe a associacao do tratamento previo e pos a ocorrencia de lesao. O objetivo do presente estudo sera avaliar de forma comparativa os efeitos do LBP aplicado previamente a lesao muscular e aplicado tanto previamente quanto apos a lesao sobre a expressao e sintese de citocinas inflamatorias (IL-6 e TNF-±) e de proteinas envolvidas no reparo muscular (miostatina e calcineurina), a modulacao do estresse oxidativo e sobre a expressao das isoformas de Cadeias Pesadas de Miosina (CPM) alem de correlacionar estes achados com os aspectos morfologicos e remodelamento de colageno durante o processo de reparo do musculo esqueletico de ratos apos lesao aguda induzida por criolesao. Serao utilizados ratos Wistar, divididos em 04 grupos: (1) Controle; (2) Criolesionados sem tratamento; (3) Criolesionados e tratados com LBP previamente a inducao da lesao (4) Criolesionados e tratados com LBP previamente e apos a inducao da lesao. Os periodos de analise serao 1 e 3 dias para analise do estresse oxidativo, 1, 3 e 7 dias para a avaliacao das citocinas inflamatorias e 3, 7 e 14 dias para analises de CPMs, calcineurina e miostatina, e dos aspectos morfologicos e remodelamento de colageno. A criolesao consistira de duas aplicacoes de bastao resfriado em nitrogenio liquido diretamente no musculo tibial anterior (TA). Para o tratamento com LBP sera utilizado o equipamento da MMoptics AsGaAl (» 780nm) utilizando densidade de energia de 10 J/cm2, potencia de 40mW e tempo de 10 segundos. A expressao e sintese de IL-6, TNF-±, miostatina e calcineurina serao avaliados por PCR em tempo real quantitativo (PCRq) e ELISA respectivamente e a expressao genica e proteica de CPMs, que permitem a avaliacao funcional da fibra neoformada por PCRq e Western Blotting respectivamente. Os aspectos morfologicos serao avaliados por coloracao de H&E e a deposicao e organizacao das fibras colagenas pela coloracao de picrosirius sob luz polarizada. O estresse oxidativo sera avaliado pela lipoperoxidacao (LPO), pelo dano a proteinas, e pela analise das enzimas antioxidantes, catalase (CAT), superoxido dismutase (SOD) e glutationa peroxidase (GPx). Os dados serao analisados atraves do software Bioestat 5.0 (PA, Brasil). A distribuicao da normalidade dos dados sera avaliada pelo teste de Kolmogorov-Smirnov. Os dados com distribuicao parametrica serao submetidos ao teste One-way ANOVA seguido pelo teste de Tukey para comparacao entre os grupos. Os dados com distribuicao nao parametrica serao submetidos ao teste One-way ANOVA on Ranks seguido pelo teste de Dunn's para a comparacao entre grupos. Os niveis de confianca serao ajustados para 95% (p<0.05). (AU)\n            ", "title": "Analise comparativa do efeito da laserterapia previa associada ou nao ao tratamento pos sobre a modulacao de citocinas inflamatorias, do estresse oxidativo e a determinacao do tipo de fibra muscular apos lesao aguda"}, {"url": "http://bv.fapesp.br/pt/auxilios/88205/relacao-entre-acoplamento-celular-e-micrornas-no-desenvolvimento-adaptacao-e-degeneracao-do-sistema/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/16711-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Hiroaki Kihara"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Hiroaki Kihara"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Degeneracao neural", "Ciclo celular", "MicroRNAs", "Aptameros de nucleotideos", "Celulas-tronco neurais", "Diferenciacao neuronal"], "label": "Assunto(s):"}], "resume": "\n              MicroRNAs (miRNA) sao RNAs nao codificantes (ncRNA) de curta extensao que regulam a traducao de proteinas. Estas moleculas sao compostas por cerca de 20 nucleotideos e quando se alinham com RNAs mensageiros (RNAm) alvos diminuem a traducao por diversos mecanismos. Assim, os miRNAs desempenham importante funcao na regulacao do transcriptoma em diversos tecidos, incluindo o sistema nervoso. Por outro lado, a complexidade do sistema nervoso esta relacionada nao apenas com a programacao e atividade de neuronios individuais, mas com os padroes de comunicacao estabelecidos entre estes. Alem das conhecidas sinapses quimicas, a sinalizacao no sistema nervoso pode ocorrer pelo acoplamento direto entre celulas via canais de juncao comunicantes (JC). Esses canais permitem a passagem de moleculas de ate 1 KDa e sao formados por subunidades proteicas denominadas conexinas (Cx). Uma possibilidade ainda pouco explorada de comunicacao celular e a troca de material genetico entre celulas. Relatos recentes na literatura descreveram que algumas classes de ncRNAs poderiam mediar esta comunicacao, como RNA circulares (cRNA) e miRNAs, moleculas que poderiam ser transferidas por exossomos, ou mesmo via plasma, liquido cefalorraquidiano ou colostro. Outro mecanismo pouco estudado de comunicacao no sistema nervoso seria a passagem de miRNAs por JCs. Neste contexto, estamos interessados em determinar aspectos relacionados com a biologia de miRNAs no desenvolvimento, adaptacao e degeneracao do sistema nervoso, incluindo i) regulacao de miRNAs especificos; ii) controle da sintese e estabilidade/degradacao de ncRNAs; iii) possivel regulacao do transcriptoma pela migracao intercelular destas moleculas. Utilizaremos tecnicas de biologia molecular e celular, combinadas com injecoes intracelulares e registros eletrofisiologicos. Este Projeto conta com o apoio da Dra. Jean X. Jiang (Harvard University / University of Texas Health Science Center), Dr. Thomas De Marse e Dra. Brandi Ormerod (University of Florida at Gainesville), Sten Rudiger (Humboldt University) e de grupos sediados na Universidade de Sao Paulo, UFMG e INPE, alem de pos-doutorandos, e alunos de pos-graduacao e graduacao engajados com a presente proposta. Finalmente, e importante ressaltar que o apoio dado a este projeto atendera diversos grupos de pesquisa de nossa instituicao, uma vez que os laboratorios de pesquisa da UFABC sao instalacoes multiusuarios. (AU)\n            ", "title": "Relacao entre acoplamento celular e microRNAs no desenvolvimento, adaptacao e degeneracao do sistema nervoso"}, {"url": "http://bv.fapesp.br/pt/auxilios/88209/efeito-da-lectina-artinm-na-resposta-imune-celular-de-pacientes-com-paracoccidioidomicose/", "citations": [], "properties": [{"values": ["14/12516-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria Heloisa Souza Lima Blotta"], "label": "Pesquisador responsável:"}, {"values": ["Maria Heloisa Souza Lima Blotta"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunomodulacao", "Doencas infecciosas", "Paracoccidioidomicose", "Lectinas", "Citocinas", "Celulas dendriticas"], "label": "Assunto(s):"}], "resume": "\n              A paracoccidioidomicose (PCM), causada pelo fungo Paracoccidioides brasiliensis, e a micose sistemica mais prevalente no Brasil. As principais formas clinicas da PCM sao: a forma juvenil ou aguda (FJ), mais grave e disseminada, caracterizada por resposta imunologica predominante do tipo Th2, e a forma adulta ou cronica (FA), caracterizada por uma resposta imunologica do tipo Th1 e Th17. Ha tambem individuos que entram em contato com o fungo, porem nao desenvolvem sinais clinicos da doenca. Estes desenvolvem uma resposta celular vigorosa contra antigenos do fungo do padrao Th1. Apesar dos significativos avancos na terapia antifungica, sua eficacia ainda e limitada por fatores como terapia prolongada, toxicidade, efeitos colaterais e relapsos. Frente a isso, tornam-se necessarios tratamentos seguros, alternativos ou complementares a quimioterapia. A lectina ArtinM, extraida da semente da jaca (Artocarpus heterophyllus), apresenta atividade imunomoduladora contra varios patogenos intracelulares, inclusive no modelo de infeccao experimental por P. brasiliensis. A administracao profilatica ou terapeutica da lectina a camundongos infectados com P. brasiliensis proporcionou o desenvolvimento de uma resposta Th1 balanceada por IL-10, a qual resultou em uma reducao da carga fungica nos orgaos dos animais tratados com a lectina, enquanto manteve uma inflamacao controlada. O presente projeto propoe uma avaliacao do papel da lectina ArtinM na imunomodulacao da PCM humana. Para tal, pretende-se verificar o efeito da ArtinM na resposta linfoproliferativa e producao de citocinas por celulas mononucleares do sangue periferico, monocitos e neutrofilos de pacientes com PCM (FA e FJ) e controles saudaveis. Tambem sera avaliada sua acao sobre celulas dendriticas geradas a partir de monocitos do sangue periferico, no que concerne a maturacao e capacidade de induzir a diferenciacao de diferentes subpopulacoes de linfocitos T. Acreditamos que os resultados deste estudo poderao contribuir para o melhor entendimento da imunopatologia da PCM e para identificar novas estrategias terapeuticas. (AU)\n            ", "title": "Efeito da lectina ArtinM na resposta imune celular de pacientes com paracoccidioidomicose"}, {"url": "http://bv.fapesp.br/pt/auxilios/88208/selecao-de-bacterias-com-habilidades-para-promocao-de-crescimento-de-plantas/", "citations": [], "properties": [{"values": ["14/18313-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia"], "label": "Área do conhecimento:"}, {"values": ["Everlon Cid Rigobelo"], "label": "Pesquisador responsável:"}, {"values": ["Everlon Cid Rigobelo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia do solo", "Bacterias", "Crescimento vegetal"], "label": "Assunto(s):"}], "resume": "\n              As interacoes entre plantas e microrganismos do solo possui um profundo efeito sobre a saude das culturas, producao e qualidade do solo. Atraves da liberacao de seletivos exsudatos e lixiviados das plantas, as comunidades microbianas do solo sao ativadas e sustentadas. Em contrapartida, os microrganismos do solo possuem habilidades para sintetizarem uma enorme variedade de metabolitos secundarios que podem ter uma influencia positiva sobre o crescimento das plantas, melhorando a disponibilidade de minerais e nutrientes, melhorando a fixacao de nitrogenio, diminuindo a susceptibilidade da planta ao frio, melhorando a saude da planta atraves do biocontrole de fitopatogenos, induzindo uma resistencia sistemica da planta a doencas, facilitando assim, o estabelecimento da planta, seu crescimento e desenvolvimento com possiveis ganhos de produtividade e diminuicao do custo de producao. O presente projeto tem como objetivos isolar e identificar bacterias de solo com caracteristicas que promovam o crescimento de plantas denominadas como bacterias promotoras de crescimento de plantas isoladas de tres sistemas de cultivo em plantio direto. Apos o isolamento e identificacao dessas bacterias as habilidades para solubilizacao de fosforo, atividade de nitrogenase, sintese de acido indol acetico e atividade antifungica serao avaliadas para cada isolado. Os isolados bacterianos que apresentarem um maior numero de habilidades comprovadas serao avaliados quanto ao seu potencial para promocao de crescimento de plantas nas culturas de soja, milho e feijao em condicoes de casa de vegetacao. (AU)\n            ", "title": "Selecao de bacterias com habilidades para promocao de crescimento de plantas"}, {"url": "http://bv.fapesp.br/pt/auxilios/88211/funcoes-de-lyapunov-em-sistemas-descontinuos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/21224-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Everaldo de Mello Bonotto"], "label": "Pesquisador responsável:"}, {"values": ["Everaldo de Mello Bonotto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais ordinarias", "Atratores", "Funcoes de Lyapunov", "Sistemas dissipativos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de Pesquisa Cientifica enfoca a teoria de sistemas que descrevem processos de evolucao que sofrem variacoes de estado de curta duracao e que podem ser consideradas instantaneas. Este fenomeno e chamado de impulso. Para muitosfenomenos naturais, os modelos deterministicos mais realistas sao frequentemente descritos por sistemas que envolvem impulsos.O projeto se insere no estudo qualitativo de sistemas semidinamicos sob acao impulsiva. Pretendemos estudar resultados de atratores para sistemas impulsivos utilizando funcoes de Lyapunov. A analise matematica de tais sistemas emprega tecnicas de metodos topologicos e sistemas dinamicos. (AU)\n            ", "title": "Funcoes de Lyapunov em sistemas descontinuos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88135/producao-de-antibioticos-aminoglicosideos-menos-toxicos-estrutura-funcao-e-estudo-de-bioengenharia/", "citations": [], "properties": [{"values": ["14/50324-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Bioquimica de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["University of Cambridge"], "label": "Convênio/Acordo:"}, {"values": ["Marcio Vinicius Bertacine Dias"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Vinicius Bertacine Dias"], "label": "Beneficiário:"}, {"values": ["\n                        Peter Leadlay\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Cambridge.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/15971-3 - Caracterizacao estrutural de enzimas envolvidas em vias de biossintese de antibioticos com interesse biotecnologico"], "label": "Vinculado ao auxílio:"}, {"values": ["Bioengenharia", "Antibioticos", "Aminoglicosideos", "Biossintese de proteinas", "Cinetica"], "label": "Assunto(s):"}], "resume": "\n              Os aminoglicosideos sao antibioticos que apresentam um nucleo central condensado com varios outros acucares nao usuais, como aminoacucares e deoxiacucares, que junto com os seus grupos funcionais sao criticos para a sua atividade antibiotica, que esta relacionada com a inibicao da sintese proteica, devido a sua interacao com a subunidade 305 do ribossomo bacteriano. Os antibioticos aminoglicosideos sao moleculas largamente utilizadas na medicina, apesar dos seus efeitos toxicos, para o tratamento de doencas infecciosas. Nosso grupo de pesquisa, juntamente com o Grupo de Pesquisa do Professor Peter Leadlay, do Departament of Biochemistry - University of Cambridge-UK, vem estudando uma serie de enzimas da biossintese de alguns aminoglicosideos, como a gentamicina e sisomicina. Varias dessas enzimas apresentam completa ausencia de estudos funcionais, tanto in vitro como in vivo e as funcoes das mesmas sao somente hipoteticas baseado em analises de homologia sequencial. Alem disso, essas biossinteses apresentam peculiaridades que podem ser exploradas em biossintese combinatorial gerando novos derivados de aminoglicosideos que possam apresentar atividades biologicas alteradas. Preliminarmente varios dos genes responsaveis para estas enzimas ja foram clonados, suas atividades cineticas caracterizadas pelo laboratorio do Prof. Peter Leadlay e estudos cristalograficos e biofisicos estao sendo realizados por nosso laboratorio, na qual pelo menos duas dessas enzimas ja foram cristalizadas e as estruturas serao resolvidas por metodos experimentais devido a baixa similaridade com qualquer outra estrutura. A possibilidade de mobilizacao dos grupos de pesquisa podera contribuir fortemente em uma formacao multidisciplinar por ambas as partes no processo de desenvolvimento de novos antibioticos, permitindo a troca de conhecimentos de tecnicas biofisicas, caracterizacao cinetica e de genetica e biologia molecular de Streptomyces. (AU)\n            ", "title": "Producao de antibioticos aminoglicosideos menos toxicos: estrutura, funcao e estudo de bioengenharia de enzimas biossinteticas chaves"}, {"url": "http://bv.fapesp.br/pt/auxilios/88128/investigacao-do-potencial-esquistossomicida-de-invertebrados-marinhos-pertencentes-a-ascidiacea/", "citations": [], "properties": [{"values": ["14/19184-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Ana Helena Januario"], "label": "Pesquisador responsável:"}, {"values": ["Ana Helena Januario"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Adjunta de Pesquisa e Pos-Graduacao. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica de produtos naturais", "Esquistossomicidas", "Urocordados", "Desenvolvimento de farmacos"], "label": "Assunto(s):"}], "resume": "\n              A busca de novos agentes farmacologicamente ativos advindos de fontes naturais tem levado a descoberta de muitas drogas quimicamente uteis que desempenham um importante papel no tratamento de doencas humanas. O ambiente marinho tem mostrado grande potencial como fonte destas moleculas naturais. Varios produtos derivados de marinhos foram aprovados para o uso contra doencas humanas e outros estao em fase de desenvolvimento. O objetivo principal deste projeto de pesquisa e identificar novas classes estruturais de produtos naturais produzidos por organismos marinhos brasileiros da Classe Ascidiacea (ascidias) e avaliar o seu potencial como agentes esquistossomicidas e antimicrobianos. A esquistossomose e uma doenca tropical negligenciada na qual tem se necessidade urgente de novos agentes quimioterapicos. A principio, sete especies de ascidias amplamente distribuidas no Canal de Sao Sebastiao foram selecionadas para estudo neste projeto: Clavelina oblonga, Didemnum psammatodes, D. perlucidum, Didemnum sp. Phallusia nigra, Symplegma rubra e Trididemnum orbiculatum. O fracionamento dos extratos dos organismos marinhos selecionados serao biomonitorados visando o isolamento dos principios ativos, os quais serao submetidos a investigacao biologica. Adicionalmente, a avaliacao da citotoxicidade in vitro bem como a genotoxicidade e anti-genotoxicidade destes produtos naturais tambem serao investigadas. O fracionamento guiado por bioensaios permitira o isolamento dos produtos naturais ativos, enquanto que o desafio da elucidacao estrutural sera realizado pelo extensivo uso da RMN-2D e Espectrometria de Massas. Apos a elucidacao estrutural, analogos semi-sinteticos poderao ser obtidos para a melhor exploracao da relacao estrutura-atividade. Este projeto contribuira para a identificacao de novas classes de agentes esquistossomicidas e antimicrobianos, enfermidades que tem uma extrema necessidade de novos agentes quimioterapicos. (AU)\n            ", "title": "Investigacao do potencial esquistossomicida de invertebrados marinhos pertencentes a Ascidiacea"}, {"url": "http://bv.fapesp.br/pt/auxilios/88133/manejo-do-ambiente-e-do-solo-para-o-cultivo-de-folhosas-no-verao/", "citations": [], "properties": [{"values": ["14/19267-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Andreia Cristina Silva Hirata"], "label": "Pesquisador responsável:"}, {"values": ["Andreia Cristina Silva Hirata"], "label": "Beneficiário:"}, {"values": ["\n                           Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Manejo e tratos culturais", "Horticultura", "Hortalicas folhosas", "Plantio direto", "Plantas daninhas", "Verao"], "label": "Assunto(s):"}], "resume": "\n              A olericultura tem como desafio aumentar a produtividade de folhosas no verao, principalmente em regioes de clima quente como o Oeste do estado de Sao Paulo. Algumas tecnicas podem ser utilizadas para reduzir a temperatura do ar e do solo, como o uso de telas de sombreamento e o plantio direto em palha de plantas de cobertura. Estudos do desempenho de folhosas no verao sob malhas de sombreamento associado a um manejo sustentavel do solo, assim como a adaptabilidade de cultivares dessas folhosas ao plantio direto em plantas de cobertura sao questoes que precisam ser estudadas para a cultura na epoca do verao em regioes de clima quente. Os objetivos deste projeto sao: i - avaliar manejos do ambiente (niveis de sombreamento) associados ao manejo do solo (com ou sem canteiro) no desempenho produtivo das hortalicas folhosas alface e cebolinha e ii - avaliar a adaptabilidade de diferentes cultivares de alface e rucula ao plantio direto em palha de B. ruziziensis no verao, assim como o impacto destas tecnicas na produtividade da cultura, incidencia de plantas daninhas e temperatura do solo. Serao realizados quatro experimentos no esquema de parcelas subdivididas, com quatro repeticoes. Nos experimentos 1 (alface) e 2 (cebolinha) sera avaliado o desempenho dessas folhosas em diferentes manejos do ambiente (pleno sol, aluminet®, tela preta 35% e 50%), nas parcelas e nas subparcelas dois manejos do solo (com ou sem canteiro). No experimento 3 serao avaliados dois manejos do solo na parcela (plantio direto em palha de B. ruziziensis ou convencional sem palha) e quatro cultivares de alface tipo crespa (Solaris, Vanda, Amanda e Vera) nas subparcelas, em dois cultivos sucessivos na mesma area. No experimento 4 serao avaliados dois manejos do solo na parcela (plantio direto em palha de B. ruziziensis ou convencional sem palha) e tres cultivares de rucula (cultivada, selecta e folha larga) nas subparcelas. Os dados serao submetidos a analise de variancia e as medias comparadas pelo teste de Tukey a 5% de probabilidade. (AU)\n            ", "title": "Manejo do ambiente e do solo para o cultivo de folhosas no verao"}, {"url": "http://bv.fapesp.br/pt/auxilios/88131/expressao-genica-diferenciacao-celular-e-funcoes-gastricas-disturbios-alimentares-durante-o-desenv/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/21449-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Patricia Gama"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Gama"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aleitamento animal", "Transtornos da alimentacao e da ingestao de alimentos", "Proliferacao celular", "Diferenciacao celular", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              O periodo de amamentacao e fundamental para o desenvolvimento adequado do trato gastrintestinal. Na mucosa gastrica, os hormonios e peptideos ativos do leite regulam a proliferacao, diferenciacao e morte celular. Nossa hipotese e de que se a amamentacao e um dos principais agentes reguladores do desenvolvimento, entao interferencias no padrao de alimentacao durante este periodo podem modificar a expressao de genes que regulam o nicho de celulas-tronco, a proliferacao e a diferenciacao celular, e consequentemente o crescimento, a maturacao e o funcionamento da mucosa gastrica na vida adulta. Para testar essa hipotese, esta proposta tem como objetivo avaliar o papel do desmame precoce e da separacao materno- neonatal sobre a expressao de genes que controlam o crescimento, desenvolvimento e funcionamento celulas epiteliais gastricas. Durante o desenvolvimento pos-natal, ratos Wistar serao submetidos ao afastamento materno ou desmame precoce e o estomago sera coletado na 2a, 3a, 5a, e 10a semana de vida pos-natal para: extracao de RNA da mucosa da regiao do corpo gastrico, e posterior sintese de cDNA para qPCR; extracao de proteinas para analise por western e immunoblotting, atividade enzimatica e estudo morfologico sob microscopia de luz e eletronica de transmissao. Os resultados obtidos serao agrupados e analisados estatisticamente. (AU)\n            ", "title": "Expressao genica, diferenciacao celular e funcoes gastricas: disturbios alimentares durante o desenvolvimento pos-natal podem alterar o programa de crescimento em ratos?"}, {"url": "http://bv.fapesp.br/pt/auxilios/88134/modelagem-e-reconhecimento-de-padroes-em-textos-com-redes-complexas/", "citations": [{"total": 12, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/20830-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Diego Raphael Amancio"], "label": "Pesquisador responsável:"}, {"values": ["Diego Raphael Amancio"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reconhecimento de padroes", "Redes complexas", "Teoria dos grafos", "Processamento de texto"], "label": "Assunto(s):"}], "resume": "\n              Recentemente, redes complexas foram introduzidas para modelar textos. Apesar de alguns resultados teoricos, a aplicabilidade desta metodologia tem sido restrita a alguns poucos trabalhos. Este projeto pretende aperfeicoar tecnicas de modelagem de textos com grafos em aplicacoes pouco exploradas ate o momento. Alem disso, pretende-se  combinar as tecnicas estatisticas tradicionais com as tecnicas baseadas em grafos e series temporais para maximizar o desempenho das tarefas de processamento de linguas naturais (PLN). O estudo aprofundado desta modelagem sera util nao apenas para aperfeicoar tarefas e aplicacoes, mas tambem para auxiliar o entendimento dos mecanismos basicos de funcionamento da linguagem. (AU)\n            ", "title": "Modelagem e reconhecimento de padroes em textos com redes complexas"}, {"url": "http://bv.fapesp.br/pt/auxilios/88047/otimizacao-da-potencia-gerada-por-sistemas-fotovoltaicos-utilizando-sistemas-dinamicos-logica-fuzzy/", "citations": [], "properties": [{"values": ["13/24222-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Energizacao Rural"], "label": "Área do conhecimento:"}, {"values": ["Luis Roberto Almeida Gabriel Filho"], "label": "Pesquisador responsável:"}, {"values": ["Luis Roberto Almeida Gabriel Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Engenharia. Universidade Estadual Paulista (UNESP). Campus de Tupa. Tupa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Energia eletrica", "Eletrificacao rural", "Logica fuzzy", "Energia fotovoltaica"], "label": "Assunto(s):"}], "resume": "\n              Pequenas propriedades rurais no Brasil, localizadas muitas vezes em areas distantes das redes de distribuicao de energia eletrica convencionais, aliado ao fato de apresentarem baixa demanda, nao justificam, na maioria dos casos, o investimento para extensao da rede. Neste contexto, apresentam-se como um espaco adequado para a aplicacao dos sistemas fotovoltaicos de geracao de energia, os quais proporcionam uma solucao local como fonte de energia renovavel, confiavel, e podem promover o desenvolvimento autossustentavel, social e economico das populacoes da zona rural, melhorando a qualidade de vida de seus habitantes. Tambem ressalta-se que, mesmo em propriedades rurais ja atendidas pela rede convencional de eletricidade, podem utilizar-se fortemente da energia fornecida por sistemas fotovoltaicos, uma vez que na maioria dos casos, a rede esta disponivel somente no local da fazenda especifico das residencias do proprietario ou de seus funcionarios. Mundialmente, varias aplicacoes na area de energia na agricultura estao sendo realizadas, enquanto que no Brasil, os projetos voltados a utilizacao de sistemas fotovoltaicos no meio rural mais encontrados sao no bombeamento de agua (abastecimento domestico, irrigacao e piscicultura), eletrificacao de cercas, producao de gelo, dessalinizacao de agua, sistemas de uso coletivo (eletrificacao de escolas, lavanderias, iluminacao publica, postos de saude e centros comunitarios) e atendimento domiciliar. Estudos direcionados ao aumento da eficiencia de geracao de energia de sistemas fotovoltaicos e dimensionamento energetico do local a ser implantado com estudos previo do regime solar sao necessarios para o maximo aproveitamento seja do equipamento existente, seja da disponibilidade do recurso natural disponivel, colaborando com a implantacao de sistemas mais robustos e com menores custos. O presente projeto visa analisar a potencia gerada por sistemas fotovoltaicos estudando, em primeiro lugar, a potencia maxima gerada de forma a explicitar sua equacao, o que possibilitara tambem a criacao de um indice de eficiencia frente as condicoes ambientais. Em segundo lugar, estudando formas de correcao da curva de potencia para adequacao as condicoes reais de operacao. Em virtude de as propostas de pesquisa deste presente projeto serem de forma generica, sem a utilizacao de valores especificos dos parametros de uma placa particular, os resultados passam a ter sua importancia no meio cientifico mundial. Posteriormente, serao realizadas aplicacoes praticas em dois sistemas fotovoltaicos de dimensionamento para utilizacao no meio rural instalados no Laboratorio de Energizacao Rural (Departamento de Engenharia Rural, FCA/UNESP/Botucatu) e no Laboratorio de Matematica Aplicada e Computacional (CET/UNESP/Tupa). (AU)\n            ", "title": "Otimizacao da potencia gerada por sistemas fotovoltaicos utilizando sistemas dinamicos, logica Fuzzy e teoria local de superficies"}, {"url": "http://bv.fapesp.br/pt/auxilios/88046/possivel-interacao-entre-estimulacao-beta-adrenergica-e-ativacao-do-receptor-de-mineralocorticoide-e/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/07947-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Maria Andreia Delbin"], "label": "Pesquisador responsável:"}, {"values": ["Maria Andreia Delbin"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endotelio vascular", "Musculo liso vascular", "Tecido adiposo", "Receptores adrenergicos beta", "Receptores de mineralocorticoides"], "label": "Assunto(s):"}], "resume": "\n              A cronica ativacao dos receptores beta-adrenergicos (beta-AR) e um dos mecanismos fisiopatologicos envolvidos no disparo e agravamento de doencas cardiovasculares de alta mortalidade como hipertensao arterial e insuficiencia cardiaca. Entretanto, apesar dos descritos efeitos cardiacos, pouco se sabe sobre os efeitos da hiperativacao beta-AR na funcao vascular. Experimentalmente, a administracao in vivo de doses diarias de isoproterenol (ISO), um agonista beta-AR nao seletivo, e usado como um modelo nao invasivo para estudo dos efeitos hiperativacao beta-AR. Demonstrou-se que o tratamento com ISO induz aumento da contratilidade, disfuncao endotelial, aumento da sintese de citocinas inflamatorias e estresse oxidativo em aorta de ratos e camundongos. Estes efeitos foram associados a aumento da atividade da proteina Gi, de MAPKs (kinase ativada por mitogenos) e menor dimerizacao da oxido nitrico sintase endotelial (eNOS), reduzindo a sintese e biodisponibilidade do fator vasodilatador derivado do endotelio, o NO. Recentemente observamos que o antagonismo do receptor de mineralocorticoides (MR) reverte o aumento da resposta contratil, disfuncao endotelial e estresse oxidativo induzidos pelo ISO em aorta, sugerindo uma interacao entre as vias de sinalizacao beta-AR e MR. Os efeitos vasculares observados foram independentes de alteracoes hemodinamicas e das concentracoes plasmaticas de aldosterona e corticosterona, sugerindo que a hiperativacao beta-AR induz ativacao da sinalizacao MR vascular independente de efeitos sistemicos. Entretanto, permanecem as seguintes questoes: 1) se a hiperativacao beta-AR induz a sintese e liberacao de fatores ativadores do MR (aldosterona e glicocorticoides), ou a modulacao da acao destes fatores nas celulas vasculares e adipocitos perivasculares (PVAT); 2) se a ativacao beta-AR pode diretamente induzir a via de sinalizacao do MR; 3) qual seria a cascata intracelular da via beta-AR/ MR envolvida para desacoplamento da eNOS e estresse oxidativo vascular. Perante o fato de que as celulas endoteliais, musculares lisas vasculares e os adipocitos expressam beta-AR e MR, assim como possuem a maquinaria celular para sintetizar fatores ativadores do MR, o objetivo deste trabalho e testar a hipotese de que a hiperativacao beta-AR induz a ativacao do MR nas celulas vasculares e/ou no PVAT, e por esta via causa disfuncao endotelial e desequilibrio redox vascular. Para tal, sera realizada a exposicao prolongada ao agonista beta-AR isoproterenol in vivo em ratos e in vitro em cultura de celulas endoteliais, CMLV e adipocitos do PVAT, na presenca ou nao de antagonista MR. Na aorta e PVAT isolados dos ratos tratados e nos cultivos celulares, serao avaliados: a producao de corticosterona e aldosterona; as vias celulares para sintese e acao dos fatores ativadores de MR; a ativacao das vias de sinalizacao do receptor beta-AR ligadas a proteina Gs e Gi; a producao de NO e especies reativas do oxigenio. (AU)\n            ", "title": "Possivel interacao entre estimulacao beta-adrenergica e ativacao do receptor de mineralocorticoide em celulas endoteliais, musculares lisas e do tecido adiposo perivascular"}, {"url": "http://bv.fapesp.br/pt/auxilios/88043/projeto-e-construcao-de-um-espectrometro-digital-um-equipamento-mais-eficiente-e-moderno-para-inves/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/14001-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Nuclear", "Aplicacoes de Radioisotopos"], "label": "Área do conhecimento:"}, {"values": ["Rajendra Narain Saxena"], "label": "Pesquisador responsável:"}, {"values": ["Rajendra Narain Saxena"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oxidos", "Espectrometros", "Espectrometria gama"], "label": "Assunto(s):"}], "resume": "\n              Sera construido um espectrometro digital com 06 detectores de LaBr3 para espectroscopia de Correlacao Angular Gama-Gama Perturbada (CAP) no laboratorio de Interacoes Hiperfinas do IPEN. O espectrometro digital tera facilidades para medidas numa larga faixa de temperaturas (10 K-1300 K) com boa eficiencia e resolucao em tempo para uso em medidas com nucleos de provas de meia-vida curta no estudo de biomoleculas e nanoparticulas magneticas nas aplicacoes biomedica e fisica da materia condensada. A principal motivacao para a construcao do espectrometro digital e a grande melhoria no desempenho do espectrometro em termos de resolucao em tempo e eficiencia na aquisicao de dados. Outra motivacao e o desenvolvimento da tecnologia digital para medidas nucleares e possibilidade de adquirir o conhecimento desta tecnologia que e muito mais simples e eficiente do que a tecnologia analogica. A capacitacao no uso da tecnologia digital para medidas de radiacao nuclear sera importante para a formacao de pessoal uma vez que o Brasil esta construindo um novo reator de pesquisas o Reator Multiproposito Brasileiro (RMB) e necessitara desta tecnologia para o futuro da pesquisa com radiacao nuclear no Brasil. No espectrometro que sera construido no IPEN pretendemos usar placa digitalizador da empresa CAEN (modelo DT5751) que pode trabalhar com 2 ou 4 canais com 2GS/s ou 1 GS/s, respectivamente, cada um com 10 bits de resolucao junto com um modulo FPGA (Altera Cyclone EP3C16) por par de canais. Este digitalizador possui uma conexao USB e um optical link com taxa de transferencia de dados de ate 80 MB/s que permitem a conexao com uma unidade controladora (modelo A2818) para ate 8 digitalizadores. Serao utilizados 3 placas digitalizadoras, cada um acoplado a dois detectores, interligados a uma unidade controladora que sera, por sua vez, conectada a um unico computador. Pretendemos colocar todos estes elementos em um unico rack para deixar o espectrometro o mais compacto possivel. O software de controle do espectrometro sera desenvolvido em linguagem C em ambiente Linux e sera integrado ao software de controle dos dispositivos de resfriamento e aquecimento das amostras. Por fim deve se destacar que custo total de equipamentos para espectrometro digital sera consideravelmente menor que para espectrometro analogico que utiliza um complexo sistema de modulos eletronico para processamento de sinais dos detectores. (AU)\n            ", "title": "Projeto e construcao de um espectrometro digital: um equipamento mais eficiente e moderno para investigacao de materiais utilizando tecnica PAC"}, {"url": "http://bv.fapesp.br/pt/auxilios/88044/alergenos-de-veneno-da-vespa-social-polybia-paulista-hymenoptera-vespidae-expressao-recombinante/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13936-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Marcia Regina Brochetto Braga"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Regina Brochetto Braga"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunoterapia", "Alergenos", "Venenos", "Hymenoptera", "Polybia paulista", "Pichia"], "label": "Assunto(s):"}], "resume": "\n              A vespa social Polybia paulista (Hymenoptera, Vespidae) e bastante abundante e endemica nos Estados de Sao Paulo e sul de Minas Gerais. Tem habitos urbanos e e muito agressiva, causando muitos acidentes de importancia medica. Ate o momento, nao existem extratos alergenicos ou componentes disponiveis em nosso pais para o diagnostico e tratamento de pacientes alergicos aos venenos de insetos, apesar do grande numero de especies existentes. Neste trabalho, por meio de analises bioquimicas, imunologicas e de reconhecimento de IgE no soro de pacientes alergicos, pretendemos realizar uma analise comparativa do potencial imunogenico dos alergenos recombinantes (fosfolipase A, antigeno 5 e hialuronidase) expressos em Pichia pastoris, em comparacao com as proteinas alergenicas de veneno, nativas. Os resultados contribuirao para os avancos no tratamento de imunoterapia alergenos-especifica (IT) e para desenvolver kits de diagnostico de alergias provocadas pelo veneno de P. paulista e de outras especies relacionadas. Considerando-se que estes sao os primeiros alergenos recombinantes de veneno de uma especie de vespa endemica brasileira, isso vem para preencher uma lacuna no Brasil, uma vez que, os nossos pacientes tem sido tratados com extratos de veneno de vespas de paises de clima temperado. (AU)\n            ", "title": "Alergenos de veneno da vespa social Polybia paulista (Hymenoptera, Vespidae): expressao recombinante em leveduras para melhorar o diagnostico e imunoterapia especifica para alergia ao veneno de himenopteros"}, {"url": "http://bv.fapesp.br/pt/auxilios/87781/singularidades-e-geometria-de-webs/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/17812-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Serguei Agafonov"], "label": "Pesquisador responsável:"}, {"values": ["Serguei Agafonov"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Singularidades", "Equacoes diferenciais parciais"], "label": "Assunto(s):"}], "resume": "\n              Este projeto propoe o estudo de geometria e singularidades de Webs flats singulares obtidos por meio de 1) EDOs de primeira ordem cubicas em derivada, 2) variedades de Frobenius, 3) caracteristicas nas solucoes de EDP integraveis. (AU)\n            ", "title": "Singularidades e geometria de Webs"}, {"url": "http://bv.fapesp.br/pt/auxilios/88394/fatores-endoteliais-venosos-influencia-de-angiotensina-ii-e-endotelina-1/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/18760-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Liliam Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Liliam Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Veias", "Endotelio vascular", "Angiotensina II", "Endotelina-1", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              A celula endotelial desempenha um papel fundamental em toda a circulacao porque modula funcoes vasculares atraves da geracao de Fatores Relaxantes Derivados do Endotelio (EDRFs), representados pelo oxido nitrico, a prostaciclina e o fator hiperpolarizante derivado do endotelio, e Fatores Constritores Derivados do Endotelio (EDCFs), representados por prostaglandina H2 e tromboxano A2, especies reativas de oxigenio e pelos peptideos Angiotensina II (Ang II) e Endotelina (ET-1). Estudos direcionados a producao dos EDRFs e EDCFs em leitos venosos sao escassos, e pouco se conhece sobre peculiaridades da fisiologia endotelial de territorios venosos distintos, como veia cava e veia porta.  Alem disso, sabe-se que as acoes de Ang II e ET-1 nesses leitos venosos sao efetivamente moduladas pela celula endotelial, porem, aspectos importantes dessa modulacao ainda permanecem desconhecidos, especialmente em niveis de sinalizacao celular.  Considerando-se que Ang II e ET-1 (e respectivos receptores) sao alvos farmacologicos importantissimos na terapia cardiocirculatoria adotada em varias situacoes patologicas, o entendimento mais aprimorado dessas questoes apresenta-se oportuno e relevante. Assim, o presente projeto propoe-se a analisar aspectos importantes da fisiologia endotelial, empregando culturas primarias de celulas endoteliais venosas. O objetivo central e a identificacao, quantificacao e caracterizacao dos principais EDRFs e EDCFs produzidos pelo endotelio venoso, observando-se paralelamente a influencia de Ang II e ET-1 sobre a funcao endotelial em veia porta e veia cava inferior de ratos. (AU)\n            ", "title": "Fatores endoteliais venosos: influencia de angiotensina II e endotelina-1"}, {"url": "http://bv.fapesp.br/pt/auxilios/88389/trabalho-docente-na-escola-publica-sentidos-desafios-e-formas-de-organizacao/", "citations": [], "properties": [{"values": ["14/19001-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao"], "label": "Área do conhecimento:"}, {"values": ["Adriana Varani"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Varani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cotidiano escolar", "Formacao de professores", "Escola publica", "Pratica de ensino"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa tem como objetivo compreender os sentidos do trabalho coletivo docente no interior da escola frente as novas demandas de organizacao pedagogica das ultimas decadas. Como exemplo destas demandas, podemos enunciar: a organizacao curricular por ciclos; a introducao da crianca de seis anos no ensino fundamental em razao da escola de nove anos; novos processos de avaliacao; novos tempos e espacos de organizacao escolar, como a escola de tempo integral. Tais alteracoes tem demandado, por parte dos profissionais, novos desafios coletivos em seu cotidiano. Para tanto, analisaremos os depoimentos de professores de escolas publicas municipais de uma regiao do interior do estado de Sao Paulo, sobre o que vivem na relacao entre as politicas e o seu cotidiano na escola. O trabalho recuperara memorias do cotidiano das alteracoes experienciadas para compreenderemos os sentidos produzidos pelos docentes no contexto do coletivo escolar. Estudar a historia de sujeitos localmente, neste caso professores de algumas escolas publicas de Sorocaba nao significa restringir o trabalho, porque como nos lembra (EZPELETA E ROCKWELL, 1989) a historia local esta carregada do contexto mais amplo e pode nos levar a compreender sua trama enredada em outras dimensoes e passamos a olhar para a dimensao do ciclo de politicas em que se enredam os sujeitos a partir das demandas de determinadas politicas educacionais. Para a concretizacao do trabalho serao realizadas as seguintes atividades: estudo documental das alteracoes politicas; entrevistas semi-estruturadas com professores dos anos iniciais do ensino fundamental; estudo do contexto local das experiencias dos professores. Os referencias teoricos do projeto sao Stephen Ball, Bakhtin, Michel de Certeau, Luiz Carlos de Freiras, Corinta Geraldi, entre outros. (AU)\n            ", "title": "Trabalho docente na escola publica: sentidos, desafios e formas de organizacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/88393/o-efeito-da-placa-oclusal-na-progressao-das-lesoes-de-abfracao/", "citations": [], "properties": [{"values": ["14/10181-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Regina Guenka Palma-Dibb"], "label": "Pesquisador responsável:"}, {"values": ["Regina Guenka Palma-Dibb"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Avaliacao odontologica", "Disfuncao temporomandibular", "Abfracao dental", "Placas oclusais", "Habitos parafuncionais"], "label": "Assunto(s):"}], "resume": "\n              A persistencia ciclica de cargas na regiao cervical causada por habitos parafuncionais e a presenca de interferencias oclusais podem desencadear as lesoes de abfracao, estando a severidade da lesao relacionada com o numero de forcas envolvidas. As placas oclusais sao dispositivos intrabucais que quando confeccionadas corretamente reduzem cargas nao-axiais aos dentes protegendo-os, podendo ser uma opcao de tratamento conservador no controle de progressao das lesoes de abfracao. Este estudo tem como objetivo avaliar clinicamente a influencia da placa oclusal na progressao das lesoes de abfracao. Os pacientes serao divididos em 3 grupos: Grupo 1 controle - composto por 15 individuos com lesoes de abfracao isoladas na regiao vestibular dos dentes que nao necessitem de placa oclusal. Grupo 2 com placa - composto por 15 individuos com lesoes de abfracao na regiao vestibular dos dentes, podendo ter Disfuncao Temporomandibular (DTM) e/ou com a presenca de desgaste dental excessivo por habito parafuncional e que necessitem de placa oclusal. Grupo 3 - Apresentam multiplas lesoes de abfracao, mas sem sinais e sintomas DTM. Todos os pacientes serao avaliados nos periodos de 3, 6, 9 e 12 meses apos o inicio do tratamento, para o acompanhamento de progressao das lesoes atraves de moldagens das mesmas, as quais serao analisadas em microscopio confocal a laser 3D. Os dados obtidos atraves dos testes de desgaste e rugosidade serao analisados quanto a sua distribuicao. Para a variavel de resposta qualitativa, sera realizada uma analise descritiva e comparativa dos achados. (AU)\n            ", "title": "O efeito da placa oclusal na progressao das lesoes de abfracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/88528/investigacoes-acerca-do-comportamento-bifasico-da-relacao-cortisol-testosterona-em-estresse-fisico-a/", "citations": [], "properties": [{"values": ["14/14296-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Jose Eduardo Pereira Wilken Bicudo"], "label": "Pesquisador responsável:"}, {"values": ["Jose Eduardo Pereira Wilken Bicudo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia do esforco", "Estresse fisiologico", "Exercicio fisico", "Cortisol", "Testosterona"], "label": "Assunto(s):"}], "resume": "\n              O estresse, tanto fisico quanto psicologico, esta associado a alteracoes de perfil hormonal. Desde a classica reacao de lutar-ou-fugir ate sutis relacoes de dominancia em grupos sao acompanhadas de variacoes em conjuntos de hormonios especificos. Nas buscas por relacoes de causa-efeito, procura-se entender o quanto a variacao do perfil hormonal  associada ao estresse pode ter um papel fundamental na reposta orquestrada no curto prazo quanto interferir na homeostase do organismo a longo prazo. Entre as alteracoes observadas, ha aquelas ligadas a alcas anabolicas e aquelas relacionadas a alcas  catabolicas do metabolismo. As primeiras tem, como marcador possivel, a testosterona (T), enquanto as segundas sao potencialmente traduzidas atraves do cortisol (C). Desta maneira, procura-se exprimir a relacao entre as alcas atraves da razao C/T e o desbalanco entre estas e referido como um indicador do estresse sofrido. Em eventos de esforco fisico agudo importante, relatam-se alteracoes C/T. Contudo, tais alteracoes reportadas nao sao congruentes, ora com elevacao ora com queda da razao. Numa outra perspectiva mais fisiologica das acoes hormonais, supoe-se que a ativacao da alca catabolica possa ter um duplo papel na producao de testosterona, com uma fase de estimulacao e uma fase posterior de inibicao, criando, assim, uma possivel resposta bifasica da razao C/T. O objetivo do presente projeto e investigar esta possivel resposta bifasica C/T frente ao estresse agudo, utilizando o esforco fisico como agente desencadeador da reposta. O esforco fisico cria um pano de findo ideal para tal abordagem pois permite a obtencao de um marcador do grau de estresse independente, viz. a demanda metabolica, e a existencia de grupos ajustados ao estresse devido ao treinamento cronico. O protocolo experimental utilizara individuos treinados para maratonas e individuos sedentarios. Corridas em esteira rolante a diferentes velocidades e diferentes tempos serao utilizadas como eventos estressores. Cortisol e testosterona salivares serao colhidos antes, imediatamente e 3 a 4 horas apos o termino das corridas. Comparacoes entre grupos e intraindividuais serao feitas para elucidar a questao. (AU)\n            ", "title": "Investigacoes acerca do comportamento bifasico da relacao cortisol-testosterona em estresse fisico agudo"}, {"url": "http://bv.fapesp.br/pt/auxilios/88425/estudo-do-comportamento-corrosivo-da-liga-de-aluminio-5052-h34-anodizada-por-plasma-eletrolitico/", "citations": [], "properties": [{"values": ["14/19768-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica"], "label": "Área do conhecimento:"}, {"values": ["Deborah Cristina Ribeiro dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Deborah Cristina Ribeiro dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia de Pindamonhangaba (FATEC Pindamonhangaba).  Centro Paula Souza (CEETEPS). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Pindamonhangaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Resistencia dos materiais", "Plasma (microeletronica)", "Aluminio", "Corrosao", "Dureza"], "label": "Assunto(s):"}], "resume": "\n              Ligas de aluminio apresentam boa resistencia a corrosao, mas precisam de tratamento superficial para serem usadas em ambientes agressivos. Geralmente, tais ligas sao anodizadas em solucoes a base de cromo, que resultam em filmes oxidos com excelentes resistencia a corrosao. Entretanto, existe uma busca por tecnologias ecologicamente corretas que substituam os tratamentos baseados em cromo, pois oferecem perigos ao homem e ao meio ambiente. Entre estas, o tratamento por plasma eletrolitico apresenta varias vantagens, tais como tratamento em unica etapa, menor tempo de deposicao, solucoes quimicas inocuas, e revestimentos oxidos com propriedades mecanicas e anticorrosivas melhores que aquelas obtidas na anodizacao convencional. Neste trabalho, a liga de aluminio 5051-H34 sera anodizada pelo plasma eletrolitico alimentado por fonte de corrente continua (CC). A resistencia a corrosao da liga sera avaliada em funcao do eletrolito e do tempo do tratamento. As solucoes eletroliticas serao preparadas a partir de um silicato (Na2SiO3), um sulfato [Al2(SO4)3], um fosfato (Na3PO4), e um borato (Na2B4O7.10H2O), com a condutividade eletrica ajustada pelo acrescimo de um fluoreto (KF). Testes eletroquimicos dos substratos tratados serao realizados com potencial em circuito aberto em solucao com 3,5% de cloreto de sodio (NaCl). A estrutura quimica, a morfologia e a dureza dos filmes oxidos pelo plasma eletrolitico serao analisadas, para obter um entendimento sobre o comportamento anticorrosivo adquirido pelas ligas revestidas. (AU)\n            ", "title": "Estudo do comportamento corrosivo da liga de aluminio 5052-H34 anodizada por plasma eletrolitico"}, {"url": "http://bv.fapesp.br/pt/auxilios/88356/desenvolvimento-e-aplicacao-de-simulacao-computacional-e-analise-espectroscopica-para-o-estudo-de-me/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/21900-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Guilherme Menegon Arantes"], "label": "Pesquisador responsável:"}, {"values": ["Guilherme Menegon Arantes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Simulacao de dinamica molecular", "Simulacao por computador", "Estrutura eletronica", "Metaloproteinas", "Bioenergia"], "label": "Assunto(s):"}], "resume": "\n              A importancia de simulacao computacional nas areas de quimica, bioquimica e biofisica molecular e crescente. O premio Nobel de Quimica concedido em 2013 pelo desenvolvimento de metodos hibridos de simulacao molecular e um claro reconhecimento desta importancia.A proposta de pesquisa apresentada aqui sera realizada no laboratorio de Bioquimica e Biofisica Computacionais recentemente instalado no Instituto de Quimica da USP (IQ-USP) e envolve cinco bolsistas que ja trabalham no laboratorio (1 pos-doc, 3 pos-graduandos e 1 iniciacao cientifica), alem de colaboradores no exterior. O projeto e focado no desenvolvimento e na aplicacao de metodos inovadores em simulacao molecular.Propomos estudar importantes biomoleculas envolvidas em processos energeticos e de reconhecimento molecular. As duas principais metaloproteinas estudadas serao a rubredoxina e a citocromo bc1 (ou complexo mitocondrial III). Investigaremos fenomenos eletronicos associados aos seus grupos prosteticos, agregados de ferro-enxofre, por simulacoes moleculares com descricoes de potencial hibrido de quimica quantica e mecanica molecular (QC/MM), assim como por aproximacoes propostas e implementadas por nos para o estudo de metaloproteinas. Tambem estudaremos a flexibilidade estrutural e a complexacao com pequenos ligantes da fosfatase humana Cdc25B, que e um possivel alvo para o desenvolvimento de inibidores antineoplasicos.No caso da rubredoxina, continuaremos a investigacao do seu desenovelamento forcado, em comparacao com experimentos de microscopia de forca atomica (AFM). A dependencia anisotropica do desenovelamento e a acao de agentes quimicos na estabilidade das ligacoes Fe--S da rubredoxina serao estudadas. Para a citocromo bc1, pretendemos elucidar detalhadamente o mecanismo molecular do ciclo Q, e as transferencias de eletron e H+ acopladas envolvendo seu substrato ubiquinona, assim como o caminho para difusao e a estequiometria de complexacao entre este substrato e os sitios de oxidorreducao. Ja para a Cdc25B, desenvolveremos procedimentos para incorporar dados experimentais, derivados de espectroscopia de ressonancia magnetica nuclear (RMN), na modelagem computacional da sua estrutura e da sua complexacao a inibidores. (AU)\n            ", "title": "Desenvolvimento e aplicacao de simulacao computacional e analise espectroscopica para o estudo de metaloenzimas e de proteinas flexiveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/88522/a-usp-durante-o-regime-autoritario-formas-de-controle-e-resistencia-na-universidade-de-sao-paulo-1/", "citations": [], "properties": [{"values": ["14/24340-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Estado e Governo"], "label": "Área do conhecimento:"}, {"values": ["Janice Theodoro da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Janice Theodoro da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Golpe de 1964", "Autoritarismo (sistemas de governo)", "Universidade publica", "Comissao Nacional da Verdade", "Politicas publicas"], "label": "Assunto(s):"}], "resume": "\n              Este projeto pretende construir um relatorio sobre as arbitrariedades e as formas de resistencia ocorridas na Universidade de Sao Paulo no periodo de 1964-1982. O objeto de estudo se desdobra nos seguintes itens: (1) identificar professores, alunos e funcionarios, vitimas de arbitrariedades; (2) levantar e analisar os instrumentos institucionais que permitiram diferentes formas de perseguicao na universidade; (3) identificar as diversas formas de resistencia ocorridas na universidade. (AU)\n            ", "title": "A USP durante o regime autoritario: formas de controle e resistencia na Universidade de Sao Paulo, 1964 - 1982"}, {"url": "http://bv.fapesp.br/pt/auxilios/88498/correlacao-da-timpanometria-de-banda-larga-com-os-resultados-audiologicos-em-neonatos-expostos-ao-fu/", "citations": [], "properties": [{"values": ["14/15810-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Spada Durante"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Spada Durante"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Audiologia", "Emissoes otoacusticas", "Testes auditivos", "Fumo", "Orelha media", "Potenciais evocados auditivos", "Testes de impedancia acustica"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A busca por metodos eficazes no diagnostico audiologico e uma grande preocupacao para os profissionais da area. O teste de emissoes otoacusticas identifica disfuncoes nas celulas ciliadas externas que afetam a coclea. No entanto, a medicao e influenciada pelas condicoes da orelha media. A timpanometria de banda larga e um procedimento diagnostico capaz de detectar disfuncoes discretas da orelha media nao detectadas a timpanometria convencional, melhorando o valor preditivo na identificacao de alteracoes na orelha media que afetam tanto as emissoes otoacusticas quanto os potenciais evocados. Estudos recentes tem apontado para respostas auditivas reduzidas em fumantes passivos. Objetivo: Identificar discretas alteracoes de orelha media nao captadas a timpanometria que possam estar associadas a alteracoes nas emissoes otoacusticas e potenciais evocados auditivos em neonatos expostos ao fumo passivo. Metodologia: A casuistica deste estudo sera composta por 100 neonatos divididos em dois grupos de acordo com a exposicao ao fumo passivo.  Procedimentos: os sujeitos realizarao os seguintes teste: concentracao da cotinina urinaria; Emissoes Otoacusticas Evocadas por Transientes, Emissoes Otoacusticas  Produto de Distorcao,  o potencial evocado auditivo com estimulo Chirp e Pesquisa da Timpanometria de banda larga. Resultados: As variaveis estudadas serao submetidas a analise estatistica para comparacao entre os grupos, procedimentos e orelha avaliada. A hipotese inicial do estudo e que a timpanometria de banda larga seja mais sensivel na identificacao de alteracoes na orelha media do que a  timpanometria convencional, principalmente nos neonatos expostos ao fumo passivo, cujos resultados de emissoes otoacusticas e potenciais evocados auditivos devem ser prejudicados em relacao ao grupo controle. (AU)\n            ", "title": "Correlacao da timpanometria de banda larga com os resultados audiologicos em neonatos expostos ao fumo passivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/88388/identificacao-de-genes-de-esbl-resistencia-a-quinolonas-e-de-virulencia-em-e-coli-isoladas-de-fran/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/17184-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Mara Correa Lelles Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Mara Correa Lelles Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virulencia", "Escherichia coli uropatogenica", "Infeccoes urinarias", "Resistencia a medicamentos", "Quinolonas", "Carnes e derivados"], "label": "Assunto(s):"}], "resume": "\n              As infeccoes do trato urinario (ITU) por Escherichia coli uropatogenicas (UPEC) resistentes aos beta-lactamicos e as quinolonas sao um importante problema de saude publica, pois estes sao os principais antimicrobianos recomendados, e a falha no tratamento pode resultar em evolucao para quadros graves, com falencia renal, sepse e obito. O principal reservatorio de UPEC e o trato gastrointestinal (TGI), e a infeccao ocorre apos a migracao das bacterias para a regiao perianal e, posteriormente, para a uretra. Nos ultimos anos, as ITU tem sido consideradas doencas de origem alimentar e zoonoses, com base em evidencias de que as carnes, principalmente as de frango, sao veiculo para a transmissao de UPEC de animais de producao para humanos. O Brasil e o maior produtor de carne de frango do mundo, e assim, por questoes de saude publica e comerciais, e importante conhecer o perfil de virulencia e de resistencia em E. coli isoladas de frangos e de carne de frango produzida no pais. Em estudo anterior realizado por nosso grupo, E. coli carreadoras do gene de beta-lactamase de espectro estendido (ESBL) blaCTX-M-2 e de resistencia a quinolonas qnrB-like foram isoladas de amostras de carne de frango. No presente projeto, propomos realizar a avaliacao concomitante de E. coli resistentes a cefalosporinas de terceira geracao e quinolonas isoladas de carne de frango, frangos de corte e pacientes com ITU. Serao investigados e comparados o perfil de susceptibilidade aos antimicrobianos, os genes responsaveis pela producao de ESBL e pela resistencia a quinolonas, e a diversidade de genes de virulencia. Estas bacterias serao tambem comparadas quanto ao grupo filogenetico e similaridade genetica usando-se a tipagem molecular por analise do perfil de macrorresticao do DNA cromossomico apos eletroforese em campo pulsado (PFGE) e sequenciamento de multilocus (MLST). Os resultados deste estudo poderao contribuir para o conhecimento sobre a disseminacao de genes de resistencia em UPEC e sobre o papel da cadeia produtora de carnes de frango na disseminacao de UPEC resistentes aos antimicrobianos, e futuramente serem usados como dados na elaboracao de programas de seguranca para a cadeia produtiva de carnes brasileira. (AU)\n            ", "title": "Identificacao de genes de ESBL, resistencia a quinolonas e de virulencia em E. coli isoladas de frangos, carne de frango e de pacientes com infeccao do trato urinario"}, {"url": "http://bv.fapesp.br/pt/auxilios/88385/citogenetica-molecular-comparativa-em-anuros-do-genero-pseudis-com-enfase-no-estudo-de-cromossomos-s/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/23542-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Luciana Bolsoni Lourenco"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Bolsoni Lourenco"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Citogenetica molecular", "Anura", "Cromossomos sexuais", "Evolucao molecular", "Sequenciamento genetico", "Determinacao do sexo animal"], "label": "Assunto(s):"}], "resume": "\n              Os generos Pseudis e Lysapsus juntos compreendem atualmente onze especies de anuros distribuidas pela America do Sul, todas ja cariotipadas. Dentre as caracteristicas citogeneticas encontradas nesse grupo, destaca-se a ocorrencia de cromossomos sexuais heteromorficos em Pseudis tocantins. Com base na morfologia cromossomica e na presenca de NOR, estudos anteriores sugeriram que o par sexual de P. tocantins seja homeologo ao cromossomo 5 de P. cardosoi e ao cromossomo 7 das demais especies de Pseudis e Lysapsus. Descobertas recentes mostraram que os blocos heterocromaticos dos cromossomos Z e W de P. tocantins diferem nao apenas em tamanho, mas tambem em composicao. Sequencias de DNA satelite da familia PcP190EcoRI foram encontradas em ambos os cromossomos, mas uma sequencia mapeada por FISH exclusivamente no braco longo do cromossomo W diferiu expressivamente daquela isolada do cromossomo Z. Tais resultados sugerem importante papel desse DNA satelite na diferenciacao dos cromossomos sexuais em questao. Apesar dos intrigantes achados referentes a P. tocantins, nada se conhece sobre os cromossomos sexuais das outras especies do genero Pseudis ou do genero Lysapsus. No presente projeto, pretendemos investigar a presenca do DNA satelite PcP190EcoRI em especies representativas dos generos Pseudis e Lysapsus, avaliando o possivel envolvimento dessas sequencias na evolucao cariotipica desse grupo. Alem disso, utilizaremos a tecnica de hibridacao genomica comparativa (CGH) na tentativa de identificar os cromossomos sexuais de P. fusca, P. minuta, P. bolbodactyla e de uma especie representante do genero Lysapsus. Por fim, propomos o sequenciamento dos cromossomos sexuais de P. tocantins, com o intuito de buscar sequencias W-especificas, inclusive genes candidatos a determinante sexual nessa especie. Dessa forma, com a presente proposta pretendemos proporcionar relevante avanco no estudo da origem/evolucao dos cromossomos sexuais de P. tocantins. (AU)\n            ", "title": "Citogenetica molecular comparativa em anuros do genero Pseudis com enfase no estudo de cromossomos sexuais"}, {"url": "http://bv.fapesp.br/pt/auxilios/88386/mosca-branca-associada-as-plantas-ornamentais-praga-ou-vetor-viral-e-a-relacao-entre-as-associacoe/", "citations": [], "properties": [{"values": ["14/21773-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Agenor Pavan"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Agenor Pavan"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pragas de plantas", "Plantas ornamentais", "Mosca-branca", "Bemisia tabaci", "Begomovirus", "Crinivirus"], "label": "Assunto(s):"}], "resume": "\n              As moscas brancas (Bemisia tabaci) sao reconhecidas como uma das mais importantes pragas do seculo, principalmente por serem vetores dos begomovirus. Sao insetos com alta variabilidade biologica intra-especifica e genetica, abrangendo aproximadamente 32 especies distintas, subdivididas em 11 grupos. Estas especies abrigam em seu corpo a bacteria simbiotica obrigatoria denominada Portiera aleyrodidarum, e facultativamente os simbiontes secundarios Arsenophonus, Hamiltonella, Wolbachia, Cardinium, Fritschea, Rickettsia, Orientia-like organism (OLO). A associacao encontrada entre as especies de mosca branca e simbiontes secundarios sugere uma possivel contribuicao destas bacterias para conferir caracteristicas como resistencia a inseticidas, gama de hospedeiros, transmissao de virus e termo tolerancia. Este trabalho pretende identificar as especies de mosca branca bem como de endossimbiontes, alem de avaliar o potencial de transmissao de begomovirus e crinivirus em plantas ornamentais, estabelecer diversas colonias de moscas brancas com diferentes combinacoes de simbiontes secundarios, e a partir destas, realizar estudo de transmissao. (AU)\n            ", "title": "Mosca branca associada as plantas ornamentais: praga ou vetor viral, e a relacao entre as associacoes de endossimbiontes com a transmissao de Begomovirus e Crinivirus"}, {"url": "http://bv.fapesp.br/pt/auxilios/88569/formulations-and-solution-methods-for-vehicle-routing-problems-with-data-uncertainty/", "citations": [], "properties": [{"values": ["14/50228-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Pesquisa Operacional"], "label": "Área do conhecimento:"}, {"values": ["Universidade de Edinburgh"], "label": "Convênio/Acordo:"}, {"values": ["Pedro Augusto Munari Junior"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Augusto Munari Junior"], "label": "Beneficiário:"}, {"values": ["\n                        Jacked Gondzio\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Edinburgh.\n                          \n                              (Escocia)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["14/00939-8 - Metodos Branch-price-and-cut de pontos interiores para variantes do problema de roteamento de veiculos"], "label": "Vinculado ao auxílio:"}, {"values": ["Engenharia de producao"], "label": "Assunto(s):"}], "resume": "\n              O Problema de Roteamento de Veiculos (PRV) tem sido amplamente usado no suporte a tomada de decisao tio gerenciamento da cadeia de suprimentos. Apesar da importancia deste problema poucos pesquisadores tem abordado uma caracteristica muito observada: a incerteza dos dados. Por exemplo, tempos de viagem e de servico, demandas e janelas de tempo podem nao ser conhecidas com certeza durante o planejamento. Assim, sao dadas por estimativas e podem variar apos a decisao ter sido tomada. Para decisoes mais realistas, incertezas devem ser consideradas durante o planejamento. Entretanto, as formulacoes resultantes se tornam consideravelmente mais dificeis de resolver, exigindo o uso de metodos especializados. O proposito deste projeto e desenvolver novas-formulacoes e metodos de solucao exatos para o PRV com incertezas, usando programacao estocastica e otimizacao robusta. Em ambos os caso, resolver as formulacoes resultantes exige metodos poderosos, que devem explorar caracteristicas especiais da estrutura da formulacao. A novidade desta proposta e combinar o metodo de pontos interiores com os metodos de geracao de colunas e branch-price-and-cut, com o objetivo de melhorar a convergencia desses metodos e possibilitar a resolucao de problemas de grande porte. Ate o momento, nao se conhece trabalhos que proponham essa combinacao para resolver o PRV com incertezas. Acreditamos que o sucesso deste projeto requer um time com conhecimentos de diferentes areas, o que justifica esta proposta de cooperacao. (AU)\n            ", "title": "Formulations and solution methods for vehicle routing problems with data uncertainty"}, {"url": "http://bv.fapesp.br/pt/auxilios/88571/investigation-of-novel-cell-functions-of-arhgap21-and-ankhd1-proteins/", "citations": [], "properties": [{"values": ["14/50153-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["King's College London"], "label": "Convênio/Acordo:"}, {"values": ["Sara Teresinha Olalla Saad"], "label": "Pesquisador responsável:"}, {"values": ["Sara Teresinha Olalla Saad"], "label": "Beneficiário:"}, {"values": ["\n                        Anne Ridley\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          King's College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Hematologia e Hemoterapia (HEMOCENTRO). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/51959-0 - Biologia das doencas neoplasicas da medula ossea"], "label": "Vinculado ao auxílio:"}, {"values": ["Genoma Humano do Cancer", "Adesao celular", "Movimento celular", "Proteinas ativadoras de GTPase", "Proteina rhoA de ligacao ao GTP", "Proteina rhoC de ligacao ao GTP", "alfa Catenina"], "label": "Assunto(s):"}], "resume": "\n              Among the various Genome Projects developed in Brazil, the Human Cancer Genome Project stands out. This project is of great value, given that many new genes found altered in cancer were identified. Over the last few years our research group has been characterizing several novel genes, based on a search of the ORESTES data base, generated from the Human Cancer Genome Project, for ESTs similar to known cytoskeletal proteins (or related proteins). One of these genes encodes the Rho TPase-Activating Protein 21 (ARHGAP21), a member of the RhoGAP family of proteins that has received much attention since first being described by our group in 2002. Ankyrin repeat and KH domain-containing protein 1 (ANKHD1) is such another protein. It is ubiquitously expressed in normal human tissues and with a varied and high expression in cancer, including acute leukemia. There are two distinct aims for this collaborative project. First, we will evaluate ARHGAP21 localization in stromal cells submitted to different conditions and the role of a-catenin pathway in its subcellular translocation. Moreover, we will investigate the expression/activation of proteins belonging to the RhoA and RhoC signalling pathway in cells with ARHGAP21. (AU)\n            ", "title": "Investigation of novel cell functions of ARHGAP21 and ANKHD1 proteins"}, {"url": "http://bv.fapesp.br/pt/auxilios/88430/avaliacao-da-extensao-e-do-historico-de-poluicao-por-metais-e-elementos-traco-em-sedimentos-fluviais/", "citations": [], "properties": [{"values": ["14/20805-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Nuclear", "Aplicacoes de Radioisotopos"], "label": "Área do conhecimento:"}, {"values": ["Deborah Ines Teixeira Favaro"], "label": "Pesquisador responsável:"}, {"values": ["Deborah Ines Teixeira Favaro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Poluicao de rios", "Rio Tiete", "Metais pesados", "Elementos-traco", "Datacao"], "label": "Assunto(s):"}], "resume": "\n              O rio Tiete drena uma area composta por seis sub-bacias hidrograficas (Alto Tiete, Sorocaba/Medio Tiete, Piracicaba-Capivari-Jundiai, Tiete/Batalha, Tiete/Jacare e Baixo Tiete). Ao longo de sua extensao (1100 km), suas margens banham 62 municipios ribeirinhos. Apesar de toda sua contribuicao historica e potencial hidreletrico, sendo um dos rios mais importantes economicamente para o estado de Sao Paulo, o rio Tiete e tambem um dos rios mais poluidos do mundo, especialmente no trecho do municipio da cidade de Sao Paulo. Em decorrencia dos problemas de poluicao observados nesse rio nas ultimas decadas, o presente estudo tem por objetivo, avaliar a concentracao de metais, elementos maiores e traco em amostras de sedimento de superficie e em testemunhos, em 34 pontos desde a sua nascente em Salesopolis ate a foz, no rio Parana. Para tal proposito, serao utilizadas as seguintes tecnicas analiticas e os respectivos elementos analisados: INAA: As, Ba, Br, Ca, Ce, Co, Cr, Cs, Eu, Fe, Hf, K, La, Lu, Na, Nd, Rb, Sb, Sc, Sm, Ta, Tb, Th, U, Yb e Zn; FRX: elementos maiores e perda ao fogo; ICP OES: Ag, Al, Ba, Be, Co, Cr, Cu, Fe, Li, Mg, Mn, Mo, Ni, Sn, Sr, Ti, V e Zn; FG AAS Cd e Pb e CV AAS, para Hg total. Serao determinados tambem, em cada fatia dos testemunhos por metodo radioquimico, os radionuclideos 226Ra e 210Pb, para datacao dos respectivos sedimentos. Os resultados obtidos por INAA serao comparados aos valores de referencia do NASC (North American Shale Composite) e valores basais regionais. Serao calculados o fator de enriquecimento (FE) e o indice de geoacumulacao (Igeo), para avaliacao da presenca de fontes de poluicao antropica. As concentracoes dos metais obtidos por ICP OES e AAS serao comparadas aos valores orientadores TEL e PEL do CCME e adotado pela CETESB. Paralelamente, determinar junto ao sedimento e na lamina de agua, as concentracoes de oxigenio, pH, condutividade e potencial de oxi-reducao nos pontos de coleta. A partir desse estudo, sera possivel realizar um diagnostico da qualidade dos sedimentos (superficiais e testemunhos) do rio Tiete, em toda a sua extensao, tanto dos dias atuais como em epocas preteritas, direcionando para futuras acoes corretivas que possam antecipar um dano maior a qualidade deste importante rio. (AU)\n            ", "title": "Avaliacao da extensao e do historico de poluicao por metais e elementos traco em sedimentos fluviais: estudo de caso, Rio Tiete, estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/88374/analise-qualitativa-da-viabilidade-tardia-de-enxertos-autogenos-de-tecido-adiposo-em-porcos-minipig/", "citations": [], "properties": [{"values": ["14/19463-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Mendonca Munhoz"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Mendonca Munhoz"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Sirio-Libanes. Sociedade Beneficente de Senhoras (SBSHSL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia plastica", "Mamoplastia", "Enxerto autogeno", "Tecido adiposo", "Porco miniatura"], "label": "Assunto(s):"}], "resume": "\n              O enxerto de tecido adiposo ou lipoenxertia sempre foi considerado uma tecnica de enorme potencial para a Cirurgia Plastica e, em especial, para a Reconstrucao Mamaria pos-cirurgia oncologica. A ascensao das pesquisas e terapias com celulas tronco e a descoberta do potencial do tecido adiposo como fonte para tais celulas motivaram um interesse adicional nos protocolos de lipoenxertia. Porem, a evolucao clinica imprevisivel dos enxertos de gordura e a falta de padronizacao da tecnica na literatura sempre foram entraves a popularizacao e ao aperfeicoamento deste procedimento. Este estudo controlado e prospectivo visa utilizar um modelo experimental animal (porcos Minipig) viavel e reprodutivel para avaliar a influencia da tecnica de obtencao de enxertos de tecido adiposo (canulas de lipoaspiracao e resseccao em bloco por lamina circular \"punch\"), do diametro do instrumento usado para coletar o tecido (03 e 06mm) e da pressao tissular na viabilidade dos enxertos de tecido adiposo autogenos. Os animais serao submetidos a enxertos de tecido adiposo no centro cirurgico do IEP Sirio-Libanes sob anestesia geral e tecnica asseptica. Tais enxertos serao divididos em 8 grupos segundo a tecnica de coleta, segundo o calibre do instrumento utilizado para esse fim e conforme a presenca de pressao tecidual elevada ou nao: canula de lipoaspiracao de 3 mm de diametro (com e sem aumento de pressao tissular), canula de 6 mm (com e sem aumento de pressao), \"punch\" de 3 mm (com e sem aumento de pressao) e \"punch\" de 6 mm (com e sem aumento de pressao). Os enxertos serao posicionados no plano intramuscular dos membros traseiros do animal. Esse local foi escolhido por apresentar uma musculatura bem vascularizada e com area extensa o suficiente para receber diversos enxertos. No periodo de pos-operatorio, receberao cuidados como analgesia e antibioticoprofilaxia. Apos quatro semanas, serao novamente anestesiados para a biopsia excisional do tecido adiposo enxertado. Para a comparacao da viabilidade tecidual do tecido enxertado nos quatro grupos supracitados, o material sera submetido a analise qualitativa dos seguintes parametros: adipocitos viaveis, necrose, fibrose e vasos sanguineos. Esta comparacao sera realizada atraves de estudo histopatologico com coloracao por hematoxilina-eosina e por estudo imunohistoquimico por identificacao da expressao de TNF-alfa (citocina envolvida um uma das vias de apoptose dos adipocitos) com anticorpos monoclonais nos enxertos de tecido adiposo. (AU)\n            ", "title": "Analise qualitativa da viabilidade tardia de enxertos autogenos de tecido adiposo em porcos minipig"}, {"url": "http://bv.fapesp.br/pt/auxilios/88638/aspergilose-pulmonar-e-correlacao-entre-as-formas-clinicas-e-a-expressao-diferencial-de-atributos-de/", "citations": [], "properties": [{"values": ["14/50294-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["University of Manchester"], "label": "Convênio/Acordo:"}, {"values": ["Arnaldo Lopes Colombo"], "label": "Pesquisador responsável:"}, {"values": ["Arnaldo Lopes Colombo"], "label": "Beneficiário:"}, {"values": ["\n                        David Denning\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Manchester.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/19100-2 - Avaliacao da atividade angiogenica e anti-tumoral do secretoma de Aspergillus fumigatus"], "label": "Vinculado ao auxílio:"}, {"values": ["Aspergilose pulmonar", "Aspergillus fumigatus", "Virulencia", "Diagnostico clinico", "Transcriptoma", "Metaboloma"], "label": "Assunto(s):"}], "resume": "\n              Aspergillus fumigatus e um fungo patogenico ao homem que pode causar aspergilose pulmonar aguda angioinvasiva (IA) com elevadas taxas de mortalidade em pacientes imunodeprimidos, e aspergilose pulmonar cronica (CPA) em individuos imunocompetentes, com lesoes pulmonares previas. Apesar de o Brasil ser um pais endemico para tuberculose, a principal doenca de base associada ao desenvolvimento de CPA, pouco se sabe sobre esta micose em nosso pais. Dados iniciais do nosso laboratorio sugerem que o secretoma de cepas de A. fumigatus isolados de diferentes formas clinicas tem diferencas expressivas em sua composicao. Nossa hipotese de trabalho e que o microambiente pulmonar nas diferentes formas clinicas desta micose estimula diferentes vias de sinalizacao celular que levam a expressao de fatores de virulencia em A. fumigatus. Para consolidar estes achados, nossa colaboracao entre UNIFESP-FAPESP e Universidade de Manchester permitira: (i) definir protocolos diagnosticos e de atendimento clinico a pacientes com CPA para estruturarmos o Registro Brasileiro de CPA, onde avaliaremos o impacto desta micose em nossos hospitais e coletaremos material para investigacao; (ii) estabelecer novas estrategias para analisar diferencas nas vias de sinalizacao e expressao de virulencia nas cepas de A. fumigatus, incluindo analise de transcriptoma e metaboloma; (iii) estabelecer um grupo multidisciplinar de trabalho com a participacao de pesquisadores de ambas as instituicoes para conduzir pesquisas sobre a patogenia de aspergilose pulmonar; (iv) divulgar conhecimentos sobre patogenia, aspectos clinicos e terapeuticos de CPA para profissionais, estudantes e pesquisadores de centros medicos de referencia em Sao Paulo. Esta colaboracao permitira ganhos importantes para o estudo de patogenia de CPA e fatores de virulencia de A. fumigatus, abrindo oportunidades para o desenvolvimento de novas estrategias terapeuticas para esta micose. (AU)\n            ", "title": "Aspergilose pulmonar e correlacao entre as formas clinicas e a expressao diferencial de atributos de virulencia em Aspergillus fumigatus"}, {"url": "http://bv.fapesp.br/pt/auxilios/88465/efeito-do-tratamento-com-nitroglicerina-na-microcirculacao-de-pacientes-com-choque-septico/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/11120-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Eliezer Silva"], "label": "Pesquisador responsável:"}, {"values": ["Eliezer Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Israelita de Ensino e Pesquisa Albert Einstein (IIEPAE). Sociedade Beneficente Israelita Brasileira Albert Einstein (SBIBAE). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia intensiva", "Sepse", "Microcirculacao", "Fluxo sanguineo", "Nitroglicerina", "Choque septico"], "label": "Assunto(s):"}], "resume": "\n              Racional: Estudos recentes tem mostrado relacao entre anormalidades na perfusao periferica decorrentes do fluxo sanguineo heterogeneo na microcirculacao e desfechos desfavoraveis em pacientes com choque septico. A administracao de nitroglicerina intravenosa pode ser efetiva em restaurar o fluxo sanguineo na microcirculacao e assim melhorar o desfecho dos pacientes.Objetivo: Comparar a administracao de nitroglicerina (Grupo Nitroglicerina) vs.  placebo (Grupo Controle) em pacientes com choque septico que apresentam alteracao da perfusao periferica apos a estabilizacao de parametros macro-hemodinamicos (pressao venosa central, pressao arterial media e saturacao venosa central de oxigenio) em relacao a iincidencia de disfuncao organica quantificada atraves do escore SOFA, a oxigenacao tecidual na musculatura esqueletica (StO2) e parametros microcirculatorios avaliados atraves da visualizacao direta da microcirculacao pela tecnica SDF (Sidestream Dark-field) durante as 48 horas iniciais apos o inicio da administracao de nitroglicerina ou placebo.Delineamento: Estudo clinico fase II, prospectivo, randomizado, exploratorio, multicentrico, duplo cego, com alocacao sigilosa e analise por intencao de tratar. No Brasil, este estudo sera conduzido na Unidade de Terapia Intensiva do Hospital Albert Einstein. (AU)\n            ", "title": "Efeito do tratamento com nitroglicerina na microcirculacao de pacientes com choque septico"}, {"url": "http://bv.fapesp.br/pt/auxilios/88561/uso-profilatico-da-desmopressina-em-cirurgias-cardiacas-valvares-na-reducao-do-sangramento-periopera/", "citations": [], "properties": [{"values": ["14/03785-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Filomena Regina Barbosa Gomes Galas"], "label": "Pesquisador responsável:"}, {"values": ["Filomena Regina Barbosa Gomes Galas"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia", "Procedimentos cirurgicos cardiacos", "Desamino arginina vasopressina", "Perda sanguinea cirurgica"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Pacientes com disfuncao valvar importante apresentam coagulopatia por efeito mecanico (estenose ou insuficiencia valvar). Alem disso necessitam do uso profilatico de medicamentos antiplaquetarios pelas condicoes de remodelamento miocardico e arritmicas associadas. Pacientes com estenose aortica severa podem tambem adquirir doenca de vonWillebrand tipo 2A por proteolise do fator de von Willebrand. Nao obstante, o tratamento que e efetuado para correcao de tais defeitos valvares usualmente requer cirurgia cardiaca com assistencia circulatoria externa (CEC). Estima-se que 50 a 60% dos pacientes submetidos a cirurgias cardiacas recebam transfusoes sanguineas. A transfusao de hemocomponentes e um fator isolado de aumento da morbi-mortalidade de pacientes criticos. A utilizacao da desmopressina (DDAVP) mostrou-se benefica apenas em pacientes que apresentavam disfuncao plaquetaria congenita ou adquirida. Na populacao geral, o uso nao e validado por apresentar resultados inconclusivos. Objetivos: Avaliar o uso da desmopressina como agente hemostatico capaz de atenuar o sangramento excessivo em cirurgias cardiacas valvares com circulacao extracorporea. Avaliacao clinico-laboratorial da coagulacao sanguinea com a utilizacao profilatica da desmopressina em cirurgias cardiacas valvares. Avaliar reducao do consumo de hemocomponentes com o uso profilatico da desmopressina. Metodo: Trata-se de um estudo clinico, intervencional, prospectivo, randomizado e duplamente encoberto. Sera realizado no centro cirurgico e unidade de terapia intensiva do Instituto do coracao da faculdade de medicina da universidade de Sao Paulo em 100 pacientes submetidos a cirurgia cardiaca para correcao de defeitos valvares respeitando os criterios de inclusao e de exclusao. Criterios de inclusao: a) Cirurgias cardiacas valvares com circulacao extracorporea em pacientes maiores que 18 anos; b) Termo de Consentimento Livre e Esclarecido (TCLE) lido e assinado pelos responsaveis; c) Avaliacao pre-anestesica e exames laboratoriais pre-operatorios adequados a metodologia do estudo. Criterios de exclusao: Pacientes menores de 18 anos; infeccao ativa; creatinina>2 mg/dl; reoperacao cardiaca; indice de massa corporal (IMC)> 35; fracao de ejecao(FE) 40%; hematocrito< 35%; coagulopatia nao farmacologica previa conhecida; uso de terapia antiplaquetaria com ate dez dias da cirurgia (exceto o acido acetil salicilico(AAS) e enoxaparina que poderao ser utilizados em doses profilaticas ate 24 horas antes do procedimento cirurgico); utilizacao de protese valvar mecanica; cardiopatias graves associadas; ausencia do TCLE devidamente assinado; procedimentos de revascularizacao do miocardio isolado ou associado. Em visita pre-anestesica, havera avaliacao do paciente quanto aos criterios delineados na metodologia do estudo. Na inducao anestesica sera coletada amostra de sangue para analise do perfil hemostatico (T0). Apos saida de CEC e reversao da heparina, os pacientes randomizados no grupo DDAVP receberao, de forma profilatica, a DDAVP (0,3μg/kg) diluido em 100ml de SF0,9% e os do grupo controle apenas 100ML SF0,9%. Apos 2h da administracao do DDAVP sera coletada nova amostra de sangue (T1) assim como apos 24h (T2). Os pacientes serao acompanhados ate a alta hospitalar ou 28 dias apos a cirurgia, quanto a necessidade de transfusao alogenica, reoperacao e eventos tromboembolicos. (AU)\n            ", "title": "Uso profilatico da desmopressina em cirurgias cardiacas valvares na reducao do sangramento perioperatorio"}, {"url": "http://bv.fapesp.br/pt/auxilios/88559/efeitos-da-associacao-de-orlistat-com-agentes-quimioterapicos-em-carcinoma-espinocelular-de-lingua/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/20832-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Edgard Graner"], "label": "Pesquisador responsável:"}, {"values": ["Edgard Graner"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Patologia bucal", "Neoplasias bucais", "Carcinoma de celulas escamosas", "Metastase", "Quimioterapia", "Acido graxo sintases", "Modelos animais"], "label": "Assunto(s):"}], "resume": "\n              Acido graxo sintase (FASN) e a enzima responsavel pela biossintese endogena de acidos graxos. Sua expressao e atividade sao altas em diversas neoplasias malignas, dentre as quais o carcinoma espinocelular (CEC) oral. Nos CECs orais, FASN esta associada com pior prognostico, determinado por maiores taxas de recorrencia e de disseminacao metastatica. Orlistat e uma droga anti-obesidade com propriedades anti-neoplasicas decorrentes da inibicao irreversivel de FASN. Um estudo recente realizado em nosso laboratorio demonstrou que camundongos BALB/c nude portadores de CEC de lingua ortotopico desenvolveram tumores menores e apresentaram reducao significativa (43%) no numero de metastases regionais apos o tratamento sistemico com orlistat. A cirurgia e o tratamento de escolha para os CECs orais, no entanto, quando estes estao em estagios avancados os pacientes sao incluidos em protocolos radioterapicos e / ou quimioterapicos. Cisplatina (CDDP), 5-fluorouracil (5-FU) e paclitaxel (PTX) sao bastante utilizados no tratamento de varias neoplasias malignas, inclusive o CEC oral. Ate o momento nao existem estudos investigando o potencial do uso de inibidores de FASN como adjuvantes na quimioterapia convencional, portanto, pretendemos aqui investigar os efeitos da associacao de orlistat com CDDP, 5-FU e PTX. Para isto, realizaremos uma abordagem in vitro, com a linhagem celular metastatica SCC-9 ZsGreen LN1, criada em nosso laboratorio. O efeito das associacoes estudadas sobre os indices de proliferacao e de morte celular serao investigados atraves de citometria de fluxo. As combinacoes de drogas que apresentarem sinergismo serao testadas in vivo, no modelo ortotopico de CEC de lingua desenvolvido com esta mesma linhagem celular, no qual serao avaliados o volume do tumor primario e a presenca de metastases regionais. Por fim, pretendemos aqui aprimorar o nosso modelo ortotopico de CEC oral, atraves do estabelecimento de enxertos derivados de pacientes (patient-derived xenografts), nos quais pequenos fragmentos de CECs de lingua, obtidos de pacientes atendidos no OROCENTRO da FOP-UNICAMP, serao transplantados para camundongos imunossuprimidos. Estes transplantes devem reproduzir com maior fidelidade a doenca de cada paciente por representarem a heterogeneidade celular do tecido tumoral e tem o potencial de prever a resposta individual dos tumores frente a quimioterapicos, combinacoes destes ou novas drogas em fase de teste. (AU)\n            ", "title": "Efeitos da associacao de Orlistat com agentes quimioterapicos em carcinoma espinocelular de lingua: estudo in vitro e em modelos ortotopicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88563/implantacao-de-sistema-silvipastoril-com-mogno-africano-em-pastos-de-capim-marandu/", "citations": [], "properties": [{"values": ["14/20519-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Aparecida Giacomini"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Aparecida Giacomini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Manejo e tratos culturais", "Sistemas silvipastoris", "Capim marandu", "Mogno"], "label": "Assunto(s):"}], "resume": "\n              Sistemas silvipastoris sao complexos e unicos, e devem ser estudados com o intuito de otimizar a producao de seus componentes. O objetivo deste trabalho e avaliar a producao do capim-marandu e o desenvolvimento das arvores de mogno africano em cultivo exclusivo (padroes comerciais) e em sistema silvipastoril em pastos de capim-marandu manejados com lotacao intermitente ou nao pastejados. As arvores de mogno africano serao avaliadas a cada seis meses quanto ao diametro, altura total e do primeiro verticilo, e sobrevivencia. No capim-marandu serao avaliados acumulo de forragem e de seus componentes, densidade populacional de perfilhos, indice de area foliar, valor nutricional, estrutura do dossel e desempenho animal. Os tratamentos corresponderao a pastejo com lotacao intermitente (altura pre-pastejo de 25 cm e pos-pastejo de 15 cm) ou sem pastejo, em pastos integrados com renques (espacados de 15 m entre si) de mogno africano formados com tres linhas (5 x 5 x 5 m entre arvores) ou uma linha (4 m entre arvores) de arvores, e mogno africano exclusivo (5 x 5 x 5 m entre arvores), em delineamento de blocos completos casualizados com tres repeticoes, em esquema fatorial 2 x 2 (capim-marandu rotacionado e nao pastejado com renques de uma e tres linhas de mogno africano) com um tratamento adicional (mogno africano exclusivo). Os resultados serao submetidos a analise de variancia utilizando-se o PROC MIXED (SAS). Com isso espera-se determinar a condicao de manejo que contribua com a produtividade dos pastos, animal e madeireira, auxiliando no entendimento e adocao de sistemas silvipastoris viaveis e lucrativos. (AU)\n            ", "title": "Implantacao de sistema silvipastoril com mogno africano em pastos de capim-marandu"}, {"url": "http://bv.fapesp.br/pt/auxilios/88562/relacoes-entre-avaliacao-e-gestao-educacional-em-municipios-brasileiros-estudo-em-dez-municipios-da/", "citations": [], "properties": [{"values": ["14/17940-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Planejamento e Avaliacao Educacional"], "label": "Área do conhecimento:"}, {"values": ["Adriana Bauer"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Bauer"], "label": "Beneficiário:"}, {"values": ["\n                          Fundacao Carlos Chagas (FCC). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Administracao da educacao", "Avaliacao da educacao", "Pratica de ensino", "Municipio"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa busca ampliar o conhecimento acerca da apropriacao das avaliacoes em larga escala pelas gestoes municipais, investigando atributos de avaliacoes propostas por iniciativa desta esfera administrativa, bem como suas eventuais implicacoes, na gestao educacional. Por meio da identificacao de iniciativas de avaliacao nos municipios brasileiros, e tambem da caracterizacao dos usos dos resultados das avaliacoes federais e estaduais nessa esfera administrativa, busca-se investigar os desenhos avaliativos que estao sendo propostos pelas gestoes municipais e suas eventuais implicacoes na gestao educacional, no trabalho dos profissionais de ensino, no curriculo proposto, nas praticas pedagogicas e em interacoes que alunos e familias estabelecem com a escola. (AU)\n            ", "title": "Relacoes entre avaliacao e gestao educacional em municipios brasileiros: estudo em dez municipios da Federacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/88444/diagnostico-precoce-de-imunodeficiencias-primarias-associadas-a-linfopenia-bt/", "citations": [], "properties": [{"values": ["14/50291-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Universidad de la Frontera"], "label": "Convênio/Acordo:"}, {"values": ["Antonio Condino Neto"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Condino Neto"], "label": "Beneficiário:"}, {"values": ["\n                        Jaime Inostroza Sarmiento\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidad de La Frontera (UFRO).\n                          \n                              (Chile)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/51233-2 - Anomalias congenitas do sistema imunologico: triagem neonatal, intervencao precoce, aconselhamento genetico e estudo epidemiologico"], "label": "Vinculado ao auxílio:"}, {"values": ["Sistema imune", "Sindromes de imunodeficiencia", "Linfopenia", "Diagnostico precoce", "Recem-nascido", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              As imunodeficiencias primarias sao um grupo de mais de 200 doencas diferentes associadas a disturbios geneticos que afetam o desenvolvimento e/ou a funcao do sistema imunologico. Muitas delas podem causar a morte durante o primeiro ano de vida se nao for tratada a tempo, no entanto, a terapia oportuna permite que alguns destes pacientes cheguem a idade adulta. Para que isso ocorra, o diagnostico precoce de imunodeficiencias com base em um estudo genetico e fundamental. Nosso principal objetivo e identificar individuos com imunodeficiencias primarias associadas a linfopenia B/T em uma populacao de 5.000 recem-nascidos (triagem neonatal) da nona regiao do Chile, usando a tecnologia de qPCR em tempo real para quantificar TRECs e KRECs. Os resultados permitirao estabelecer valores de referencia para a populacao chilena e, mais importante, o diagnostico precoce permitira o tratamento precoce dos pacientes, o que resultara, em uma diminuicao na mortalidade por essas doencas. (AU)\n            ", "title": "Diagnostico precoce de imunodeficiencias primarias associadas a linfopenia B/T"}]