[{"url": "http://bv.fapesp.br/pt/auxilios/86663/efeito-da-terapia-com-o-laser-de-baixa-potencia-e-hialuronato-de-sodio-de-alto-peso-molecular-na-ost/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/21984-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Evanisi Teresa Palomari"], "label": "Pesquisador responsável:"}, {"values": ["Evanisi Teresa Palomari"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Disfuncao temporomandibular", "Osteoartrite", "Terapia a laser de baixa intensidade", "Acido hialuronico", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              A osteoartrite e uma condicao degenerativa da articulacao caracterizada pela deterioracao e abrasao do tecido articular e o concomitante remodelamento do osso subcondral subjacente devido a sobrecarga do mecanismo de remodelamento. O laser de baixa potencia e o hialuronato de sodio de alto peso molecular tem se mostrado eficazes no reparo e regeneracao de tecidos da ATM, podendo auxiliar o tratamento de doencas degenerativas desta articulacao, tornando-se imprescindivel o conhecimento de suas acoes sob o ponto de vista celular e tecidual. Para tanto serao utilizados 48 ratos Wistar machos divididos em quatro grupos: grupo I, animais com inducao de osteoartrite; grupo II, animais com osteoartrite, tratados com o laser de baixa potencia; grupo III, animais com osteoartrite tratados com hialuronato de alto peso molecular; grupo IV, animais com osteoartrite tratados com laser de baixa potencia e hialuronato de alto peso molecular. Os experimentos serao realizados na ATM esquerda e a ATM direita sera utilizada como controle. Para analise morfologica, serao realizados cortes histologicos corados com hematoxilina-eosina (HE), Azul de Toluidina (AT) e Picrosirius. Serao realizadas analises bioquimicas e moleculares por meio de zimografia convencional, gel de agarose e ELISA. (AU)\n            ", "title": "Efeito da terapia com o laser de baixa potencia e hialuronato de sodio de alto peso molecular na osteoartrite da ATM de ratos induzida por CFA"}, {"url": "http://bv.fapesp.br/pt/auxilios/86874/identificacao-de-mirnas-e-validacao-de-genes-alvo-no-tecido-adiposo-e-figado-de-camundongos-obesos-e/", "citations": [], "properties": [{"values": ["13/22293-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Rosemari Otton"], "label": "Pesquisador responsável:"}, {"values": ["Rosemari Otton"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obesidade", "Compostos bioativos", "Extratos vegetais", "Camellia sinensis", "Polifenois", "Resistencia a insulina", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e atualmente um problema de saude publica mundial. Sua alta prevalencia na populacao desperta o interesse cientifico na sua etiologia e na busca por intervencoes terapeuticas capazes de promover a perda de massa gorda e de prevenir as co-morbidades associadas, como a diabetes e as doencas cardiovasculares e neurologicas. Neste sentido, muitos pesquisadores procuram encontrar compostos bioativos oriundos de plantas medicinais capazes de tratar e prevenir a obesidade. Dentre elas, a planta Camellia sinensis, conhecida pelos nomes populares de cha verde, cha preto, cha oolong ou cha branco, e largamente consumida em diferentes partes do mundo. As catequinas, compostos polifenolicos abundantes nesta planta, exercem diversos efeitos beneficos na saude incluindo efeitos sobre o estado redox, processo inflamatorio, metabolismo glicemico e lipidico, proliferacao celular e hipertensao arterial, os quais estao associados a fisiopatologia da obesidade. No entanto, os mecanismos moleculares por tras destes efeitos do extrato de cha verde permanecem desconhecidos. Dessa forma, lancaremos mao de uma ampla abordagem molecular para estudar mecanismos de regulacao genica no tecido adiposo e figado de camundongos obesos submetidos ao tratamento com extrato de cha verde. Focaremos principalmente no controle pos transcricional fornecido pelos RNAs pequenos nao codificantes, principalmente os microRNAs, que possuem importante funcao na patogenese da obesidade e de suas co-morbidades. Assim, avaliar os microRNAs modulados com a suplementacao cronica com o extrato de cha verde em animais obesos podera elucidar novos mecanismos moleculares sobre os seus efeitos beneficos, alem de promover a oportunidade de se identificar novos microRNAs associados a fisiopatologia da obesidade. A abordagem experimental no primeiro momento sera exploratoria, onde atraves da realizacao de um microarray de RNAs pequenos identificaremos microRNAs diferencialmente expressos entre os grupos estudados, principalmente aqueles modulados pelo tratamento com o cha verde. Na segunda etapa deste projeto, selecionaremos alguns microRNAs para validarmos a relevancia biologica in vitro atraves de tecnicas de perda ou ganho de funcao. Este robusto design experimental sera importante para ampliarmos o conhecimento sobre o papel do cha verde na obesidade e identificarmos novas abordagens terapeuticas. (AU)\n            ", "title": "Identificacao de miRNAs e validacao de genes-alvo no tecido adiposo e figado de camundongos obesos em resposta ao tratamento com extrato de cha verde"}, {"url": "http://bv.fapesp.br/pt/auxilios/86869/modulacao-da-imunidade-adaptativa-por-produtos-soluveis-de-carcinoma-espinocelular-de-cabeca-e-pesco/", "citations": [], "properties": [{"values": ["14/50312-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["University of Michigan"], "label": "Convênio/Acordo:"}, {"values": ["Carlos Rossa Junior"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Rossa Junior"], "label": "Beneficiário:"}, {"values": ["\n                        Nisha Jacinta da Silva\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Michigan.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/24196-9 - Modulacao da imunidade adaptativa por produtos soluveis de celulas de HNSCC: um papel da galanina derivada do tumor?"], "label": "Vinculado ao auxílio:"}, {"values": ["Neoplasias de cabeca e pescoco", "Carcinoma de celulas escamosas", "Galanina", "Imunidade adaptativa", "Resposta imune", "Progressao tumoral"], "label": "Assunto(s):"}], "resume": "\n              Carcinoma espinocelular de cabeca e pescoco (HNSCC) e uma neoplasia caracterizada mais comumente por invasao local/regional de prognostico sombrio quando diagnosticada em estagios avancados. Alteracoes no perfil de citocinas no plasma de pacientes com HNSCC sugerem um desvio da resposta imune para um padrao Th2, com reduzida producao de interleucina (IL)-2 e aumento da producao de IL-10 a medida que o tumor progride dos estagios 1111 para os estagios IIII1V. Alem disso, o status da imunidade adaptativa esta relacionado ao desfecho, uma vez que a maior proporcao de celulas T citotoxicas (CD8+) foi associado a uma resposta mais favoravel ao tratamento e melhor sobrevivencia pos-diagnostico em casos avancados de HNSCC. Assim, HNSCC tem um marcante efeito na resposta imune, contudo ha uma relativa escassez de dados sobre as interacoes tumor- resposta imune especificamente em HNSCC. Galanina, um peptideo originalmente relacionado a funcao de celulas nervosas, e altamente expresso por algumas linhagens celulares de HNSCC. Este peptideo pode interagir com tres receptores diferentes (GaIR1, 2 e 3), que apresentam niveis variados de expressao em celulas de HNSCC. Em timocitos de ratos foi detectada a expressao de GalR1 e GaIR3, e o estimulo destas celulas com galanina inibiu a proliferacao e aumentou a apoptose; eventos que no contexto de celulas de HNSCC expressando niveis elevados de galanina pode representar um mecanismo de evasao da resposta imune. O papel da elevada expressao de galanina por algumas linhagens de celulas de HNSCC na resposta imune adaptativa ainda nao foi investigado e a hipotese principal deste projeto e: a expressao elevada de galanina por celulas de HNSCC e crucial na modulacao da imunidade adaptativa destes tumores. Objetivos especificos: 1.Determinar o efeito de produtos soluveis e galanina de HNSCC na modulacao da imunidade adaptativa; 2.Verificar o papel da sinalizacao via GalR2 em celulas de HNSCC afetam a imunidade adaptativa e 3. Verificar se a modulacao da resposta imune por produtos soluveis e contato direto com celulas de HNSCC confere uma vantagem para a progressao do tumor. (AU)\n            ", "title": "Modulacao da imunidade adaptativa por produtos soluveis de carcinoma espinocelular de cabeca e pescoco (HNSCC): um papel da galanina derivada do tumor?"}, {"url": "http://bv.fapesp.br/pt/auxilios/86573/inducao-de-aneurisma-em-carotida-de-porco-um-modelo-endovascular/", "citations": [], "properties": [{"values": ["13/21177-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Sergio Quilici Belczak"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Quilici Belczak"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Israelita de Ensino e Pesquisa Albert Einstein (IIEPAE). Sociedade Beneficente Israelita Brasileira Albert Einstein (SBIBAE). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aneurisma", "Arterias carotidas", "Cloreto de calcio", "Biomecanica", "Histopatologia", "Suinos", "Modelos animais"], "label": "Assunto(s):"}], "resume": "\n              Aneurisma arterial e uma entidade patologica definida por uma dilatacao localizada do vaso sanguineo. Existe uma grande variedade de estudos publicados em busca de um modelo experimental animal de aneurisma que reproduza as caracteristicas histologicas, morfologicas, hemodinamicas e fisiopatologicas da doenca humana. Ate o presente momento nao existe um modelo experimental de aneurisma que seja consistentemente reprodutivel e ao mesmo tempo reuna as principais caracteristicas encontradas no aneurisma humano. Este projeto propoe o desenvolvimento de um modelo de aneurisma em arteria carotida de porcos pela injecao de Cloreto de Calcio na luz do vaso. Animais controle receberao solucao fisiologica na mesma via. O procedimento sera realizado por cateterismo a partir da arteria femoral sob anestesia geral com a insercao de um cateter especial para a injecao guiado e localizado na arteria carotida. Os animais serao acompanhados por ultrassom semanalmente para observar o desenvolvimento da dilatacao aneurismatica e ao final do periodo de observacao, estimado em 4 semanas, os animais serao sacrificados para a retirada da arteria carotida. Estudos biomecanicos e histopatologicos das carotidas injetadas com CaCl2 serao feitos em comparacao com as arterias que receberam apenas soro fisiologico e com as arterias contralaterais nao manipuladas. A abordagem endovascular e minimamente invasiva pois prescinde de incisoes cirurgicas cervicais reduzindo complicacoes inerentes como dor, infeccao de ferida operatoria e deiscencia alem de eliminar um importante vies representado pela interferencia da cicatrizacao no resultado final. Uma vantagem adicional ao uso de um modelo suino, alem do tamanho e semelhancas fisiologicas das arterias com as arterias da especie humana, e o longo pescoco e a superficialidade dos vasos, facilitando a avaliacao ultrassonografica e o acesso a cirurgia convencional. (AU)\n            ", "title": "Inducao de aneurisma em carotida de porco: um modelo endovascular"}, {"url": "http://bv.fapesp.br/pt/auxilios/86992/a-pratica-de-ensino-do-direito-internacional-na-perspectiva-dos-docentes/", "citations": [], "properties": [{"values": ["14/00315-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito", "Direito Publico"], "label": "Área do conhecimento:"}, {"values": ["Salem Hikmat Nasser"], "label": "Pesquisador responsável:"}, {"values": ["Salem Hikmat Nasser"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Direito de Sao Paulo (DIREITO GV). Fundacao Getulio Vargas (FGV). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Direito internacional", "Metodos de ensino", "Pratica de ensino", "Professores"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem por objetivo identificar o discurso sobre o direito internacional reproduzido pelos docentes da disciplina e os metodos utilizados por eles para o seu ensino em sala de aula e estabelecer a relacao entre os metodos e sua formacao academica e profissional. Delimitamos o espaco amostral para os melhores cursos de direito no pais, num total de quinze instituicoes, segundo uma combinacao de rankings. Utilizaremos os metodos de entrevistas semiestruturadas com os docentes e analise documental (curriculos dos docentes e programas de disciplina). Esperamos obter um conjunto de informacoes sobre as praticas de ensino em aspectos relevantes, tais como o tipo de material utilizado, o metodo de ensino, as dinamicas de aula, as formas de avaliacao. Da mesma forma, esperamos obter um conjunto de informacoes sobre o discurso transmitido pelos docentes na disciplina, tais como as caracteristicas atribuidas ao objeto (direito internacional), os conceitos utilizados, a base teorica aproveitada. Ao final, pretendemos relacionar perfil docente, metodos de ensino e discurso sobre o direito internacional para se compreender como ocorre a construcao e a reproducao do direito internacional nas salas de aula. (AU)\n            ", "title": "A pratica de ensino do direito internacional na perspectiva dos docentes"}, {"url": "http://bv.fapesp.br/pt/auxilios/87003/triagem-do-tipo-high-throughput-de-bibliotecas-de-rnai-para-identificar-novos-reguladores-das-erks/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/10898-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Damario Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Damario Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proliferacao celular", "Fosforilacao", "Proteinas quinases ativadas por mitogeno", "Proteinas F-box"], "label": "Assunto(s):"}], "resume": "\n              A defosforilacao de ERK1/2 e um processo crucial na regulacao temporal da cascata de sinalizacao MAP-quinase. Recentemente, mostramos que a FBXO25 interage, ubiquitina e medeia a degradacao proteassomal do regulador protooncogene, ELK-1. A FBXO25 inibe a ativacao de dois genes alvos de ELK-1, c-fos e Egr-1, em resposta ao PMA. A downstream de ELK-1, a FBXO25 medeia a defosforilacao de ERK1/2. Alem de regulacao por fosforilacao e defosforilacao a MAPKKK1 (MEKK1) que tem um RING-finger na sua estrutura apresenta atividade E3 ubiquitina ligase para ERK1/2. Aparentemente existem diferentes mecanismos para inibir a ERK1/2: a defosforilacao (transitoria), sem uma diminuicao dos niveis totais da proteina ERK1/2 e uma degradacao sem defosforilacao mediada por ubiquitinacao (permanente) de ERK1/2. Com base nisso, eu proponho aqui uma varredura em bibliotecas de RNAi para identificar novos reguladores de ERKs. (AU)\n            ", "title": "Triagem do tipo high-throughput de bibliotecas de RNAi para identificar novos reguladores das ERKs"}, {"url": "http://bv.fapesp.br/pt/auxilios/86857/bioprospeccao-e-desenho-racional-para-a-descoberta-de-novas-geracoes-de-inibidores-do-proteassomo/", "citations": [], "properties": [{"values": ["14/10753-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Daniela Barretto Barbosa Trivella"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Barretto Barbosa Trivella"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sintese organica", "Desenvolvimento de farmacos", "Antineoplasicos", "Bioprospeccao", "Produtos naturais", "Inibidores de proteassoma", "Cristalografia quimica"], "label": "Assunto(s):"}], "resume": "\n              O complexo proteassomo e um alvo validado contra cancer e dois farmacos, carfilzomib e bortezomib, encontram-se atualmente no mercado. No entanto, alguns problemas como resistencia, toxicidade e distribuicao ainda sao encontrados. Assim, faz-se necessario a descoberta e desenvolvimento de novas geracoes de inibidores do proteassomo. Neste projeto, visamos descobrir novos esqueletos quimicos e mecanismos de inibicao do proteassomo, focando na obtencao de substancias quimicas que contornem os problemas de resistencia e toxicidade, encontrados nos inibidores atualmente disponiveis. Para isto realizaremos estudos experimentais utilizando formas nativas e resistentes do proteassomo para analise de substancias sinteticas planejadas e bibliotecas de produtos naturais. Neste projeto, propomos a sintese de quatro moleculas planejadas, as quais foram inspiradas em estruturas do proteassomo em complexo com produtos naturais ja reportados. Estas moleculas foram planejadas para o teste de novas hipoteses moleculares para superar os problemas de resistencia e toxicidade. A interacao das novas substancias quimicas sintetizadas com o proteassomo nativo e proteassomo resistente sera caracterizada em detalhes, por estudos bioquimicos (potencia e mecanismo de inibicao) e estruturais (cristalografia de proteinas). Em paralelo, triaremos, em HTS, bibliotecas de produtos naturais, objetivando a identificacao futura de novos potenciais esqueletos quimicos e grupos reativos (warheads) que poderao inspirar e embasar uma segunda rodada de planejamento de inibidores do proteassomo e proteassomo resistente. Em conjunto, estes estudos objetivam caminhar na identificacao de novos mecanismos de inibicao do proteassomo e possibilidades moleculares ineditas para novas geracoes de inibidores deste interessante alvo terapeutico contra cancer. (AU)\n            ", "title": "Bioprospeccao e desenho racional para a descoberta de novas geracoes de inibidores do proteassomo"}, {"url": "http://bv.fapesp.br/pt/auxilios/86849/desenvolvimento-economico-mercado-de-trabalho-e-estrutura-ocupacional-um-comparativo-dos-padroes-d/", "citations": [], "properties": [{"values": ["14/09678-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economia do Bem-estar Social"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Gori Maia"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Gori Maia"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Economia (IE). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento economico", "Mercado de trabalho", "Igualdade de oportunidades", "Mobilidade ocupacional", "Desigualdades", "Estudo comparativo", "Brasil", "Estados Unidos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa propoe-se a analisar as relacoes entre o desenvolvimento economico, a estrutura de ocupacoes e a distribuicao de renda no Brasil e nos Estados Unidos (EUA). Serao analisados fatores associados a demanda por ocupacoes qualificadas, mobilidade ocupacional, igualdade de oportunidades e desigualdade. Especificamente, deseja-se verificar: i) como a dinamica economica nos dois paises esteve associada ao crescimento da produtividade do trabalho e a demanda por ocupacoes mais qualificadas; ii) analisar a dinamica e determinantes da mobilidade ocupacional, verificando, por exemplo, como caracteristicas associadas a meritocracia e a origem social ajudam a explicar as possibilidade de ascensao social nos dois paises; iii) analisar os impactos da dinamica da estrutura ocupacional sobre a distribuicao de renda no Brasil e nos EUA, identificando eventuais padroes de convergencia das estruturas ocupacionais e dos diferenciais de rendimentos dentro e entre os paises. As analises basear-se-ao em informacoes das bases de microdados da Pesquisa Nacional por Amostra de Domicilios (PNAD, Brasil) e na Current Population Survey (CPS, EUA) entre 1981 e 2012. O projeto procura fomentar uma parceria de pesquisa entre a Universidade Estadual de Campinas e a Texas A&M University, atraves de publicacoes conjuntas e intercambio de pesquisadores. (AU)\n            ", "title": "Desenvolvimento economico, mercado de trabalho e estrutura ocupacional: um comparativo dos padroes de mobilidade e desigualdade no Brasil e nos Estados Unidos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86855/perfil-de-polimorfismos-geneticos-em-pacientes-com-litiase-renal-e-cistinuria/", "citations": [], "properties": [{"values": ["13/17034-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Mazzucchi"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Mazzucchi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Urologia", "Nefropatias", "Nefrolitiase", "Cistinuria", "Polimorfismo genetico", "Mutacao", "Predisposicao genetica para doenca"], "label": "Assunto(s):"}], "resume": "\n              Cistinuria consiste em doenca autossomica recessiva manifestada pela formacao de calculos renais por um defeito na reabsorcao renal de cistina e dos demais aminoacidos dibasicos arginina, lisina e ornitina. Sua classificacao e baseada na analise molecular e nao no perfil de aminoacido urinario em doenca tipo A, originada de mutacoes no gene SLC3A1; tipo B, no gene SLC7A9; tipo AB, devido a mutacoes em ambos os genes. Considerando-se que em muitos estudos a somatoria das taxas de deteccao de mutacoes em SLC3A1 ou SLC7A9 nao alcanca 100%, e devido a natureza complexa do transporte renal de aminoacidos, o papel de genes e mutacoes adicionais na etiologia da cistinuria foram postulados. Adicionalmente, o papel das mutacoes existentes ja descritas difere de acordo com a localizacao da populacao estudada. Com base no exposto, o objetivo de nosso estudo consiste no mapeamento de mutacoes geneticas de familias brasileiras que possuem cistinuria e calculos renais a fim de validar internamente mutacoes ja descritas e procurar por novas que possam estar associadas a esta doenca em nossa populacao. (AU)\n            ", "title": "Perfil de polimorfismos geneticos em pacientes com litiase renal e cistinuria"}, {"url": "http://bv.fapesp.br/pt/auxilios/86648/biofiltros-em-areia-operados-em-fluxo-continuo-e-em-fluxo-intermitente-desafios-na-construcao-oper/", "citations": [], "properties": [{"values": ["14/12712-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Lyda Patricia Sabogal Paz"], "label": "Pesquisador responsável:"}, {"values": ["Lyda Patricia Sabogal Paz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saneamento", "Tratamento de aguas residuarias", "Filtros biologicos", "Fluxo continuo"], "label": "Assunto(s):"}], "resume": "\n              O biofiltro em areia - BFA tem sido utilizado, como tratamento domestico de agua de consumo, em comunidades carentes ao redor do mundo em funcao de seu baixo custo, eficiencia e simplicidade nas atividades de operacao e manutencao. O desempenho do BFA na remocao de parametros fisico-quimicos e microbiologicos vem sendo estudado; contudo, ainda faltam pesquisas que, entre outros aspectos, ponderem: i) os desafios na construcao considerando a realidade das comunidades isoladas do Brasil; ii) a caracterizacao do escoamento em biofiltros conforme o metodo de operacao (fluxo continuo e fluxo intermitente); iii) o uso de coagulantes naturais como pre-tratamento da agua a ser encaminhada aos BFAs, especialmente, quando o manancial apresenta elevada turbidez, alto risco microbiologico e cianobacterias; e vi) o estudo de tecnicas simples de adsorcao e de desinfeccao do efluente dos BFAs.Neste contexto, o presente projeto de pesquisa tem como objetivos: i) aperfeicoar o BFA simplificando sua construcao; ii) caracterizar o escoamento nos biofiltros quando operados em fluxo continuo e em fluxo intermitente; iii) estudar o desempenho dos cactos Opuntia ficus-indica e Nopalea cochenillifera como coagulantes naturais visando o pre-tratamento da agua afluente aos biofiltros; iv) avaliar o desempenho da esponja-vegetal Luffa cylindrica como adsorvente alternativo do efluente dos biofiltros; v) ponderar o desempenho das plantas Hibiscus esculentus e Luffa cylindrica como desinfetantes alternativos do efluente dos biofiltros; vi) avaliar a eficiencia dos BFAs quando o pre-tratamento (coagulantes naturais) e o pos-tratamento (adsorvente ou desinfetante alternativo) sao utilizados em unidades, em escala real, operando em fluxo continuo e em fluxo intermitente; e vii) avaliar a qualidade da agua com ensaios toxicologicos utilizando larvas do inseto Chironomus xanthus. Para desenvolver o estudo quatro BFAs em escala real serao montados no Laboratorio de Pilotos do SHS/EESC/USP. A pesquisa sera coordenada pela proponente com a colaboracao do Prof. Dr. Juliano Jose Corbi nos ensaios toxicologicos. No estudo serao envolvidos tres alunos de mestrado do Programa de Pos-graduacao em Engenharia Hidraulica e Saneamento - PPG/SHS (Nota 7 na CAPES) e tres alunos de iniciacao cientifica da EESC/USP. O orcamento previsto para o projeto, em dois anos, sera de R$85.285,00 considerando itens de capital e custeio.  A pesquisa permitira ampliar os conhecimentos em relacao aos biofiltros visando sua posterior transferencia em comunidades isoladas do Brasil. A configuracao do BFA prevista nesta pesquisa podera ser de interesse para diversas empresas de saneamento visando sua producao em ampla escala. Ao longo do projeto varios artigos cientificos serao publicados em revistas e congressos nacionais e internacionais. (AU)\n            ", "title": "Biofiltros em areia operados em fluxo continuo e em fluxo intermitente: desafios na construcao, operacao e manutencao"}, {"url": "http://bv.fapesp.br/pt/auxilios/86646/preparacao-caracterizacao-e-ensaios-biomedicos-de-sistemas-nanoparticulados-mono-e-bimetalicos/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13913-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Paula Silvia Haddad Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Paula Silvia Haddad Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Citotoxicidade", "Nanoparticulas metalicas", "Ouro", "Teste de biocompatibilidade", "Superparamagnetismo"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto e focado na sintese, caracterizacao e avaliacao da citotoxicidade de nanoparticulas metalicas e bimetalicas de Fe e Au. Para tanto, serao estudadas as caracteristicas morfologicas, estruturais e magneticas de nanoparticulas metalicas de ferro sintetizadas atraves dos metodos de coprecipitacao e termodecomposicao. Pretende-se investigar os parametros de sintese, relacionando-os as caracteristicas das nanoparticulas (NPs) produzidas com a finalidade de melhorar sua biocompatibilidade em relacao as amostras conhecidas na literatura para avaliar sua aplicabilidade em biomedicina. Almeja-se desenvolver uma linha de pesquisa que envolva a investigacao da termodecomposicao de compostos de coordenacao de Fe e Au contendo ligantes tais como acetilacetonato e acetato para producao de NPs metalicas e bimetalicas do tipo Fe-Au com diferentes morfologias e com uma distribuicao de tamanhos entre 4 a 30 nm. O objetivo desta primeira etapa e explorar os mecanismos de nucleacao e os fatores que interferem na estrutura, morfologia e nas caracteristicas magneticas desta classe de compostos, uma vez que os mesmos influenciam diretamente nas propriedades destes materiais. Serao realizadas ainda sinteses pelo metodo de coprecipitacao de sais metalicos. A caracterizacao estrutural, morfologica, magnetica e a eficiencia de funcionalizacao de ligantes na superficie das NPs serao realizadas por diferentes tecnicas.A segunda etapa do projeto foca na utilizacao destes sistemas como veiculos liberadores de oxido nitrico (NO) e de moleculas de fotoativas que atuam como agentes antitumorais. Para isto pretende-se funcionalizar a superficie das NPs com grupamentos S-nitrosotiois (-SNO) e silicatos SiO2.  Sera, ainda, analisada a citotoxicidade das NPs em cultura de celulas saudaveis e tumorais. (AU)\n            ", "title": "Preparacao, caracterizacao e ensaios biomedicos de sistemas nanoparticulados mono e bimetalicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86645/fatores-de-neuroticismo-e-funcao-executiva-em-mulheres-vitimas-de-violencia-domestica/", "citations": [], "properties": [{"values": ["13/25484-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Tratamento e Prevencao Psicologica"], "label": "Área do conhecimento:"}, {"values": ["Antonio de Padua Serafim"], "label": "Pesquisador responsável:"}, {"values": ["Antonio de Padua Serafim"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Ciencias Medicas e da Saude.  Universidade Metodista de Sao Paulo (UMESP). Instituto Metodista de Ensino Superior (IMS). Sao Bernardo do Campo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Violencia contra a mulher", "Violencia domestica", "Fatores psicanaliticos da personalidade", "Instabilidade emocional"], "label": "Assunto(s):"}], "resume": "\n              Em paises como Brasil, o tema violencia vem se configurando como um dos principais problemas de saude publica devido ao registro crescente no aumento das taxas de mortes por causas externas nas ultimas tres decadas, em especial devido a violencia (homicidios) e acidentes. Apesar da pouca precisao dos dados disponiveis, ha um consenso entre pesquisadores que os grupos populacionais mais vulneraveis a violencia sao criancas e jovens ate 24 anos, idosos, mulheres e pessoas com transtornos mentais e deficiencias. A violencia contra a mulher tambem tem sido entendida como um problema de saude publica dada a problematica em termos da saude mental, ja que sao estimados indices de mortalidade, entre mulheres na faixa etaria dos 15 aos 44 anos, superiores aos do cancer, da malaria, dos acidentes de transito e da guerra. Visto isto, neste projeto pretende-se investigar a possivel relacao entre os fatores personalidade e desempenho cognitivo em dois grupos distintos. O Grupo Experimental: composto por 40 mulheres vitimas de violencia domestica advindas das Delegacias de Atendimento a Mulher da Regiao do ABC e da Cidade de Sao Paulo e Grupo Controle: composto por 40 mulheres advindas dos Municipios da Regiao do ABC e da Cidade de Sao Paulo sem historico de violencia domestica. (AU)\n            ", "title": "Fatores de neuroticismo e funcao executiva em mulheres vitimas de violencia domestica"}, {"url": "http://bv.fapesp.br/pt/auxilios/86643/teste-do-desenho-da-figura-humana-estudos-de-atualizacao-i/", "citations": [], "properties": [{"values": ["14/03223-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Fundamentos e Medidas da Psicologia"], "label": "Área do conhecimento:"}, {"values": ["Helena Rinaldi Rosa"], "label": "Pesquisador responsável:"}, {"values": ["Helena Rinaldi Rosa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Avaliacao psicologica", "Testes psicologicos", "Desenho de figuras humanas", "Indicadores maturacionais de Koppitz"], "label": "Assunto(s):"}], "resume": "\n              A avaliacao psicologica infantil se constitui numa das maiores demandas sociais para a Psicologia na atualidade, tendo em vista as queixas trazidas sobre as criancas nas diversas areas de atuacao do psicologo. Um dos instrumentos mais empregados nessa avaliacao e o Desenho da Figura Humana - DFH - que possui diversos sistemas de pontuacao. Um dos mais conhecidos e utilizados internacionalmente e o proposto por Koppitz (1968), com criterios objetivos e de relativa facilidade de correcao, em que e verificada a presenca de Indicadores Maturacionais, para avaliacao do desenvolvimento da crianca, e de Indicadores Emocionais, para determinar comprometimentos nessa area. A presente pesquisa ira investigar os itens propostos originalmente por Koppitz para avaliacao de dificuldades emocionais, comparando um grupo de 60 criancas, na faixa etaria de 5 a 11 anos, que tenham buscado atendimento com queixas psicologicas diversas, com um grupo controle de 60 escolares de mesma idade, sem queixas emocionais, pareados com o primeiro grupo. A aplicacao sera individual e ocorrera nas clinicas de atendimento ou nas escolas, sem prejuizo das atividades desenvolvidas na instituicao. Espera-se assim contribuir com a qualidade dos instrumentos para a avaliacao psicologica infantil para que possam ser usados com maior seguranca na pratica profissional. (AU)\n            ", "title": "Teste do Desenho da Figura Humana: estudos de atualizacao - I"}, {"url": "http://bv.fapesp.br/pt/auxilios/86650/estudo-sobre-a-influencia-da-religiosidade-na-competencia-do-juizo-moral/", "citations": [], "properties": [{"values": ["14/10842-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia do Desenvolvimento Humano"], "label": "Área do conhecimento:"}, {"values": ["Patricia Unger Raphael Bataglia"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Unger Raphael Bataglia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Educacao moral", "Desenvolvimento moral", "Juizos"], "label": "Assunto(s):"}], "resume": "\n              Objetivo: O presente projeto pretende estudar a influencia da religiosidade, especificamente da aceitacao ou negacao da transcendencia e da interpretacao literal ou simbolica do conteudo religioso, na competencia do juizo moral. Metodo: O estudo e dividido em duas etapas. Na primeira participarao 400 alunos universitarios de cursos da area de exatas, humanas e biologicas de duas universidades do interior de Sao Paulo e o instrumento utilizado sera a Escala de Crencas Pos-Critica (PCBS) com 33 itens. Nesse momento sera realizado o processo de validacao. Na segunda etapa participarao universitarios, alunos de ensino medio e familiares, totalizando 1875 sujeitos. Nessa amostra serao aplicados alem da escala de crencas, um teste de competencia moral e o criterio Brasil de classificacao economica. Resultados esperados: validacao da Escala de Crencas Pos-Critica e busca de relacao entre os dois constructos propostos. (AU)\n            ", "title": "Estudo sobre a influencia da religiosidade na competencia do juizo moral"}, {"url": "http://bv.fapesp.br/pt/auxilios/86780/novas-estrategias-diagnosticas-empregadas-na-toxoplasmose-sintomatica/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/09496-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Vera Lucia Pereira Chioccola"], "label": "Pesquisador responsável:"}, {"values": ["Vera Lucia Pereira Chioccola"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Adolfo Lutz (IAL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Parasitologia", "Toxoplasmose", "Toxoplasma gondii", "Coinfeccao", "AIDS", "Interacoes hospedeiro-patogeno", "Expressao genica", "RNA mensageiro", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto sera dedicado ao estudo da co-infeccao Aids e toxoplasmose, a doenca neurologica oportunista mais prevalente no Brasil. Serao estudados diferentes padroes da relacao parasita-hospedeiro. Uma parte das investigacoes sera dedicada ao estudo da expressao genica de citocinas em pacientes com toxoplasmose cerebral e Aids. Serao avaliados os genes codificadores para as citocinas IFN3, IL4 e IL12 em amostras de pacientes para que se possa estabelecer ou nao os possiveis mecanismos inibitorios da sintese destas citocinas. Em paralelo estudaremos topicos da toxoplasmose disseminada realizando uma investigacao retrospectiva de amostras provenientes de autopsias de 15 pacientes que foram a obito com o diagnostico anatomopatologico confirmado para toxoplasmose disseminada. Quanto ao hospedeiro serao avaliados os perfis de citocinas in situ em tecido de cerebro e pulmao. Os niveis de dopamina no tecido cerebral tambem serao avaliados para que se possa correlacionar possiveis mudancas do comportamento uma vez estudos sugerem que T. gondii pode interferir na producao de dopamina em hospedeiros infectados. Quanto ao parasita serao realizadas genotipagens a partir de DNA extraidos de amostras de tecido parafinado. Este projeto, ainda, investigara os perfis de expressao genica de micro RNAs (miRNA) entre cepas de diferentes virulencias e, se os miRNA de T. gondii modulam os niveis de miRNA do hospedeiro durante a infeccao identificando a sua presenca nas diferentes formas do parasita e no hospedeiro. Os miRNAs foram recentemente descritos, compoem uma classe RNAs curtos nao codificadores de proteinas que regulam a expressao genica de milhares de genes. Os miRNA sao exportados das celulas atraves de vesiculas caracteristicas denominadas exossomas que podem estar presentes em fluidos biologicos, incluindo sangue, urina, e em meio de cultura de celulas. De maneira geral, os resultados gerados neste projeto poderao gerar subsidios para um melhor entendimento da resposta celular em pacientes com toxoplasmose cerebral e naqueles que apresentam a doenca disseminada com um mau prognostico. O estudo dos miRNAs de T. gondii podera contribuir para entender se estas moleculas podem interferir na infeccao, ou se eles medeiam os miRNA do hospedeiro, tendo perspectivas para a utilizacao destes conhecimentos na aplicacao no diagnostico da infeccao. (AU)\n            ", "title": "Novas estrategias diagnosticas empregadas na toxoplasmose sintomatica"}, {"url": "http://bv.fapesp.br/pt/auxilios/86776/modelos-de-sobrevivencia-induzidas-por-fragilidades/", "citations": [], "properties": [{"values": ["14/13138-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Probabilidade e Estatistica", "Estatistica"], "label": "Área do conhecimento:"}, {"values": ["Vicente Garibay Cancho"], "label": "Pesquisador responsável:"}, {"values": ["Vicente Garibay Cancho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise de sobrevivencia", "Inferencia bayesiana", "Analise de regressao e de correlacao"], "label": "Assunto(s):"}], "resume": "\n              Os modelos de fragilidade sao  utilizados para a modelagem de heterogeneidade na analise de dados de sobrevivencia.  Na analise desses dados a distribuicao da fragilidade em general e assumida continua. Em alguns casos pode ser apropriado considerar distribuicoes discretas para a distribuicao da fragilidade. Dados de sobrevivencia contendo unidades experimentais em que o evento de interesse nao aconteceu mesmo apos um periodo longo de observacao (dados de sobrevivencia com fracao de cura), nessa situacao essas unidades experimentais tem fragilidade igual a zero e os modelos de sobrevivencia induzidas por  fragilidade continua nao seriam apropriados.Neste estudo propomos   novos modelos de sobrevivencia induzidas por fragilidade discreta para a modelagem  de dados  sobrevivencia univariados e  bivariados (ou multivariados). Dois  modelos de sobrevivencia, para modelagem de dados  univariados com fracao de cura  sao propostos, a primeira resulta  ao considerar  distribuicao hyper-Poission para a fragilidade para a distribuicao da fragilidade  e  a segunda proposta e obtido ao considerar a distribuicao series de potencia inflacionado de zeros.  O modelo bivariado e construido considerando a distribuicao de Poisson bivariado (ou multivariado) para a fragilidade. Para os modelos propostos pretendemos desenvolver procedimentos inferenciais desde perspectiva classica e Bayesiana. No contexto de inferencia classica (ou frequentista) pretendemos utilizar a metodologia da maxima verossimilhanca e na abordagem Bayesiana metodos Monte Carlo via Cadeias de Markov (MCMC). (AU)\n            ", "title": "Modelos de sobrevivencia induzidas por fragilidades"}, {"url": "http://bv.fapesp.br/pt/auxilios/86782/nuclear-physics-and-astrophysics-with-low-energy-beams-of-exotic-nuclei/", "citations": [], "properties": [{"values": ["14/50206-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Nuclear"], "label": "Área do conhecimento:"}, {"values": ["Universidade de Edinburgh"], "label": "Convênio/Acordo:"}, {"values": ["Rubens Lichtenthaler Filho"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Lichtenthaler Filho"], "label": "Beneficiário:"}, {"values": ["\n                        Philip J. Woods\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Edinburgh.\n                          \n                              (Escocia)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/22100-7 - Fisica de nucleos exoticos com o sistema RIBRAS"], "label": "Vinculado ao auxílio:"}, {"values": ["Astrofisica nuclear", "Feixes de ions radioativos"], "label": "Assunto(s):"}], "resume": "\n              Propomos uma colaboracao entre pesquisadores dos grupos de Fisica Nuclear do RIBRAS (Radioactive Ion Beams in Brasil) do Instituto de Fisica da USP e da Escola de Fisica e Astronomia da Universidade de Edinburgo. Ha uma grande superposicao de interesses dos dois grupos no campo da fisica nuclear experimental e astrofisica nuclear fora da linha de estabilidade. Ambos os grupos irao se beneficiar da troca de recursos tecnicos e conhecimento na area de fisica nuclear experimental com feixes de ions em baixas energias. A troca de pesquisadores dentro deste programa sera util para identificar topicos especificos que poderao ser desenvolvidos nas areas de pesquisa conjuntas, e dar os primeiros passos para formar uma colaboracao baseada num programa experimental conjunto no sistema RIBRAS de Sao Paulo. (AU)\n            ", "title": "Nuclear Physics and Astrophysics with low energy beams of exotic nuclei"}, {"url": "http://bv.fapesp.br/pt/auxilios/86644/otolitos-acesso-a-biodiversidade-e-uso-em-diferentes-areas-do-conhecimento/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/03764-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Zoologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Carmen Lucia Del Bianco Rossi Wongtschowski"], "label": "Pesquisador responsável:"}, {"values": ["Carmen Lucia Del Bianco Rossi Wongtschowski"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biodiversidade", "Peixes", "Teleostei", "Biota", "Brasil"], "label": "Assunto(s):"}], "resume": "\n              As formas dos otolitos dos peixes teleosteos sao especie-especificas e as caracteristicas dos mesmos permitem sua utilizacao em inumeras areas do conhecimento (taxonomia, filogenia, diversidade, comparacao do tempo de vida, dispersao e mortalidade de, falhas de recrutamento, padroes de retencao larval, tempo de exposicao dos peixes a contaminantes, processos antropogenicos (causando alteracao na abundancia e na diversidade de componentes do ecossistema), bioindicadores de pulsos/mudancas ambientais, avaliacao do efeito de areas de protecao e manejo de pescarias, discriminacao da origem de especies, diversidade de colonizacao de ambientes, introducao e invasao de especies novas, identificacao da dieta de outros animais, metamorfose, proporcao de populacoes distintas, historia de vida, geolocacao (retrospectiva de deslocamentos, principalmente para peixes estuarinos), arqueologia, fisiologia, contaminacao (por selenio, mercurio), relacoes entre a filogenia, caracteristicas dos otolitos e nicho trofico, ecomorfologia, efeitos de mudanca na dieta (em aquicultura), panmixia, migracoes transoceanicas, marcas de assentamento e de areas de bercario, reconstrucao da historia de migracao de juvenis, segregacao, parasitismo, compreensao do estado das pescarias (series temporais), posicao trofica, diferenciacao entre formas de especies vivendo em aguas rasas ou profundas, estrutura de populacoes, estimativa de mortalidade (\"natural tag\") e conectividade entre populacoes. Finalmente, vale citar a importancia destas estruturas para a avaliacao de mudancas climaticas causadas pela acidificacao dos oceanos.Neste contexto um Atlas dessas estruturas e indispensavel para auxiliar pesquisas de todas as areas citadas.O Laboratorio de Ictiofauna e Crescimento (LABIC), do IOUSP dispoe de mais de 45 mil pares de sagittae pertencentes a cerca de 210 especies distribuidas em setenta familias e vinte ordens de peixes. As informacoes sobre a procedencia dessas estruturas (dados georreferenciados de suas capturas e, dados biologicos dos peixes dos quais foram retiradas) constam de um banco de dados.Com subsidios da Fapesp, ja foram analisados otolitos de 43 especies cujos resultados estao sendo publicados. O diferencial desta colecao e que, alem das estruturas propriamente ditas, sao disponibilizados desenhos detalhados, fotos dos otolitos de diferentes tamanhos em tres faces, uma analise estatistica que permite verificar a ocorrencia de variacoes ontogeneticas, informacoes estas que valorizam sobremaneira os resultados de forma nunca antes tratada e apresentada em publicacoes disponiveis sobre o assunto.Um levantamento sobre a existencia de catalogos de otolitos relativos a peixes do Atlantico Sul ocidental, mostrou a inexistencia dos mesmos para a costa brasileira.Para dar prosseguimento a manutencao da colecao e andamento a analise de 100 especies ainda nao trabalhadas, recursos para custeio (material de consumo e servicos de terceiros), sao absolutamente necessarios, os quais sao solicitados na presente proposta. (AU)\n            ", "title": "Otolitos: acesso a biodiversidade e uso em diferentes areas do conhecimento"}, {"url": "http://bv.fapesp.br/pt/auxilios/86637/estudo-comparativo-entre-os-tratamentos-com-luz-visivel-associada-a-ftalocianina-e-luz-ultravioleta/", "citations": [], "properties": [{"values": ["14/03353-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Raimundo Souza Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Raimundo Souza Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Riboflavina", "Ftalocianinas", "Terapia fotodinamica", "Raios ultravioleta", "Farmacos fotossensibilizantes", "Borrelia anserina", "Leishmania infantum"], "label": "Assunto(s):"}], "resume": "\n              A terapia fotodinamica se apresenta como uma opcao clinica promissora para o tratamento de tumores, virus e bacterias por meio do uso de fotossensibilizadores, nao toxicos. As ftalocianinas e a riboflavina, quando associadas a luz, sao capazes de fazer a intercalacao e  oxidacao das bases DNA, possuem propriedades fotofisicas vantajosas apresentando alta absorcao na faixa de espectro luminoso vermelho e ultravioleta. A borreliose aviaria e uma doenca aguda e septicemica, causada pela bacteria Borrelia anserina, transmitida pelo Argas miniatus. Devido a propensao do novo sistema de criacao de aves, excluindo o uso de antibioticos, retorna a preocupacao com o surgimento do vetor, podendo levar a emergencia da enfermidade. A leishmaniose visceral canina e uma zoonose emergente causada pelo protozoario Leishmania infantum chagasi, transmitida por artropodes do genero Lutzomia e Phlebotomum, sendo o cao, o principal reservatorio. O estudo tem como objetivo verificar se o sangue de Gallus gallus domesticus parasitado com Borrelia anserina, tratado por dois diferentes protocolos, utilizando luz visivel associada a ftalocianina e luz ultravioleta associada a riboflavina, quando inoculados in vitro, mantera sua capacidade de crescimento em meio Barbour-Stoenner-Kelly e quando inoculado in vivo, sera capaz de provocar a enfermidade. E verificar o efeito luz visivel associada a ftalocianina no inativacao do protozoario Leishmania infantum chagasi no sangue de caes. (AU)\n            ", "title": "Estudo comparativo entre os tratamentos com luz visivel associada a ftalocianina e luz ultravioleta associada a riboflavina na inativacao da Borrelia anserina e Leishmania chagasi"}, {"url": "http://bv.fapesp.br/pt/auxilios/86641/efeito-da-fragmentacao-de-dna-espermatico-no-perfil-lipidico-de-blastocisto-de-murinos/", "citations": [], "properties": [{"values": ["14/08971-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Agnaldo Pereira Cedenho"], "label": "Pesquisador responsável:"}, {"values": ["Agnaldo Pereira Cedenho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biotecnologia da reproducao", "Fragmentacao do DNA", "Embriao", "Estresse termico", "Blastocito", "Lipideos", "Espermatozoides"], "label": "Assunto(s):"}], "resume": "\n              O estresse termico e um dos fatores preponderantes na determinacao da fragmentacao de DNA dos espermatozoides. A fertilizacao desses espermatozoides em ovulos sadios pode acarretar em ma qualidade embrionaria, diminuicao na taxa de implantacao e abortos espontaneos. Sabe-se que ha uma relacao intima entre os lipideos e a ativacao metabolica no processo de fertilizacao, fusao de membranas e descondensacao dos granulos corticais. Entretanto nao esta bem estabelecida qual o perfil de lipideos que esta relacionado com o desenvolvimento embrionario a blastocisto e o papel da fragmentacao do DNA espermatico neste desenvolvimento. Este projeto visa comparar o perfil lipidico de embrioes de camundongos originados de espermatozoides com e sem fragmentacao de DNA induzida por estresse termico. Neste estudo, serao utilizados camundongos FVB/NJ e C57BL/6, formado grupos por fertilizacao in vitro, fertilizacao in vivo com coleta de zigoto e cultivo ate estagio de blastocisto e fertilizacao in vivo com coleta em estagio de blastocisto, e seus controles. A analise lipidica dos embrioes sera realizada usando a tecnica de MALDI TOF/TOF (Matrix-Assisted Laser Desorption Ionization - Time of Flight/ Time of Flight) Em seguida, os blastocistos serao corados com hoechst 33342 e iodeto de propideo para analisar o numero de celulas e qualidade embrionaria. (AU)\n            ", "title": "Efeito da fragmentacao de DNA espermatico no perfil lipidico de blastocisto de murinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85038/desenvolvimento-de-um-biossensor-integrado-para-monitoramento-do-metabolismo-celular/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/05653-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Valber de Albuquerque Pedrosa"], "label": "Pesquisador responsável:"}, {"values": ["Valber de Albuquerque Pedrosa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metabolismo celular", "Nanotecnologia", "Tecnicas biossensoriais"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de novos dispositivos para monitorar o metabolismo celular e o diagnostico de doencas expandiu as pesquisas com biossensores que, aliados principalmente com a nanotecnologia, possibilitou a criacao de novos elementos com alta sensibilidade de deteccao, especificidade e capacidade de multiplexacao em dispositivos portateis para uso em diferentes areas. Desta forma, o monitoramento dos produtos secretados pelas celulas, por meio de biossensores, possui grande interesse nas areas biomedicas e de saude, pois, as celulas transmitem uma ampla variedade de sinais quimicos e fisicos que sao fundamentais para o diagnostico clinico. Atualmente os estudos de biocompatibilidade e as respostas das celulas a estimulos fisicos ou quimicos sao avaliadas em dispositivos microfluidicos e meios eletroquimicos. Os biossensores enzimaticos para o reconhecimento de glicose, lactato e peroxido de hidrogenio sao recorrentemente utilizados para a avaliacao de diferentes doencas, porem, a construcao de um biossensor integrado para monitorar estes compostos e um desafio. Sendo assim, o objetivo desta proposta e desenvolver uma plataforma de biossensor integrada para monitorar a deteccao de multi-analitos (glicose, lactato e peroxido de hidrogenio) em um dispositivo fabricado onde o microambiente celular pode ser definido com precisao, possibilitando a avaliacao do metabolismo energetico de culturas celulares no contexto da mimetizacao do microambiente celular e oferecendo novas perspectivas sobre os eventos moleculares do metabolismo. (AU)\n            ", "title": "Desenvolvimento de um biossensor integrado para monitoramento do metabolismo celular"}, {"url": "http://bv.fapesp.br/pt/auxilios/84910/ensaio-clinico-controlado-do-uso-da-terapia-fotodinamica-no-tratamento-da-halitose-em-adolescentes/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13032-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Engenharia Medica"], "label": "Área do conhecimento:"}, {"values": ["Sandra Kalil Bussadori"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Kalil Bussadori"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Vergueiro. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Halitose", "Terapia fotodinamica", "Terapia a laser de baixa intensidade", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              A Halitose, tambem conhecida como mau halito, e um termo utilizado para definir o odor desagradavel e fetido que emana da boca, podendo apresentar origem local ou sistemica. E considerado um problema comum que afeta grande parte da populacao mundial. O mau halito e provocado principalmente por compostos sulforados volateis, produzido pela acao de bacterias Gram-negativas anaerobias sobre substratos encontrados na boca, contendo enxofre. A luz acompanhada ou nao de agentes quimicos tem sido usada para induzir efeitos terapeuticos e antimicrobianos, na terapia fotodinamica o efeito antimicrobiano fica confinado apenas as areas cobertas pelo corante e irradiadas pela luz. O objetivo deste estudo e avaliar o efeito antimicrobiano da terapia fotodinamica no nivel de halitose em adolescentes de 14 a 18 anos. Por meio de estudo clinico controlado, quantitativo e de cunho transversal, 130 adolescentes serao avaliados e divididos aleatoriamente em tres grupos que receberao tratamentos distintos: grupo 1 tratamento com limpador de lingua, grupo 2 e 3  terapia fotodinamica aplicada na regiao de dorso e terco medio da lingua e grupo 4 e 5 tratamento combinado de limpador de lingua e terapia fotodinamica. O diagnostico de halitose sera por meio de cromatografia gasosa (Oral ChromaTM) a ser realizada no mesmo dia do inicio do tratamento. pos tratamento serao realizadas tres halimetrias: uma hora, 24 horas e uma semana pos inicio do tratamento. Serao empregados os testes Qui-quadrado e Teste Exato de Fisher, para comparacao das medias sera utilizado test t-Student e Analise de variancia (ANOVA) e para analise da correlacao entre as variaveis continuas sera aplicado o teste de correlacao de Pearson. Para todas as analises sera considerado um nivel de significancia de 95% (p<0,05). (AU)\n            ", "title": "Ensaio clinico controlado do uso da terapia fotodinamica no tratamento da halitose em adolescentes"}, {"url": "http://bv.fapesp.br/pt/auxilios/84819/o-papel-da-interdisciplinaridade-na-construcao-do-conhecimento-pedagogico-do-conteudo-de-professores/", "citations": [], "properties": [{"values": ["14/00211-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Ensino-aprendizagem"], "label": "Área do conhecimento:"}, {"values": ["Sergio Henrique Bezerra de Sousa Leal"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Henrique Bezerra de Sousa Leal"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estudos interdisciplinares", "Pedagogia", "Licenciatura", "Quimica"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, consideravel atencao tem sido dedicada a interdisciplinaridade como um importante fator a ser incorporado na abordagem de conteudos em sala de aula, tornando os processos de ensino e aprendizagem mais relevantes e significativos. Mudancas curriculares nos cursos de licenciatura das IES tem sido propostas visando uma formacao mais integrada do egresso no que se refere aos conteudos especificos de sua area de atuacao. Entretanto, o dominio do conteudo especifico e apenas parte dos requisitos a serem considerados na formacao docente devendo ser considerados o conhecimento pedagogico e o conhecimento pedagogico de conteudo (PCK, do ingles Pedagogical Content Knowledge), sendo que este ultimo representa o conhecimento que os professores utilizam no processo de ensino. Neste projeto propomos a investigacao dos indicios do PCK de licenciandos em Quimica durante as disciplinas de Estagio Supervisionado e/ou Praticas de Ensino de Quimica da Universidade Federal do ABC, cuja proposta curricular tem a interdisciplinaridade como eixo central. Nossos dados serao baseados nos materiais produzidos pelos licenciandos durante as disciplinas (planos de aula, planejamentos, avaliacoes e diarios de bordo), aplicacao de questionarios, registros audiovisuais de suas aulas, entrevistas semiestruturadas, reflexao estimulada e preenchimento do instrumento Representacao de Conteudo - CoRe. Todos os dados serao integralmente transcritos e analisados segundo as categorias do PCK propostas por Rollnick et al. (2008). Alem disso, sera estudada a construcao dos significados de alguns conteudos quimicos considerando a interacao entre os licenciandos e seus alunos por intermedio da ferramenta de interacoes discursivas proposta por Mortimer (2002). (AU)\n            ", "title": "O papel da interdisciplinaridade na construcao do conhecimento pedagogico do conteudo de professores em formacao inicial: o caso da UFABC"}, {"url": "http://bv.fapesp.br/pt/auxilios/86416/estudo-morfometrico-da-coluna-vertebral-cervical/", "citations": [], "properties": [{"values": ["14/06657-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Carlos Fernando Pereira da Silva Herrero"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Fernando Pereira da Silva Herrero"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ortopedia", "Anatomia", "Coluna vertebral", "Atlas cervical", "Axis", "Morfometria"], "label": "Assunto(s):"}], "resume": "\n              O conhecimento da morfologia e anatomia das vertebras da coluna cervical, das estruturas adjacentes, e suas variacoes sao essenciais para a realizacao segura de procedimentos cirurgicos na coluna vertebral cervical. Diversas tecnicas foram descritas para o tratamento das afeccoes da coluna vertebral cervical, incluindo os parafusos de massa lateral do atlas, parafusos translaminares para o axis, parafusos e placa para a fixacao anterior do corpo vertebral, parafusos de massa lateral subaxial (C3 a C6), parafusos pediculares cervicais e parafusos transfacetarios percutaneos. Muitos desafios existem com o desenvolvimento das tecnicas cirurgicas para a coluna cervical, incluindo a proximidade de estruturas neurovasculares, variabilidade anatomica e dificuldades radiograficas. Os resultados na literatura atual da morfometria das vertebras da coluna cervical nao englobam a populacao brasileira, o que motivou a realizacao deste projeto. (AU)\n            ", "title": "Estudo morfometrico da coluna vertebral cervical"}, {"url": "http://bv.fapesp.br/pt/auxilios/86291/governance-sustainability-and-climate-issues-in-urban-environment-the-role-of-scientific-knowledge/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50313-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["University of Michigan"], "label": "Convênio/Acordo:"}, {"values": ["Gabriela Marques Di Giulio"], "label": "Pesquisador responsável:"}, {"values": ["Gabriela Marques Di Giulio"], "label": "Beneficiário:"}, {"values": ["\n                        Maria Carmen Lemos\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Michigan.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/17665-5 - Clima, ambiente urbano e qualidade de vida: um estudo sobre riscos e sustentabilidade na cidade de Sao Paulo"], "label": "Vinculado ao auxílio:"}, {"values": ["Sociologia ambiental", "Ambientes urbanos", "Impactos ambientais", "Construcao do conhecimento"], "label": "Assunto(s):"}], "resume": "\n              As mudancas climaticas tem se tornado foco de politica e planejamento para as cidades. A crescente compreensao de que acoes de mitigacao nao serao suficientes para evitar os impactos climaticos (IPCC AR5) tem levado a um aumento no numero de cidades que apresentam planos de adaptacao - reconhecendo, assim, os riscos associados as mudancas climaticas - no presente e no futuro - e os impactos nos seus sistemas socioecologicos. Contudo, ha ainda muitas outras cidades em situacao de risco que permanecem menos proativas. As razoes sao conhecidas: limitacoes economicas, institucionais e politicas que reduzem a habilidade destas cidades em prover servicos basicos, infraestrutura e suporte as populacoes e ecossistemas. Como podemos construir capacidade adaptativa para estas cidades para responder as mudancas climaticas? Pesquisadores tem identificado recursos e estruturas de governanca que aumentam as chances de uma adaptacao bem sucedida. Compreender como esses recursos interagem positivamente e negativamente, e essencial para construir cidades mais resilientes e sustentaveis. Com vistas a investigar estas questoes na cidade de Sao Paulo, nosso projeto de pesquisa propoe atividades de intercambio entre pesquisadores e estudantes da Universidade de Sao Paulo e da Universidade de Michigan, entre setembro de 2014 e setembro de 2015 (12 meses). O projeto busca promover intercambios de conhecimentos e experiencias, integrar os dados de pesquisas resultantes de dois projetos em andamento financiados pela FAPESP (proc. 2013/17665-5) e Graham Institute (http://graham.umich.edu/glaac) e estabelecer as bases para um quadro teorico e metodologico colaborativo para analisar adaptacao climatica em cidades. Como parte do projeto, organizaremos um workshop (\"Climslte, cities and governance: articulating production and use of knowledege\") e um curso de curta duracao (\"Adaptive capacity and sustainable cities frameworks). Propomos tambem estabelecer as bases para a submissao de um projeto de pesquisa futuro a FAPESP e agencia de financiamento norte-americana, bem como escrever artigo em coautoria. (AU)\n            ", "title": "Governance, sustainability and climate issues in urban environment: the role of scientific knowledge and networks in building adaptive capacity to respond to climate impact"}, {"url": "http://bv.fapesp.br/pt/auxilios/86290/resposta-septica-induzida-por-aeromonas-hydrophila-em-piaractus-mesopotamicus-citocinas-pro-inflama/", "citations": [], "properties": [{"values": ["14/10231-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Flavio Ruas de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Ruas de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiopatologia animal", "Interacoes hospedeiro-patogeno", "Teleostei", "Pacu", "Citocinas", "Sepse"], "label": "Assunto(s):"}], "resume": "\n              A patogenia da sepse envolve multiplas inter-relacoes na dinamica entre os diversos componentes relacionados ao hospedeiro e ao patogeno, responsavel por altas taxas de mortalidade em varias especies animais. Embora seja uma das principais causas de mortalidade em peixes, ha escassez de literatura sobre os fenomenos fisiopatologicos da sepse e seus mecanismos de modulacao. Assim, este projeto tem como objetivos estudar o perfil de diferentes variaveis na evolucao da reposta septica induzida por Aeromonas hydrophila em Piaractus mesopotamicus. Para tanto, serao utilizados 170 pacus, P. mesopotamicus, com peso medio de 250,71 ± 26,73 g e comprimento total medio de 25,27 ± 1,60 cm. Inicialmente sera determinado a DL50 (DL50-96h) para A. hydrophila em pacus. A sepse sera induzida pela administracao intracelomatica do inoculo correspondente a DL50 e depois de 30 mim, 1, 3, 6 e 24horas, dez animais de cada grupo (controle salina e desafiados) serao anestesiados para coleta de sangue e avaliacao do perfil hematologico, bioquimica, coagulograma, radicais livres, lisozima serica, a atividade respiratoria de leucocitos, a atividade litica bactericida do soro, atividade hemolitica do sistema complemento e atividade de aglutinacao bacteriana e a identificacao e determinacao da expressao genica do fator de necrose tumoral (TNF-±) e interleucina1 (IL-1), pelo metodo transcricao reversa-reacao em cadeia da polimerase (PCR) em tempo real. A seguir os peixes serao sacrificados por aprofundamento do plano anestesico para exame necroscopico e coleta de material para histopatolagia. Durante todo o experimento os animais serao avaliados quanto as alteracoes clinicas e o percentual de sobrevivencia relativa. Os resultados serao comparados pela analise de variancia (ANOVA) ao nivel de 5% de probabilidade e a diferenca entre as medias sera comparada pelo teste de Tukey. (AU)\n            ", "title": "Resposta septica induzida por Aeromonas hydrophila em Piaractus mesopotamicus: citocinas pro-inflamatorias e as alteracoes fisio-morfologicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/86288/construcao-do-perfil-de-metilacao-do-dna-de-portadores-do-transtorno-do-deficit-de-atencao-e-hiperat/", "citations": [], "properties": [{"values": ["14/02565-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Leslie Domenici Kulikowski"], "label": "Pesquisador responsável:"}, {"values": ["Leslie Domenici Kulikowski"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Epigenese genetica", "Transtorno do deficit de atencao com hiperatividade", "Multiplex amplificacao sonda ligadura-dependente (MLPA)", "Metilacao de DNA", "Polimorfismo de um unico nucleotideo"], "label": "Assunto(s):"}], "resume": "\n              O Transtorno do Deficit de Atencao e Hiperatividade (TDAH) e uma sindrome comportamental que tem inicio na infancia e afeta aproximadamente 5,3% de criancas no mundo. Em virtude de sua etiologia complexa, ate o momento nao ha marcadores biologicos para o TDAH. Contudo, sua alta herdabilidade aponta para uma forte influencia de fatores geneticos e/ou epigeneticos. A metilacao do DNA e um dos principais mecanismos epigeneticos, e esta associada com o silenciamento transcricional de genes em ilhas CpG. Portanto, torna-se necessario investigar se as alteracoes geneticas do TDAH estao relacionadas a ativacao ou inativacao de genes por meio da metilacao do DNA. Individuos (n=30) com ate 16 anos de idade com diagnostico clinico de TDAH e seus pais serao recrutados no ambulatorio da Unidade de Genetica do Instituto da Crianca (ICr) do Hospital das Clinicas da FMUSP (HC-FMUSP) para participar do estudo. Amostras de sangue serao coletadas, das quais sera realizada a extracao de DNA linfocitario. Ensaios de metilacao serao realizados atraves das tecnicas de MLPA (Multiplex Ligation Probe-dependent Amplification) e array para verificar o status de metilacao em ilhas CpG de diversas regioes do genoma. Alem disso, sera realizado o array de SNPs para uma melhor compreensao dos achados de metilacao. Os dados serao analisados atraves de programas especificos e checados nos bancos de dados geneticos disponiveis na internet. Finalmente, as relacoes entre os dados epigeneticos obtidos e o fenotipo dos individuos com TDAH serao feitas a fim de tracar um perfil de metilacao em ilhas CpGs em individuos com TDAH. (AU)\n            ", "title": "Construcao do perfil de metilacao do DNA de portadores do transtorno do deficit de atencao e hiperatividade (TDAH) utilizando as tecnicas de MLPA (multiplex Ligation Probe-dependent amplification) e arrays"}, {"url": "http://bv.fapesp.br/pt/auxilios/86284/avaliacao-de-um-curso-de-especializacao-multiprofissional-em-saude-da-familia-na-modalidade-a-distan/", "citations": [], "properties": [{"values": ["14/10106-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Ensino-aprendizagem"], "label": "Área do conhecimento:"}, {"values": ["Maria Jose Sanches Marin"], "label": "Pesquisador responsável:"}, {"values": ["Maria Jose Sanches Marin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Marilia (FAMEMA). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Educacao em saude", "Educacao a distancia", "Atencao primaria a saude", "Curso de especializacao", "Saude da familia"], "label": "Assunto(s):"}], "resume": "\n              Frente a necessidades atuais da formacao em saude e das possibilidades de atender a tal lacuna por meio da Educacao Permanente (EP) na modalidade EAD, foi instituida a Universidade Aberta do Sistema Unico de Saude SUS (UNA-SUS) pelo Ministerio da Saude, na busca de atender a contento as diretrizes e principios do SUS. Prioriza-se entre tais Cursos a Especializacao em Saude da Familia realizado em parceria com Universidades publicas consagradas na area do ensino. Objetivo: Avaliacao de um Curso de Especializacao Multiprofissional em Saude da Familia na Modalidade a Distancia, considerando seus avancos, desafios e propostas. Metodologia: Trata-se de um estudo de caso que considera como fenomeno o Curso de Especializacao em Saude da Familia na modalidade EAD, para profissionais que atuam na atencao basica, no contexto dos  Municipios de abrangencia da DRS-IX, a partir da otica dos egressos. Sera desenvolvido em duas etapas, sendo a primeira pautada na abordagem qualitativa, a partir de entrevistas semi-estruturadas e a analise tera como direcao os pressupostos do pensamento hermeneutico-dialetico, que se insere na perspectiva interpretativa das metodologias qualitativas. Na segunda etapa sera elaborado um instrumento quantitativo (questionario), a partir dos dados das entrevistas, a ser aplicado a totalidade dos egressos e os dados serao analisados por meio da estatistica descritiva e analitica. Resultados esperados: os dados poderao elucidar fortalezas e fragilidades e subsidiar novos direcionamentos. (AU)\n            ", "title": "Avaliacao de um curso de especializacao multiprofissional em Saude da Familia na modalidade a distancia"}, {"url": "http://bv.fapesp.br/pt/auxilios/86293/resistencia-ao-cisalhamento-por-extrusao-de-retentores-intrarradiculares-de-fibra-de-vidro-apos-dife/", "citations": [], "properties": [{"values": ["14/09439-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Luis Roberto Marcondes Martins"], "label": "Pesquisador responsável:"}, {"values": ["Luis Roberto Marcondes Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica", "Cimentos dentarios", "Dentina", "Resistencia ao cisalhamento", "Tecnica para retentor intrarradicular"], "label": "Assunto(s):"}], "resume": "\n              Serao conduzidos estudos in vitro, randomizados e controlados para avaliar a efetividade de tecnicas simplificadas de cimentacao de retentores intrarradiculares de fibra de vidro. Num primeiro estudo sera avaliado a resistencia ao cisalhamento por extrusao (push-out) de 8 grupos experimentais, de acordo com a presenca ou nao do reembasamento do pino com resina composta e da tecnica de cimentacao: G1: pino + silano + condicionamento acido + Scothbond Multi-Purpose (SBMP) + cimento resinoso dual RelyX ARC (ARC); G2: pino + silano + cimento resinoso autoadesivo RelyX U200 (U200); G3: pino + Single Bond Universal (SBU) no pino + SBU na dentina + ARC; G4: pino + SBU no pino + condicionamento acido + SBU na dentina + ARC; G5: pino reembasado + SBMP + ARC; G6: pino reeembasado + U200; G7: pino reembasado + SBU na dentina + ARC e; G8: pino reembasado + condicionamento acido + SBU na dentina + ARC. No segundo estudo, o teste push-out sera aplicado em 6 grupos experimentais, de acordo com o tipo de adesivo dentinario autocondicionante de frasco unico e o cimento resinoso dual: G1: ACE All Bond SE (ACE) + cimento controle sem adicao de resina de troca anionica-AER (CC); G2: ACE + cimento experimental-1 com AER na forma OH- (EXP-1); G3: ACE + cimento experimental-2 com AER na forma OH-+F- (EXP-2); G4: Bond Force (BF) + CC; G5: BF + EXP-1; e G6: BF + EXP-2. Os cimentos experimentais serao submetidos a ensaios para avaliacao de sorcao e solubilidade, resistencia a flexao e grau de conversao. Os dados obtidos serao submetidos a analise estatistica adequada, de acordo com a normalidade e homogeneidade dos valores. Dados qualitativos descritivos serao obtidos por meio de analise do padrao de falha e imagens de Microscopia Eletronica de Varredura apos nanoinfiltracao de prata. (AU)\n            ", "title": "Resistencia ao cisalhamento por extrusao de retentores intrarradiculares de fibra de vidro apos diferentes tecnicas simplificadas de cimentacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/86286/hipogonadismo-associado-a-obesidade-efeitos-do-tratamento-com-citrato-de-clomifeno/", "citations": [], "properties": [{"values": ["13/16781-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Elaine Maria Frade Costa"], "label": "Pesquisador responsável:"}, {"values": ["Elaine Maria Frade Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Obesidade", "Hipogonadismo", "Testosterona", "Clomifeno", "Arteria braquial"], "label": "Assunto(s):"}], "resume": "\n              Os crescentes niveis mundiais de obesidade e a sua identificacao como causa de hipogonadismo secundario em homens geram a necessidade de se estudar novos tratamentos para o hipoandrogenismo. O tratamento padrao, a reposicao com testosterona, acarreta melhora nos parametros metabolicos mas ocasiona infertilidade, alem de seus beneficios sobre a disfuncao endotelial (DE) e sobre o risco cardiovascular serem controversos. O objetivo primario desta pesquisa e avaliar a DE atraves da dilatacao fluxo mediada da arteria braquial (DFMAB), dosagem serica de sICAM-1, selectina-sE, sVCAM-1 e celulas progenitoras endoteliais (CPEs) em homens jovens com hipogonadismo secundario a obesidade submetidos ao tratamento com o medicamento Citrato de Clomifeno (CC). Os objetivos secundarios incluem  a avaliacao de parametros metabolicos (peso, circunferencia abdominal, glicemia, colesterol total e fracoes, triglicerides, indice HOMA, hemoglobina glicada e  dados de bioimpedanciometria) e de parametros hormonais (testosterona total, SHBG, LH, FSH e estradiol). Metodos/Desenho: 70 pacientes obesos com idade entre 20 e 50 anos, serao randomizados em dois grupos: placebo e intervencao com CC. Na randomizacao e ao final de 12 semanas os pacientes realizarao as coletas laboratoriais descritas e serao submetidos a DFMAB. Espera-se comparar o comportamento da funcao endotelial, parametros metabolicos e hormonais nestes 2 grupos. (AU)\n            ", "title": "Hipogonadismo associado a obesidade: efeitos do tratamento com citrato de clomifeno"}, {"url": "http://bv.fapesp.br/pt/auxilios/86234/determinacao-da-saude-tecidual-pela-analise-da-expressao-genica-em-individuos-com-disfuncao-tiroidan/", "citations": [], "properties": [{"values": ["14/04193-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Cleber Pinto Camacho"], "label": "Pesquisador responsável:"}, {"values": ["Cleber Pinto Camacho"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Vergueiro. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Infeccoes assintomaticas", "Hipotireoidismo", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              A manutencao da saude tecidual e critica para o manuseio clinico de pacientes. Nos ultimos anos, os avancos nos conhecimentos de biologia molecular revelaram que os exossomos podem ser utilizados como estrategia diagnostica nao invasiva com potencial de avaliar o funcionamento dos tecidos. A deteccao do RNA com objetivo diagnostico pode superar metodos diagnosticos tradicionais. Apesar de nao haver muita controversia sobre o tratamento do hipotireoidismo clinico, existe o dilema sobre a real necessidade de realizar a reposicao de T3 associada a reposicao de T4 e ha grande controversia em relacao as doencas subclinicas. Sao varias as etapas necessarias para a acao dos hormonios tireoidianos (HT), sendo que alteracoes em alguma das etapas deste complexo sistema podem levar a alteracoes da resposta tecidual ao T3. O uso da expressao diferencial dos genes obtida atraves da coleta de sangue periferico ja foi demostrada em pacientes com hipertireoidismo por Doenca de Graves, o que revelou 16 genes diferencialmente expressos. Nosso objetivo e identificar genes diferencialmente expressos entre o individuo normal e o paciente com hipotireoidismo. Os exossomos serao extraidos e analisados atraves da analise de expressao ampla. Os genes obtidos serao validados in silica e in vivo. (AU)\n            ", "title": "Determinacao da saude tecidual pela analise da expressao genica em individuos com disfuncao tiroidana clinica e subclinica"}, {"url": "http://bv.fapesp.br/pt/auxilios/86150/frutas-e-hortalicas-desidratadas-e-minimamente-processadas-utilizacao-de-tecnicas-multianaliticas-p/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/11514-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Operacoes Industriais e Equipamentos para Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Maria Aparecida Mauro"], "label": "Pesquisador responsável:"}, {"values": ["Maria Aparecida Mauro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Secagem de alimentos", "Alimentos desidratados", "Hortalicas", "Frutas", "Qualidade dos alimentos"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta trata do processamento de vegetais e tem como objetivo o desenvolvimento de tecnologias que contribuam para a melhoria da qualidade sensorial e nutricional de frutas e hortalicas desidratadas, em po ou em pedacos, ou ainda, minimamente processadas. Para tanto, aplicacao de coberturas comestiveis, desidratacao osmotica, secagem convencional e secagem em leito de espuma serao investigadas. Determinacao do transporte de substancias durante processo e armazenamento, aliada a um criterioso conjunto de multianalises, permitirao detectar alteracoes fisicas e nutricionais e relaciona-las com variaveis de processo. As tecnologias propostas sao:- adicao de coberturas comestiveis na elaboracao de frutas e hortalicas minimamente processadas ou desidratadas (goiaba, maca e cenouras);- enriquecimento de pedacos de frutas atraves da desidratacao osmotica ou da aplicacao de coberturas comestiveis (maca e goiaba) para elaboracao de frutas e hortalicas minimamente processadas ou desidratadas;- secagem de polpa de fruta em leito de espuma (manga);- avaliacao da intermitencia ou de estagios variando tempo-temperatura de processo, sobre cinetica de secagem, consumo de energia e qualidade do produto desidratado;A desidratacao osmotica utilizada para impregnacao de substancias de interesse ou a aplicacao de revestimentos comestiveis em frutas e hortalicas estao sendo propostas como pre-tratamentos a secagem ou entao como processamento minimo, visando obter produtos desidratados com boa qualidade. Na composicao das coberturas tambem sera avaliada a adicao de refugo de polpa da propria fruta. A secagem de polpa de frutas em leito de espuma e uma alternativa aos processos convencionais de secagem para producao de po, visando desenvolver tecnologias economicas que gerem produtos com boas caracteristicas nutricionais e sensoriais. A otimizacao dos processos se baseara na retencao de nutrientes, propriedades de textura, cor e preservacao da estrutura e, no caso dos pos, serao avaliadas tambem solubilidade e dispersao. A ferramenta sera planejamento fatorial associado a metodologia de analise de superficie de resposta e, se necessario, sera aplicado algoritmo de desejabilidade, considerando pesos para as respostas.Tecnicas multianaliticas serao utilizadas para avaliar as modificacoes dos tecidos e as consequencias dessas alteracoes subsequentes ao processamento ou armazenamento. Analises de retencao de compostos com propriedades antioxidantes, durante processamento e armazenamento, permitirao identificar os parametros de processo que melhoram a qualidade dos produtos finais. Microscopia de fluorescencia com corantes vitais, juntamente com medidas de taxa de respiracao, permitirao acompanhar a vitalidade dos tecidos vegetais minimamente processados. Ressonancia Magnetica Nuclear permitira quantificar alteracoes nos perfis de carboidratos, acidos e compostos fenolicos durante armazenamento de produtos minimamente processados. Cromatografia gasosa de espaco livre, acoplada a espectrometro de massas (HS-GC/MS), tambem representara uma poderosa ferramenta para avaliar os efeitos dos processos e do armazenamento sobre o perfil de compostos volateis desses produtos. Calorimetria e Microscopia de Varredura permitirao caracterizar os pos. Esse conjunto de analises, em combinacao com as respostas, possibilitara determinar os parametros de processo mais adequados a preservacao da qualidade do produto final. As diversas propostas poderao ser implementadas de maneira integrada numa unica unidade de producao, permitindo diminuicao de perdas, uma vez que na secagem em leito de espuma, residuos de vegetais resultantes de outros processos poderao ser aproveitados para fabricacao da polpa em po, ou em coberturas comestiveis compostas de biopolimeros com polpa de fruta. (AU)\n            ", "title": "Frutas e hortalicas desidratadas e minimamente processadas: utilizacao de tecnicas multianaliticas para avaliacao de alteracoes microestruturais e seus efeitos sobre a qualidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/86158/estudos-pre-clinicos-no-camundongo-mdx-metabolomica-biomarcadores-e-terapia-com-omega-3/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/04782-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Maria Julia Marques"], "label": "Pesquisador responsável:"}, {"values": ["Maria Julia Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Distrofia muscular", "Regeneracao muscular", "Biomarcadores", "Acidos graxos omega-3", "Metabolomica", "Camundongos endogamicos mdx"], "label": "Assunto(s):"}], "resume": "\n              A distrofia muscular de Duchenne (DMD) e uma patologia degenerativa progressiva que acomete os musculos estriados esqueletico e cardiaco levando o paciente a obito ao redor dos 25 anos de vida. Novas terapias sao testadas atualmente, visando retardar a evolucao da doenca, prolongar e melhorar a qualidade de vida dos pacientes com DMD. Neste contexto, a identificacao de novos marcadores biologicos para avaliar a progressao da doenca tornou-se fundamental. Estudos recentes em nosso laboratorio mostraram que o omega-3 diminui a necrose de musculos distroficos. No presente estudo, pretendemos identificar novos marcadores biologicos da progressao da doenca no soro e em musculos do camundongo distrofico mdx tratados com omega-3, bem como os efeitos desta terapia, atraves da analise metabolomica. Nossos resultados contribuirao para melhor avaliacao da progressao da doenca e fornecerao substrato para o uso do omega-3 em estudos clinicos da DMD. (AU)\n            ", "title": "Estudos pre-clinicos no camundongo mdx: metabolomica, biomarcadores e terapia com omega-3"}, {"url": "http://bv.fapesp.br/pt/auxilios/86149/estudo-da-variabilidade-genetica-atraves-de-analise-do-pedigree-de-bovinos-da-raca-brahman-no-brasil/", "citations": [], "properties": [{"values": ["14/09468-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Genetica e Melhoramento dos Animais Domesticos"], "label": "Área do conhecimento:"}, {"values": ["Ricardo da Fonseca"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo da Fonseca"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Dracena. Dracena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Melhoramento genetico animal", "Variacao genetica", "Bovinos de corte", "Gado Brahman"], "label": "Assunto(s):"}], "resume": "\n              O Brasil possui o maior rebanho bovino comercial do mundo composto, basicamente, por animais zebuinos, sendo a raca de corte Brahman a que mais cresce nos ultimos anos.  Uma maneira de contribuir para alcancar maiores ganhos geneticos na populacao de Brahman brasileira e atraves da analise populacional por meio de informacoes do pedigree avaliando, principalmente, a variabilidade genetica. Neste presente trabalho serao utilizados dados de pedigree pertencentes a Associacao Brasileira dos Criadores de Zebu (ABCZ) de bovinos da raca Brahman provenientes de varias regioes do Brasil. O pedigree sera analisado de tres maneiras: considerando todo o pedigree; dividindo o pedigree em dois periodos de acordo com o nivel de endogamia; e dividindo o pedigree de acordo com a condicao de criacao dos animais, a pasto e estabulado. Serao estimados o coeficiente de endogamia, intervalo de geracao, numero equivalente de geracoes conhecidas e os resultados dos parametros com base na probabilidade de origem do gene, utilizando os softwares R e Pedig. (AU)\n            ", "title": "Estudo da variabilidade genetica atraves de analise do pedigree de bovinos da raca Brahman no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/86091/estudo-da-funcao-vascular-metabolica-e-alteracoes-epigeneticas-em-femeas-senescentes-influencia-do/", "citations": [], "properties": [{"values": ["14/03758-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Maria Helena Catelli de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Maria Helena Catelli de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Envelhecimento", "Acidente vascular cerebral", "Reatividade cardiovascular", "Endotelio", "Epigenese genetica", "Estrogenos"], "label": "Assunto(s):"}], "resume": "\n              A incidencia de doencas cerebrovasculares aumenta dramaticamente com o envelhecimento populacional, porem de forma mais alarmante no genero feminino. De fato, em mulheres acima dos 50 anos o acidente vascular encefalico (AVE) representa a terceira causa-morte e a primeira causa de incapacidade fisica e cognitiva em todo o mundo. O envelhecimento feminino esta totalmente correlacionado com a reducao do nivel endogeno de estrogeno, por isso vem sendo sugerido que esse hormonio possui efeito vasculoprotetor. As acoes beneficas do estrogeno na circulacao periferica envolvem efeitos diretos sobre os vasos sanguineos, relacionados a funcao endotelial. Diversos estudos clinicos e experimentais demonstram que o tratamento hormonal com estrogenos modula a funcao endotelial e exerce efeito protetor sobre vasos perifericos como aorta, arteriolas mesentericas e coronarias, porem pouco se sabe os efeitos sobre vasos cerebrais. Apesar disso, estudos clinicos multicentricos e randomizados levantaram duvidas a respeito do efeito benefico do estrogeno para mulheres na pos-menopausa. Estes estudos descreveram que o uso da terapia hormonal com estrogeno nao apresentava nenhuma vantagem aparente para a prevencao da doenca coronaria e, ainda constituiria risco para o desenvolvimento de AVE.Sao varias as hipoteses aventadas para explicar esses resultados negativos tais como especificidade de resposta ao estrogeno nos diferentes leitos vasculares,disparidade de idade entre os estudos e inicio de tratamento hormonal tardio etc.Baseado nesse estudo acredita-se que o envelhecimento vascular natural e/ou o longo tempo sem estrogenos podem ser fatores impeditivos para que o estrogeno exerca seu efeito vasculoprotetor. A este respeito, foi gerada a \"Timing Hyphotesis\", ou seja, uma possivel janela de oportunidade que deve ser respeitada para que o tratamento hormonal exerca efeito beneficos no sistema vascular.Nossos resultados preliminares indicaram que o estrogeno tem efeitos distintos na reatividade da carotida de femeas senescentes e nao senescentes e que o envelhecimento e um fator que contribui para que o estrogeno nao exerca seus efeitos beneficos na circulacao cerebral. Com base nesses ensaios previos o objetivo do projeto e avaliar os efeitos do estrogeno na funcao de carotida e determinar os mecanismos pelos quais o envelhecimento modularia os efeitos promovidos pelo estrogeno.Para tanto realizaremos estudos de reatividade vascular, ensaios bioquimicos , moleculares e analise das alteracoes epigeneticas associadas ao envelhecimento utilizando o modelo de envelhecimento precoce [femeas com senescencia-acelerada (SAMP8)] e em seu respectivo controle jovem [femeas resistente a senescencia (SAMR1)]. (AU)\n            ", "title": "Estudo da funcao vascular, metabolica e alteracoes epigeneticas em femeas senescentes: influencia do estrogeno"}, {"url": "http://bv.fapesp.br/pt/auxilios/86092/desenvolvimento-de-dispositivo-ortotico-para-estudo-da-imobilizacao-pelvica-em-ratos/", "citations": [], "properties": [{"values": ["14/04389-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias da Saude.  Universidade Metodista de Piracicaba (UNIMEP). Instituto Educacional Piracicabano. Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisioterapia", "Imobilizacao", "Pelve", "Sistema musculoesqueletico", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              Lotado no Programa de Pos-graduacao-Mestrado em Fisioterapia da UNIMEP/Piracicaba, o grupo de pesquisa denominado Metabolismo, tem como eixo norteador investigar as alteracoes deflagradas na musculatura esqueletica em decorrencia de processos que comprometem a dinamica contratil e como lider deste grupo, tenho realizado trabalhos direcionados a avaliacao metabolica de musculos submetidos ao desuso. No ano de 2006 recebi o auxilio regular - Processo 2006/60651-1 - Desenvolvimento e aplicacao de ortese para promocao de escoliose em ratos e desenvolvi uma ortese de resina acrilica aplicada em estudos de imobilizacao muscular e tenho avaliado a eficiencia de tecnicas aplicada na fisioterapia, processo que permitiu a geracao de dissertacoes de mestrado e projetos de Iniciacao Cientifica (publicacao SILVA, C.A.; GUIRRO, RRJ.; DURIGAN, JLQ ; POLACOW, MLO. Rat Hindlimb joint immobilization with acrylic Resin Orthoses. Brazilian Journal of Medical and Biological Research , v. 39, p. 979-985, 2006).Os estudos ate entao realizados deram a oportunidade a academicos em participarem de programa de iniciacao cientifica preparando-os para a vida profissional e/ou academica bem como a orientacao de 16 dissertacoes de mestrado, ate este ano. Esta linha de pesquisa tem dado a oportunidade a muitos alunos prosseguirem seus estudos em diferentes programas de Pos-graduacao de renome no pais. Recentemente, sob financiamento Auxilio projeto regular da FAPESP (2011/50952-2) desenvolvi o projeto denominado \"Avaliacao molecular da musculatura paravertebral de ratos com escoliose induzida com colete de policloreto de vinil\", sendo um modelo experimental aplicado na inducao de escoliose de forma nao invasiva (publicacao: SILVA, C.A.; GUIRRO, RRJ; ARRUDA, EJ; DELFINO, GB. Proposal of non-invasive experimental model to induce scoliosis in rats. Revista Brasileira de Fisioterapia (Impresso) , v. 16, p. 254-260, 2012.). Dentro da linha de acao, passo a apresentar uma nova proposta de desenvolvimento de projeto que acompanha as acoes ja realizadas, contempla e complementa a geracao de modelos experimentais nao invasivos para estudo do desuso muscular, o qual permitem aprimorar as analises e entender as vias de acao de diferentes protocolos de intervencao fisioterapeutica. (AU)\n            ", "title": "Desenvolvimento de dispositivo ortotico para estudo da imobilizacao pelvica em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86084/automacao-do-manejo-alimentar-de-ra-touro-criacao-em-tanque-rede-com-ajuste-do-fornecimento-de-raca/", "citations": [], "properties": [{"values": ["14/04739-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Claudio Angelo Agostinho"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Angelo Agostinho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ranicultura", "Ra-touro", "Lithobates catesbeianus", "Alimentacao animal", "Manejo animal"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem por objetivo avaliar o desempenho produtivo e economico da producao de ra-touro em tanque-rede, com o manejo alimentar automatizado e ajuste do fornecimento da racao de acordo com a temperatura da agua. Serao realizados dois experimentos, um no verao e outro no inverno, com dois tratamentos para ajuste automatico do fornecimento de racao de acordo com a temperatura da agua, um tratamento com alimentacao automatica sem ajuste no fornecimento de racao e um tratamento com fornecimento manual de racao. Para o periodo de inverno, os ajustes serao feitos para temperaturas da agua abaixo de 25oC, com reducao de 5% ou 10% no fornecimento de racao para cada diminuicao de 1oC na temperatura. Para o periodo de verao, os ajustes serao feitos para temperaturas da agua abaixo de 25oC e acima de 30oC, com reducao de 5% ou 10% no fornecimento de racao para cada diminuicao ou aumento de 1oC na temperatura. Serao utilizadas ras-touro (Lithobates catesbeianus) com peso medio inicial de 15g, distribuidas em 20 tanques-rede de 2x2x0,4m com densidade inicial de 160 ras/m2 e final de 80 ras/m2. Os tanques-rede serao instalados em um viveiro de 2.000 m2 com renovacao de agua de 5%. As ras serao alimentadas diariamente com racao comercial extrudada contendo 40% de proteina bruta, com frequencia de 96 refeicoes/dia na proporcao de 3 a 5% do peso vivo no verao e 2 a 3% do peso vivo no inverno. A racao sera fornecida por meio de alimentadores automaticos controlados por CLP (Controlador Logico Programavel), que corrigira diariamente a quantidade de racao com base no ganho de peso diario dos animais. Para o tratamento com fornecimento manual de reacao, a frequencia sera de 4 refeicoes/dia. Os experimentos terao duracao de aproximadamente quatro meses no verao e cinco meses no inverno. O desempenho produtivo sera avaliado pelo ganho de peso, conversao alimentar aparente, sobrevivencia e taxa de crescimento especifico. Para a avaliacao economica sera calculada a rentabilidade e o ponto de nivelamento da producao. (AU)\n            ", "title": "Automacao do manejo alimentar de ra-touro: criacao em tanque-rede com ajuste do fornecimento de racao de acordo com a temperatura da agua"}, {"url": "http://bv.fapesp.br/pt/auxilios/86024/producao-e-purificacao-de-proteinas-recombinantes-de-interesse-farmaceutico/", "citations": [], "properties": [{"values": ["14/50237-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Universidad de la Frontera"], "label": "Convênio/Acordo:"}, {"values": ["Adalberto Pessoa Junior"], "label": "Pesquisador responsável:"}, {"values": ["Adalberto Pessoa Junior"], "label": "Beneficiário:"}, {"values": ["\n                        Jorge Farias Avendano\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidad de La Frontera (UFRO).\n                          \n                              (Chile)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/08617-7 - Producao de L-asparaginase extracelular: da bioprospeccao a engenharia de um biofarmaco antileucemico"], "label": "Vinculado ao auxílio:"}, {"values": ["Microbiologia", "Bioprospeccao", "Biofarmaceutica", "Proteinas recombinantes", "Purificacao de proteinas", "Asparaginase"], "label": "Assunto(s):"}], "resume": "\n              Ha uma forte tendencia global para encontrar formas alternativas para a producao de principios ativos farmaceuticos de processo biotecnologico. Neste cenario, o Brasil mostra uma pequena expressao em termos de pesquisa e producao. Para piorar a situacao, os fornecedores internacionais de biofarmacos para o Brasil estao perdendo o interesse no mercado e interrompendo a producao, como os relacionados ao tratamento onco-hematologico. Este projeto propoe a uniao de diferentes competencias cientificas e tecnologicas para atingir um processo industrial viavel para produzir L- asparaginase, um biofarmaco amplamente utilizado no tratamento da leucemia. Este projeto ira abordar duas areas principais: otimizacao da producao de enzimas endogenas e heterologas, com grupos de bioprospeccao de fungos de diversos biomas e a engenharia racional de proteina usando L-asparaginase de S. cerevisiae como suporte para estudos comparativos com as isoformas bacterianas atualmente empregados em terapia. Alem disso, as estruturas cristalograficas serao determinadas para orientar as mutacoes sitio-dirigidas e mutacoes aleatorias produzidas pela evolucao sintetica da proteina. Para melhorar a estabilidade, biodisponibilidade, toxicidade e aspectos alergicos, muitas abordagens de nanotecnologia, como peguilacao e nanoencapsulacao em polimerosomos serao investigadas. Como resultado, esperamos que este projeto pode trazer um biofarmaco nacional para o mercado. Ambos os grupos estao esperando ganhos academicos e novos conhecimentos de acordo com a experiencia dos pesquisadores envolvidos nesta proposta. Por exemplo, o grupo da USP recebera investigadores com experiencia na caracterizacao da enzima e de engenharia metabolica das enzimas, assim como o grupo da UFRO recebera especialistas na tecnologia de fermentacao, nanotecnologia, extracao liquido-liquido de proteinas e de biologia molecular das leveduras. (AU)\n            ", "title": "Producao e purificacao de proteinas recombinantes de interesse farmaceutico"}, {"url": "http://bv.fapesp.br/pt/auxilios/86022/analise-do-padrao-de-acetilacao-e-feruloilacao-de-arabinoxilano-de-cana-de-acucar/", "citations": [], "properties": [{"values": ["13/25396-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Marco Aurelio Silva Tine"], "label": "Pesquisador responsável:"}, {"values": ["Marco Aurelio Silva Tine"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Botanica. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cana-de-acucar", "Parede celular vegetal", "Hemicelulose", "Expressao genica", "Acido ferulico", "Xilanos"], "label": "Assunto(s):"}], "resume": "\n              A cana de acucar e a principal fonte de biocombustiveis no Brasil, mas ainda ha uma grande demanda interna a ser suprida. A melhor perspectiva para o aumento da producao e a geracao de etanol de segunda geracao, feito a partir da digestao e fermentacao dos acucares componentes da parede celular. O desenvolvimento dessa tecnologia esta diretamente ligado a compreensao da estrutura da parede celular da cana. Apesar da importancia da planta para toda a cadeia produtiva, diversos aspectos da estrutura da parede celular da cana ainda nao foram esclarecidos. Em especial, o padrao de ramificacao com acetato e acido ferulico na principal hemicelulose da parede de cana: o arabinoxilano. Em grande parte, o problema se deve ao protocolo tipico de extracao de polissacarideos que fraciona a parede com NaOH, hidrolizando as ligacoes eter desses substituintes. O presente projeto propoe o estudo das alteracoes na estrutura do arabinoxilano causadas pela alteracao na expressao do gene Cafeoil O-Metil transferase (COMT). Em especial, serao investigadas as alteracoes da abundancia de acetilacoes e ligacoes de acido ferulico a estrutura do polissacarideo, uma vez que o gene e fundamental na sintese de acido ferulico e precursores de lignina (sintese de fenilpropanoides). Ja foi demonstrado que os mutantes disponiveis possuem reducao no teor de lignina da parede (em diferentes graus), mas a estrutura da hemicelulose nao foi analisada. Diversos trabalhos mostram que alteracoes em um elemento da parede celular geralmente sao acompanhadas de alteracoes em outros componentes, aparentemente em um mecanismo de equilibrio dinamico que mantem a funcionalidade da parede apesar das modificacoes induzidas. Para atingir o objetivo, sera desenvolvida uma tecnica de extracao de hemicelulose sem o uso de pHs extremos, mantendo ao maximo a estrutura nativa dos polimeros. Em seguida o arabinoxilano sera analisado por tecnicas de digestao com xilanase e analise dos oligossacarideos por cromatografia liquida e espectrometria de massas. O uso combinado dessas tecnicas permitira nao apenas identificar a estrutura dos oligossacarideos, mas tambem desenvolver tecnicas de analise de fingerprinting de oligossacarideos que poderao ser utilizadas na caracterizacao do arabinoxilano. (AU)\n            ", "title": "Analise do padrao de acetilacao e feruloilacao de arabinoxilano de cana de acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/86023/prognostico-e-evolucao-clinica-de-novos-e-vigentes-biomarcadores-geneticos-e-proteicos-em-cancer-de/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/14277-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Vera Luiza Capelozzi"], "label": "Pesquisador responsável:"}, {"values": ["Vera Luiza Capelozzi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia molecular", "Neoplasias pulmonares", "Biomarcadores", "Imuno-histoquimica", "Prognostico", "Sistema Unico de Saude"], "label": "Assunto(s):"}], "resume": "\n              O cancer de pulmao constitui, atualmente, a principal causa de mortalidade por cancer no Brasil. Mesmo com a suspeita que os numeros sejam subestimados, este tipo de neoplasia figura entre aquelas mais incidentes. Nos ultimos anos inumeras mudancas vem ocorrendo no diagnostico e tratamento desta doenca. Conhecer detalhadamente caracteristicas epidemiologicas e biologicas especificas dos portadores de cancer de pulmao, nas diversas populacoes, tornou-se fator crucial para a obtencao de melhores resultados terapeuticos e delineamento de acoes preventivas. Assim, a principal finalidade do projeto apresentado e identificar o cenario atual do cancer de pulmao no em tres Hospitais Terciarios de referencia. Atraves da incorporacao da tecnologia que dispomos aos pacientes SUS, o projeto colocara em pratica uma ferramenta que no futuro podera ser aplicada a diferentes centros medicos brasileiros, que estudam e tratam essa doenca. Atraves de nosso gerenciamento sera possivel: Retratar de forma fidedigna a doenca no Brasil, contribuindo com informacoes sobre a prevalencia em pacientes oriundos das diferentes areas geograficas e nos grupos socioeconomicos, assim como da sobrevida mediante os tratamentos; Contribuir para o conhecimento do perfil clinico, epidemiologico e molecular do cancer de pulmao no Brasil, pois estudaremos pacientes que procuram Hospitais terciarios de referencia e consequentemente vindos de todas as regioes do Pais; Propiciar o estabelecimento de uma rede de informacoes que possa no futuro ser transmitidas a outras instituicoes nacionais de combate ao cancer, constituindo assim uma plataforma para o desenvolvimento de estudos cooperativos; Propiciar o acesso ao diagnostico molecular, atraves da incorporacao tecnologica aos pacientes SUS, atualmente imprescindivel para interpretar dados de sobrevida e avaliar a eficacia dos diversos tratamentos; Permitir o planejamento, pelo Sistema Unico de Saude, de politicas de prevencao primaria, secundaria e terciaria, a partir dos dados obtidos, alem de futuras analises de custo-efetividade para decisoes de incorporacao tecnologica. (AU)\n            ", "title": "Prognostico e evolucao clinica de novos e vigentes biomarcadores geneticos e proteicos em cancer de pulmao"}, {"url": "http://bv.fapesp.br/pt/auxilios/87038/intestino-delgado-e-engenharia-de-tecidos-desafios-da-medicina-regenerativa/", "citations": [], "properties": [{"values": ["13/19940-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Bakonyi Neto"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Bakonyi Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Engenharia tecidual", "Sindrome do intestino curto", "Cultura de celulas", "Intestino delgado", "Transplante de orgaos", "Tecidos suporte"], "label": "Assunto(s):"}], "resume": "\n              A Sindrome do Intestino Curto e uma condicao em que a superficie da mucosa intestinal e insuficiente para permitir a absorcao adequada de nutrientes, para manter o peso corporal e para o suporte de vida.Esta entidade tem etiologia multifatorial, podendo ocorrer na populacao pediatrica devido a resseccoes intestinais extensas consequentes de gastrosquises, enterocolite necrosante, volvo de intestino medio, tumores abdominais e onfaloceles, como tambem em doencas que se caracterizam por disturbios funcionais decorrentes da aganglionose sistemica (Doenca de Hirshchsprung) e da Doenca de inclusao das microvilosidades intestinais.  Nos adultos, as resseccoes intestinais extensas sao decorrentes de Doencas Intestinais Inflamatorias (Doenca de Crohn), traumas abdominais complexos, eventos vasculares tromboembolicos e por tumores extensos com envolvimento do pediculo da arteria mesenterica superior sao causa de Sindrome do Intestino Curto. O intestino residual nao deve ser classificado como curto apenas pela extensao do remanescente, mas principalmente pela ausencia de adaptacao.Apesar do suporte oferecido pela nutricao parenteral prolongada e dos mecanismos compensatorios que podem ocorrer no intestino remanescente, a ma absorcao origina situacoes de dificil controle clinico em longo prazo, com elevados indices de morbidade e mortalidade.Paralelamente, na dependencia do comprimento do intestino delgado remanescente, varias tecnicas cirurgicas foram descritas para proporcionar a diminuicao do tempo de transito intestinal para aumentar a capacidade absortiva ou alongamento do intestino residual. Porem, existem limitacoes para seu emprego efetivo, com taxas variaveis de sucesso.Apos o desenvolvimento de inumeras pesquisas experimentais direcionadas para o tratamento da Sindrome do Intestino Curto, o transplante de intestino delgado surgiu como uma alternativa atraente nestes casos.A rejeicao do enxerto transplantado ainda e a complicacao primaria mais frequente, alem das complicacoes infecciosas decorrentes da imunossupressao. Apesar dos avancos dos agentes farmacologicos, incluindo antibioticos, antivirais e antifungicos, a sepse se mantem como a causa de obito no pos-operatorio, desencadeando periodos de internacoes prolongadas e de custo elevado as instituicoes financiadoras. Alem do mais, o custo do transplante varia de $200.000,00 a $400.000,00, podendo atingir valores como $1.000.000,00 nas complicacoes.Tendo em vista resultados abaixo das expectativas com as inumeras modalidades terapeuticas para o tratamento da Sindrome do Intestino Curto, a Engenharia de Tecidos vem sendo estudada com intuito de, um dia, beneficiar pacientes com perda dos orgaos gastrointestinais, proporcionando uma substituicao de tecido com morfologia e funcao semelhante ao tecido nativo.Neste sentido, o presente estudo tem como objetivo implantar tecnicas de engenharia de tecidos, atraves de tratamento enzimatico para descelularizacao de colon de ratos Wistar e recelularizacao ex-vivo com unidades organoides epiteliais do intestino delgado autologo, com vistas a producao de novos segmentos de intestino delgado em laboratorio. (AU)\n            ", "title": "Intestino delgado e engenharia de tecidos: desafios da medicina regenerativa"}, {"url": "http://bv.fapesp.br/pt/auxilios/86825/influencia-da-circulacao-de-brisa-maritima-no-desenvolvimento-da-clp-e-implicacoes-para-a-qualidade/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/04372-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Meteorologia"], "label": "Área do conhecimento:"}, {"values": ["Flavia Noronha Dutra Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Flavia Noronha Dutra Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Micrometeorologia", "Camada limite atmosferica", "Circulacao atmosferica", "Modelos matematicos", "Poluicao do ar", "Qualidade do ar"], "label": "Assunto(s):"}], "resume": "\n              A Camada Limite Planetaria (CLP) e a porcao da atmosfera mais proxima a superficie e, portanto, a concentracao de poluentes nessa camada determina a qualidade do ar de uma regiao. Diversos fatores, tanto fisicos (topografia, ocupacao do solo) como meteorologicos (vento, umidade e temperatura do ar), contribuem para o desenvolvimento da CLP, bem como para as caracteristicas da circulacao atmosferica nessa camada, consequentemente afetando a distribuicao espacial e evolucao temporal da concentracao de poluentes. Apesar de haverem estudos sobre a brisa maritima em Sao Paulo, eles ainda nao esgotaram as questoes sobre a sua influencia no desenvolvimento da CLP e na qualidade do ar da regiao. O presente projeto visa estudar a influencia da brisa maritima no desenvolvimento da CLP da Regiao Metropolitana de Sao Paulo (RMSP) e contribuir para o conhecimento acerca da concentracao, transporte e dispersao de poluentes nessa regiao. Um estudo numerico sera realizado, utilizando-se o modelo atmosferico Weather Research and Forecast (WRF) para investigar as caracteristicas da CLP e da circulacao atmosferica, e o modelo de qualidade do ar  Community Multiscale Air Quality (CMAQ) para estudar a evolucao da concentracao dos poluentes. Pretende-se, ao final do projeto, ter uma melhor compreensao dos fatores fisicos e meteorologicos que determinam a distribuicao espacial e evolucao temporal da concentracao de poluentes na RMSP. (AU)\n            ", "title": "Influencia da circulacao de brisa maritima no desenvolvimento da CLP e implicacoes para a qualidade do ar na RMSP"}, {"url": "http://bv.fapesp.br/pt/auxilios/86763/identificacao-de-novos-genes-e-estudos-funcionais-na-surdez-nao-sindromica/", "citations": [], "properties": [{"values": ["14/13071-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Karina Lezirovitz Mandelbaum"], "label": "Pesquisador responsável:"}, {"values": ["Karina Lezirovitz Mandelbaum"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Otorrinolaringologia", "Doencas hereditarias", "Surdez", "Mapeamento genetico", "Exoma", "Modelos animais"], "label": "Assunto(s):"}], "resume": "\n              O mapeamento de genes de surdez em grandes familias levou ao conhecimento de mais de uma centena de locus genicos relacionados a surdez hereditaria, incluindo o DFNA58, mapeado por nossa equipe. Cerca de 50 produtos genicos foram identificados desde 1990, fornecendo subsidios extraordinarios a compreensao da fisiologia da audicao. Portanto, a tarefa de identificar novos genes de surdez nao e trivial, restando uma proporcao apreciavel de genes de surdez a serem identificados e seu papeis na audicao elucidados. Sem duvida, os modelos murinos tem sido fundamentais nesse processo, inclusive para desenvolvimento de novos tratamentos. Esse projeto de pesquisa tem como objetivo identificar novos genes em pacientes com surdez e realizar estudos funcionais para caracterizar seu papel na audicao. A pesquisa sera executada em quatro vertentes: 1) Mapeamento genico e identificacao de novos genes de surdez por meio de estudos de ligacao e sequenciamento do exoma em familias com surdez nao-sindromica ja averiguadas e em familias a serem averiguadas na nova rotina de diagnostico genetico-molecular, seguidos de estudos de validacao funcional dos novos genes candidatos. 2) Estudo funcional da duplicacao identificada no locus DFNA58: O sequenciamento do exoma e a analise de array-CGH em amostras de afetados da familia em que foi mapeado o DFNA58 revelou a presenca de uma duplicacao de cerca de 180Kb dentro da regiao cromossomica candidata mapeada, que inclui dois genes inteiros e parcialmente mais um gene. Essa duplicacao nao esta catalogada nos bancos de dados de CNVs (Copy Number Variation - variacoes de numero de copias), tanto naqueles que incluem variantes encontradas na populacao normal quanto naqueles que registram variantes associadas a fenotipos anormais. Dessa forma, essa vertente da pesquisa tem como objetivo determinar qual (ou quais) dos genes contidos na duplicacao seria de fato responsavel pela surdez na familia do locus DFNA58, por meio de tres principais estrategias: a) Caracterizar a expressao (do RNAm e das proteinas correspondentes) desses tres genes na coclea de camundongos neonatos, jovens e adultos; b) Pesquisar CNVs nos tres genes por meio da tecnica de MLPA em cerca de 50 propositos com surdez de provavel heranca autossomica dominante; c) Desenvolver camundongo transgenico com a superexpressao do melhor gene candidato, definido a partir dos resultados das etapas anteriores, a fim de confirmar e caracterizar o papel do gene como responsavel pela surdez. 3) Sequenciamento do exoma em pacientes com mutacoes monoalelicas nos genes GJB2, SCL26A4 e OTOF com o objetivo de rastrear a segunda mutacao recessiva ou identificar mutacoes em outros genes que contribuam para o fenotipo. 4) Estudo retrospectivo e prospectivo dos resultados do implante coclear em funcao da etiologia da perda auditiva, com enfase nos casos diagnosticados molecularmente como geneticos. Uma vez que o implante coclear e um procedimento cirurgico invasivo e caro, a identificacao de fatores que podem prever sua eficacia tem implicacoes praticas importantes. Como consequencia do estudo genetico dos pacientes implantados, estabeleceremos uma rotina de diagnostico genetico-molecular em individuos e familias com surdez sindromica e nao-sindromica, com aplicacoes imediatas em diagnostico etiologico, possivel prognostico ao implante e aconselhamento genetico dessas familias. Dessa rotina, esperamos averiguar novas familias interessantes que motivem novos estudos de mapeamento. (AU)\n            ", "title": "Identificacao de novos genes e estudos funcionais na surdez nao-sindromica"}, {"url": "http://bv.fapesp.br/pt/auxilios/86660/cidades-e-saude-mental-determinantes-sociais-dos-disturbios-mentais-em-grandes-centros-urbanos-em-u/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/05363-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Dias Porto Chiavegatto Filho"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Dias Porto Chiavegatto Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude mental", "Transtornos mentais", "Determinantes sociais da saude", "Area urbana", "Estudo multicentrico", "Analise multinivel"], "label": "Assunto(s):"}], "resume": "\n              Nas ultimas decadas, os disturbios mentais tem aumentado rapidamente de importancia entre as causas de morbidade e incapacidade, principalmente nas grandes cidades. O presente projeto objetiva identificar e analisar os determinantes sociais dos disturbios mentais nas dez megacidades que fazem parte do World Mental Health Survey Initiative (WHMI): Nova York, Los Angeles, Xangai, Pequim, Shenzhen, Lagos, Cidade do Mexico, Paris, Buenos Aires e Sao Paulo, totalizando cerca de 20.000 individuos (media de 2.000 por megacidade), o que permitira uma amostra de certo modo representativa de paises de renda per capita baixa (Nigeria e China), media (Brasil, Argentina e Mexico) e alta (Estados Unidos e Franca). As variaveis dependentes de interesse serao a presenca de depressao, ansiedade e qualquer disturbio mental, identificadas pelos criterios do Diagnostic and Statistical Manual of Mental Disorders (DSM-IV), traduzido e adaptado para as diferentes linguas. Na primeira parte do estudo serao ajustados modelos multinivel logisticos Bayesianos com o objetivo de testar a associacao entre as tres variaveis dependentes com os determinantes individuais (sexo, idade, renda individual, escolaridade e estado civil) e os determinantes contextuais (desigualdade de renda, renda mediana e violencia). Serao tambem ajustados modelos de equacoes estruturais para testar a presenca de um efeito mediador das redes de apoio social (social networks) na associacao entre os determinantes contextuais e os disturbios mentais. O projeto sera uma colaboracao entre a Faculdade de Saude Publica da USP, o Instituto de Psiquiatria da USP, a Mailman School of Public Health da Universidade de Columbia e a Harvard Medical School. (AU)\n            ", "title": "Cidades e saude mental: determinantes sociais dos disturbios mentais em grandes centros urbanos em uma analise multicentrica do World Mental Health Survey Initiative"}, {"url": "http://bv.fapesp.br/pt/auxilios/86656/reflectancia-multiespectral-por-espectroscopia-aplicada-na-predicao-de-propriedades-quimicas-de-solo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50942-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola"], "label": "Área do conhecimento:"}, {"values": ["BE-BASIC Consortium"], "label": "Convênio/Acordo:"}, {"values": ["Paulo Sergio Graziano Magalhaes"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Sergio Graziano Magalhaes"], "label": "Beneficiário:"}, {"values": ["\n                           Nucleo Interdisciplinar de Planejamento Energetico (NIPE).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Agricultura de precisao", "Espectroscopia", "Predicao", "Solos", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              Estima-se que exista potencial para se dobrar a produtividade da cana-de-acucar por unidade de area. Para isso, a adocao da agricultura de precisao, ou seja, a gestao de areas de acordo com a variabilidade espacial do solo e um pre-requisito. Desta forma, metodos de determinacao de atributos de solo, que sejam rapidos, confiaveis, acessiveis e que permitam a amostragem intensiva do solo devem tornar-se disponiveis. Nos sugerimos a introducao de uma estrutura para testes de campo rapido e confiavel atraves da combinacao de tecnicas de analise de solo indiretos com Vis, NIR, MIR, XRF combinados com dados de sensoriamento remoto. Temos o objetivo de definir talhoes ou areas de caracteristicas similares por meio de sensoriamento remoto e estimar o estado do solo em campo com tecnicas de analise de solos indiretos. Para este fim, vamos avaliar e comparar resultados de equipamentos \"on-the-go\" com equipamentos de laboratorio. Ao fazer isso, a amostragem do solo pelo metodo classico podera ser substituida por um metodo mais eficiente de amostragem direcionada. Assim, mapas de produtividade e solo serao correlacionados para definir os locais mais representativos para a retirada de amostras de solo. Assim, tais informacoes irao fornecer os produtores uma estimativa de potencial de producao, bem como uma indicacao da variabilidade dentro da area cultivada, informacoes que suportam a adocao da agricultura de precisao. Propomos aqui, atraves da colaboracao entre UNICAMP, CTBE, BLGG Research e a TUD obter mapas de solos precisos para areas de cana-de-acucar que sao necessarios para aplicacao da agricultura de precisao. Para atingir este objetivo propomos combinar analise de imagem multiespectral orbital usando NIR/Red Edge/MIDIR para detectar zonas de caracteristicas semelhantes, dados de campo Vis, NIR, MIR para avaliacoes relativas entre o campo-laboratorio e em laboratorio NIR (e MIR/XRF) para avaliacao absoluta dos atributos de solo e tecnologia SAR acoplada a sistemas oticos para monitorar a cultura. Em ultima analise, os agricultores serao capazes de gerenciar sua area de cana-de-acucar de uma maneira melhor, garantindo maiores rendimentos e menores custos ambientais e economicos. (AU)\n            ", "title": "Reflectancia multiespectral por espectroscopia aplicada na predicao de propriedades quimicas de solo para o uso em agricultura de precisao em cana de acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/86447/o-envolvimento-do-complexo-adaptador-ap-3-na-secrecao-regulada-em-mastocitos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/11396-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Constance Oliver"], "label": "Pesquisador responsável:"}, {"values": ["Constance Oliver"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mastocitos", "Sistema imune", "Complexo 3 de proteinas adaptadoras", "Vesiculas secretorias"], "label": "Assunto(s):"}], "resume": "\n              Os mastocitos sao celulas efetoras multifuncionais do sistema imune e participam das imunidades inata e adquirida, de processos inflamatorios, de reacoes alergicas, do reparo tecidual e da angiogenese. Assim como neuronios, melanocitos, celulas endocrinas, exocrinas e outras celulas do sistema imune, os mastocitos sao celulas secretoras especializadas com secrecao regulada. A via de secrecao regulada implica no direcionamento de proteinas para uma via especifica, que tem como destino granulos de secrecao, os quais sao secretados apos estimulos fisiologicos adequados.  A participacao dos mastocitos nos diferentes processos fisiologicos e patologicos se da atraves da secrecao regulada de seus mediadores, em particular, de mediadores pre-formados estocados em seus granulos secretores, que sao considerados Lysosome-Related Organeles ou LROs, pois apresentam muitas caracteristicas semelhantes aos lisossomos. A biogenese de LROs esta relacionada com o sistema endolisossomal, onde o direcionamento de proteinas para essas organelas depende de sinais que dirigem a incorporacao destas proteinas em vesiculas de transporte. Nesse sistema, os complexos adaptadores APs alem de conectarem coberturas, como a clatrina, a membrana doadora, selecionam a carga e recrutam proteinas acessorias que regulam o brotamento e transporte vesicular.  Em particular, o complexo adaptador AP-3 e reconhecido por ter um papel na formacao de LROs como os melanossomos e os granulos densos plaquetarios. Acredita-se que AP-3 atue no trafego de proteinas das vias endocitica e biosintetica para endossomos tardios, lisossomos e/ou LROs.  Defeitos geneticos na subunidade b3A de AP-3 causam a sindrome de Hermansky-Pudlak do tipo II (HPS2) em humanos, a qual e caracterizada por albinismo oculocutaneo, sangramento prolongado e deficiencia na imunidade inata, que decorrem de anomalias na biogenese ou secrecao de granulos secretores por celulas especializadas. O presente estudo se propoe a investigar o envolvimento direto e indireto de AP-3 na biogenese dos granulos secretores em mastocitos. O papel de AP-3 na fusao do granulo com a membrana plasmatica, apos o estimulo secretor, tambem sera investigado. O envolvimento de AP-3 na secrecao regulada em mastocitos sera investigado atraves do uso de RNA de interferencia em celulas da linhagem de mastocitos de rato RBL-2H3, onde serao avaliados os efeitos resultantes da deficiencia de AP-3 no trafego e secrecao de proteinas granulares, bem como, possiveis efeitos indiretos sobre a secrecao de mediadores lipidicos e neo-sintetizados. Nossos achados irao contribuir para elucidar o papel de AP-3 na secrecao regulada nos mastocitos e poderao esclarecer o envolvimento dos mastocitos nos sintomas observados na HPS2. O conhecimento dos mecanismos moleculares envolvidos na biogenese e exocitose dos granulos de mastocitos e de suma importancia, uma vez que, os mediadores contidos nestes granulos estao envolvidos em processos inflamatorios e patologicos. (AU)\n            ", "title": "O envolvimento do complexo adaptador AP-3 na secrecao regulada em mastocitos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86451/meta-analise-transcricional-de-rnas-nao-codificadores-longos-de-posicoes-genomicas-conservadas/", "citations": [], "properties": [{"values": ["14/50308-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["University of Cambridge"], "label": "Convênio/Acordo:"}, {"values": ["Helder Takashi Imoto Nakaya"], "label": "Pesquisador responsável:"}, {"values": ["Helder Takashi Imoto Nakaya"], "label": "Beneficiário:"}, {"values": ["\n                        Tony Kouzarides\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Cambridge.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/19278-6 - Biologia de sistemas de longos RNAs nao-codificadores"], "label": "Vinculado ao auxílio:"}, {"values": ["RNA nao traduzido", "Genomas", "Regulacao genica", "Sequencia conservada", "Transcricao genica", "Expressao genica", "Analise de sequencia de RNA"], "label": "Assunto(s):"}], "resume": "\n              Estima-se que milhares de longos RNAs nao-codificadores (IncRNAs) sejam gerados a partir da transcricao do genoma de diversos organismos. O grupo do Dr. Kouzarides na Universidade de Cambridge reanalisou uma grande quantidade de dados de RNA-seq e identificou -600 IncRNAs com \"posicoes conservadas\" (peRNAs) nos genomas humano e de camundongo. Dentre os genes associados com estes pcRNAs, foi observado um enriquecimento marcante de loci relacionados ao desenvolvimento embrionario e tecidual. Eles tambem demonstraram que a expressao de pcRNAs era altamente tecido- especifica e correlacionava diretamente com os genes codificadores associados a eles, suportando a ideia de que os pcRNAs sao reguladores especificos de genes ligados ao desenvolvimento. Nosso grupo na Universidade de Sao Paulo esta utilizando milhares de estudos de microarrays disponiveis em um banco de dados publico para estudar a biologia de sistema dos IncRNAs frente a diferentes perturbacoes e suas possiveis implicacoes na regulacao de genes alvos. Nos comparamos as coordenadas genomicas destes -600 pcRNAs com as coordenadas genomicas de sondas de diferentes plataformas de microarrays e descobrimos que a maioria destes pcRNAs sao representados por uma ou mais sondas. Nos propomos aqui analisar os padroes de expressao destes pcRNAs, e de como essa expressao se correlaciona com a expressao dos genes codificadores, em um grande conjunto de linhagens celulares de cancer humano, tumores primarios e outras doencas. As funcoes de um numero selecionado de pcRNAs serao validadas pelo grupo do Dr. Kouzarides. Ao investigar a transcricao de pcRNAs e de seus genes codificadores associados em milhares de estudos de microarrays, nos esperamos identificar as condicoes biologicas que mais afetam a expressao dos pcRNAs e revelar interessantes mecanismos de regulacao genica. (AU)\n            ", "title": "Meta-analise transcricional de RNAs nao codificadores longos de posicoes genomicas conservadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/86446/explorando-o-exoma-de-carcinomas-mucoepidermoides-salivares-na-busca-de-marcadores-prognosticos-mais/", "citations": [], "properties": [{"values": ["14/07249-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Paulo Kowalski"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Paulo Kowalski"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Carcinoma mucoepidermoide", "Glandulas salivares", "Exoma", "Marcador molecular", "Prognostico"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma mucoepidermoide de glandula salivar (CMGS) possui uma grandevariabilidade no comportamento biologico e seu tratamento depende tanto de diversos fatoresprognosticos clinicos e patologicos. Um dos mais bem estabelecidos fatores prognosticos parao CMGS e o grau histologico de malignidade, que representa a gradacao morfologica dascaracteristicas biologicas tumorais que, apesar de sua subjetividade, tem-se mostradoimportante na determinacao do comportamento do tumor. Contudo, alguns destes tumores saoclassificados como de grau intermediario - um grupo heterogeneo cujo comportamento podeser semelhante aos tumores de baixo grau, ou agressivo como os de alto grau. Claramente, osparametros tradicionais baseados em caracteristicas morfologicas das celulas e tecidos naosao suficientes para uma adequada classificacao prognostica destes tumores, ocasionandomuitas vezes um tratamento inadequado. Neste sentido, ferramentas moleculares podemauxiliar na geracao de informacao de valor preditivo e prognostico, alem de poderem aindaapontar novos alvos terapeuticos. A avaliacao molecular do exoma de CMGS pode ajudar naidentificacao de variantes geneticas como polimorfismos de DNA, mutacoes, rearranjoscromossomicos, entre outros, que podem auxiliar na gradacao histologica baseada emdiferencas e similaridades entre estes tumores. Desta forma, o encontro de alteracoes no DNAdestes tumores pode levar a um diagnostico mais preciso e consequentemente na escolha deuma conduta terapeutica mais adequada. (AU)\n            ", "title": "Explorando o exoma de carcinomas mucoepidermoides salivares na busca de marcadores prognosticos mais precisos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86421/efeito-de-acidos-graxos-saturados-sob-mecanismos-moleculares-envolvidos-no-controle-central-da-fome/", "citations": [], "properties": [{"values": ["14/11751-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Adriana Souza Torsoni"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Souza Torsoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hipotalamo", "Autofagia", "Obesidade", "Receptor 4 toll-like", "Acidos graxos"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e uma doenca caracterizada pelo acumulo de gordura corporal e esta relacionada a varias comorbidades, entre elas o diabetes tipo 2 e doencas cardiovasculares. O hipotalamo e a regiao do cerebro responsavel por coordenar a ingestao alimentar e o gasto energetico por meio da sinalizacao de hormonios perifericos. Sabe-se que essa regiao sofre um processo inflamatorio durante o desenvolvimento da obesidade que esta associado com ativacao de TLR4 e com a inducao de estresse de reticulo endoplasmatico. Recentemente foi demonstrado tambem que a alteracao no processo de autofagia, importante para a remocao de organelas e proteinas disfuncionais, pode levar a alteracao no peso corporal por romper a homeostase hipotalamica. Os mecanismos moleculares envolvidos na falha da autofagia em neuronios hipotalamicos em resposta a obesidade induzida por dieta hiperlipidica ainda nao sao conhecidos. Em tecidos perifericos foi demonstrado que outro tipo de autofagia, a autofagia mediada por chaperonas (CMA), tambem esta diminuido. Esse tipo de autofagia e responsavel pela degradacao de muitas proteinas intracelulares de vida longa e sua falha gera o acumulo de proteinas disfuncionais e formacao de agregados proteicos, fato que pode encaminhar a celula para a morte por apoptose. Portanto, nosso objetivo e investigar a relacao entre a ativacao de TLR4 e macroautofagia no hipotalamo de animias experimentais e investigar se CMA hipotalamica poderia ser um mecanismo protetor do estabelecimento da inflamacao, disfuncao e morte neuronal. Para isso, utilizaremos camudongos swiss alimentados por diferentes tempos com dieta hiperlipidica rica em gordura saturada e linhagem de celulas neuronais e da microglia para estudar os mecanismos envolvidos. (AU)\n            ", "title": "Efeito de acidos graxos saturados sob mecanismos moleculares envolvidos no controle central da fome: imunomodulacao e autofagia"}, {"url": "http://bv.fapesp.br/pt/auxilios/86258/capacidade-fisica-funcao-muscular-periferica-processo-inflamatorio-e-qualidade-de-vida-em-criancas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/12040-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Fernanda de Cordoba Lanza"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda de Cordoba Lanza"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Vergueiro. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reabilitacao pulmonar", "Asma", "Qualidade de vida", "Adolescentes", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              A asma e uma das principais doencas cronicas da infancia, que cursa com inflamacao das vias aereas. Associada a essa inflacao esta a hiperresponsividade das vias aereas que ocasiona episodios recorrentes de sibilos, falta de ar, e tosse, particularmente pela noite ou inicio da manha. A cronicidade dessa doenca gera maior suscetibilidade a reducao na tolerancia ao exercicio devido a limitacao pulmonar. As alteracoes na capacidade funcional, o padrao inflamatorio e a forca muscular periferica ainda nao foi devidamente abordado na populacao infantil com diagnostico de asma. Objetivo: Avaliar a capacidade fisica, funcao muscular periferica, e marcadores inflamatorios em criancas e adolescentes asmaticos e observar essas variaveis apos programam de reabilitacao pulmonar. Esse projeto consta de duas fases: fase I: estudo transversal no qual sera feita a comparacao das variaveis do grupo asma com um grupo controle pareado por idade e genero, e fase II que constara de um ensaio clinico randomizado para determinar os efeitos da reabilitacao pulmonar nos voluntarios asmaticos. As seguintes avaliacoes serao feitas na fase I para o grupo asma e controle: questionario de qualidade de vida (PaQLq), capacidade fisica (teste de exercicio cardiopulmonar, shuttle teste, nivel de atividade fisica), regulacao autonomica cardiovascular (variabilidade da FC), forca de musculo periferico (RM, contracao voluntaria maxima, eletromiografia), inflamacao (TNF alfa, IL-4, IL-5, IL-10, IL-13, PCR). Na fase II, os voluntarios do grupo asma serao randomizados em grupo reabilitacao e grupo convencional. Grupo reabilitacao fara exercicio fisico aerobio, e o grupo convencional fara exercicios respiratorios. Serao feitas 2 sessoes semanais de 6minutos, por 8 semanas. Ao termino, as mesmas avaliacoes da fase I serao feitas para comparacao entre os grupos. Resultados esperados: espera-se determinar as diferencas de capacidade cardiopulmonar, muscular periferica e inflamatoria de criancas e adolescentes asmaticos e identificar os beneficios da reabilitacao pulmonar nessa populacao, como melhora na capacidade funcional, na forca muscular e alteracao no padrao inflamatorio. Assim, termos maior respaldo na identificacao dos beneficios do exercicio fisico na asma. (AU)\n            ", "title": "Capacidade fisica, funcao muscular periferica, processo inflamatorio e qualidade de vida em criancas e adolescentes com asma antes e apos programa de reabilitacao pulmonar"}]