[{"url": "http://bv.fapesp.br/pt/auxilios/47995/concepcao-de-educacao-e-ensino-rural-no-estado-de-sao-paulo/", "citations": [], "properties": [{"values": ["11/21564-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Luiz Bezerra Neto"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Bezerra Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Escola rural", "Assentamento rural", "Avaliacao da educacao"], "label": "Assunto(s):"}], "resume": "\n              A presente pesquisa tem por objetivo discutir a concepcao de educacao e ensino rural no Estado de Sao Paulo. Esta necessidade surgiu a partir da constatacao de que a discussao sobre educacao e ensino no Estado de Sao Paulo tem se restringido quase que exclusivamente a educacao do setor urbano, dado que ha um certo discurso tanto na academia, quanto nos meios politicos, de que o Estado nao tem mais campo e que toda a formacao deve ocorrer nos centros urbanos. Esse discurso tem levado os sucessivos governos do Estado, a partir da decada de 1980, a fechar escolas no meio rural e transportar as criancas que habitam no campo para as cidades, com vistas a inseri-las nas escolas urbanas. Atraves de pesquisas ja realizadas verificamos que no estado, mais de 40% dos municipios ainda se utilizam de escolas unidocentes com classes multisseriadas, alem do transporte de alunos do campo para a cidade. Nas escolas multisseriadas muitos municipios contam com a presenca do programa escola ativa que estimula a utilizacao de uma metodologia especifica para esse tipo de ensino, mas alguns setores, sobretudo, aqueles cujas escolas se localizam em areas de assentamentos dizem implementar uma proposta derivada dos movimentos sociais que atuam no campo, ou seja, a proposta \"por uma educacao do campo\". Para realizar tal trabalho devemos utilizar os materiais produzidos pelos mais diversos pesquisadores, alem de entrevistar alguns responsaveis por escolas de assentamento e de escolas integrantes do \"projeto escola ativa\", utilizando-se de entrevistas semiestruturadas, entrevistas abertas e com questoes fechadas. (AU)\n            ", "title": "Concepcao de educacao e ensino rural no Estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/48065/novos-estudos-metodologicos-e-mecanisticos-das-reacoes-de-arilacao-de-heck-empregando-sais-de-arenod/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23832-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Roque Duarte Correia"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Roque Duarte Correia"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sintese organica", "Catalise", "Paladio", "Reacoes organicas"], "label": "Assunto(s):"}], "resume": "\n              A proposta geral contempla diversos estudos metodologicos, mecanisticos e de aplicacao sintetica envolvendo 3 projetos de pesquisas. Esses projetos tem em comum o uso de sais de arenodiazonio como eletrofilos em reacoes de arilacao promovidas por paladio, conhecidas como reacoes de Heck-Matsuda. O primeiro projeto visa explorar as reacoes de Heck-Matsuda utilizando substratos que possam atuar como complexantes do catalisador paladio. Este projeto da continuidade a um projeto muito bem sucedido e iniciado recentemente no grupo envolvendo esteres alilicos, estendendo-o a outros substratos cuidadosamente escolhidos e que tem funcionalidade que lhes permita atuar  tambem como substratos complexantes do paladio, tais como amida ou carbamatos alilicos, alil-malonatos e outros esteres alilicos. Esse tipo de metodologia sintetica e inedito (nossas primeiras publicacoes neste tema surgiram agora em 2011) e tem a grande vantagem de gerar processos cataliticos altamente regio- e estereosseletivos e que se processam em rendimentos elevados. Esses sao fatores de grande importante na construcao de moleculas de forma controlada.O projeto 2 visa a preparacao de sondas fluorescentes a partir da reacao de Heck-Matsuda. Essas sondas sao ineditas na literatura e apresentam um alto potencial para aplicacoes em Bioquimica e Biologia Quimica, onde a marcacao de biocompostos com sondas fluorescentes permite acompanhar processos biologicos com grande precisao em tempo real.O projeto 3 aplica as reacoes de arilacao pelo processo de Heck-Matsuda em uma linha mais medicinal, visando preparar novos analogos de uma familia de substancias com propriedades antitumorais conhecida como combretastatinas. A nova rota a ser desenvolvida promete ser eficaz e executada em pouco passos reacionais, um ponto chave da metodologia que estamos desenvolvendo no laboratorio. Os materiais de partida fumarato de dimetila e dimetilacetileno dicarboxilatos serao avaliados criteriosamente, visando substituir, e/ou complementar, o uso do anidrido maleico como substrato de escolha neste tipo de reacao. (AU)\n            ", "title": "Novos estudos metodologicos e mecanisticos das reacoes de arilacao de Heck empregando sais de arenodiazonio e aplicacoes sinteticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/48061/funcionalizacao-de-nanoparticulas-compositas-para-aplicacoes-biomedicas/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21954-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Mateus Borba Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Mateus Borba Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais compositos", "Biomateriais", "Nanoparticulas", "Dioxido de silicio", "Antibioticos"], "label": "Assunto(s):"}], "resume": "\n              O projeto aqui descrito visa a funcionalizacao da superficie de dois tipos distintos de compositos: silica-antitumoral e prata-silica. O intuito e aprimorar o desempenho e a compatibilidade biomedica dessas estruturas. Os compositos silica-antitumoral serao inicialmente funcionalizados com acido folico buscando obter uma estrutura alvo-especifico, dessa forma, espera-se que este seja preferencialmente endocitado por celulas tumorais. Caracterizacao das nanoparticulas em cada etapa da funcionalizacao e testes de liberacao em celulas serao realizados. As nanoparticulas do tipo core-shell prata-silica serao funcionalizadas com antibioticos beta-lactamicos. Assim, o composito formado possivelmente apresentara atividade bactericida dupla oriunda da sinergia entre a prata e o agente beta-lactamico. Os compositos serao caracterizados a cada etapa do processo de sintese e testes de inibicao com bacterias resistentes e nao resistentes aos agentes beta-lactamicos serao realizados. Em ambos os casos, pretende-se inicialmente recobrir as nanoparticulas com 3-aminopropiltrietoxissilano (APTES), originando grupamentos amino localizados na superficie da nanoparticula. Posteriormente, esses grupamentos amino reagirao com os grupos carboxila da molecula de interesse, atraves de uma reacao de acoplamento, para que as mesmas sejam ligadas a nanoparticula. Alem disso, o projeto proposto visa consolidar o jovem grupo de pesquisa em materiais complexos do LNLS. A linha de investigacao proposta contribuira para o desenvolvimento das areas de sintese, funcionalizacao, caracterizacao e aplicacoes de sistemas complexos funcionalizados aplicados a nanomedicina. Isto sera de extrema importancia para o pais, levando-se em conta a carencia de pesquisadores atuando na tematica proposta em territorio nacional. (AU)\n            ", "title": "Funcionalizacao de nanoparticulas compositas para aplicacoes biomedicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/48059/seguranca-em-sistemas-de-iptv-baseados-em-peer-to-peer/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21592-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Marcos Antonio Simplicio Junior"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Antonio Simplicio Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Redes de computadores", "Sistemas distribuidos", "Seguranca de redes", "Sistemas colaborativos"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta descreve o projeto de pesquisa Seguranca em Sistemas de IPTV Peer-to-Peer a ser desenvolvido com Auxilio a Pesquisa Regular da FAPESP na EPUSP.Redes de alta velocidade sao cada vez mais usadas por sistemas de IPTV (Televisao sobre IP), permitindo a transmissao de conteudo multimidia de forma mais personalizada e interativa do que a televisao tradicional. Com o objetivo de criar sistemas mais escalaveis e que facam uso mais racional dos recursos da rede, e cada vez mais comum a adocao de tecnologias peer-to-peer (P2P), nas quais os clientes do sistema sao ao mesmo tempo consumidores e provedores de recursos. O grande potencial da abordagem P2P vem, entretanto, com um preco: a ausencia de uma entidade confiavel central leva ao surgimento de diversas vulnerabilidades de seguranca. O foco deste projeto e no desenvolvimento de mecanismos de seguranca para sistemas de IPTV baseados em P2P, provendo servicos como privacidade, deteccao de abuso da rede para disseminacao de conteudo invalido ou promocao de ataques (e.g., negacao de servico), garantia de disponibilidade dos dados, dentre outros. Tem-se como objetivo a criacao e avaliacao de uma arquitetura combinando eficientemente servicos avancados de IPTV (e.g., transmissao deslocada no tempo) com tais servicos de seguranca, satisfazendo aos requisitos cada vez mais exigentes de usuarios e provedores de conteudo. (AU)\n            ", "title": "Seguranca em sistemas de IPTV baseados em peer-to-peer"}, {"url": "http://bv.fapesp.br/pt/auxilios/48004/respostas-ovarianas-endocrinas-e-moleculares-de-novilhas-taurinas-e-zebuinas-submetidas-a-diferente/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00889-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Pietro Sampaio Baruselli"], "label": "Pesquisador responsável:"}, {"values": ["Pietro Sampaio Baruselli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinocultura", "Gado Nelore", "Gado Holandes", "Vacas", "Fertilidade", "Hormonios esteroides gonadais", "Progesterona"], "label": "Assunto(s):"}], "resume": "\n              A quantidade de alimento ingerido por femeas Bos taurus e Bos indicus afeta caracteristicas do ciclo estral, tais como dimensoes de estruturas ovarianas e concentracao circulante de hormonios esteroides. Estudos tem demonstrado que o tamanho maximo do foliculo dominante e do corpo luteo e maior em racas taurinas comparadas as zebuinas, o que poderia sugerir maior producao de hormonios esteroides nas femeas taurinas. No entanto, o que se tem observado e maior concentracao de hormonios esteroides em zebuinos quando comparado aos taurinos, sob mesmo manejo. Acredita-se que esta menor concentracao de hormonios esteroides em femeas taurinas seja devido ao maior metabolismo hepatico, relacionado a maior ingestao de materia seca, principalmente em animais selecionados para alta producao. Esta diferenca na concentracao de hormonios pode refletir diferenca na fertilidade entre estes grupos geneticos. Em femeas zebuinas a maior concentracao de hormonios esteroides influi na resposta destes animais a protocolos de inseminacao artificial em tempo fixo (IATF). Novilhas zebuinas submetidas a sincronizacao da ovulacao com dispositivos de progesterona apresentam comprometimento no crescimento do foliculo dominante e da ovulacao, quando comparadas com novilhas taurinas. Desta forma, os objetivos deste trabalho sao avaliar em novilhas Bos indicus, raca Nelore (n = 32) e novilhas Bos taurus, raca Holandesa (n = 32), sob alta e baixa ingestao de materia seca/energia, o perfil de secrecao de progesterona e de hormonio luteinizante (LH), crescimento folicular, ovulacao e expressao genica em tecido hepatico de enzimas relacionadas ao metabolismo de progesterona, a saber: citocromo P450 2C (CYP2C), citocromo P450 3A (CPY3A), e aldo-keto redutase  (AKR1C). (AU)\n            ", "title": "Respostas ovarianas, endocrinas e moleculares de novilhas taurinas e zebuinas submetidas a diferentes desafios nutricionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/48003/avaliacao-da-concentracao-de-lactato-e-potassio-serico-e-dos-valores-de-hemogasometria-de-caes-com-a/", "citations": [], "properties": [{"values": ["12/00338-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Aline Magalhaes Ambrosio"], "label": "Pesquisador responsável:"}, {"values": ["Aline Magalhaes Ambrosio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia veterinaria", "Hemogasometria", "Potassio", "Lactatos", "Caes"], "label": "Assunto(s):"}], "resume": "\n              O armazenamento de concentrado de hemacias (CH) pode resultar em alteracoes bioquimicas e de hemogasometria no sangue, cuja transfusao pode induzir a ocorrencia de alteracoes clinicas e das variaveis laboratoriais no paciente receptor. Sabe-se que a partir de 7 dias de armazenamento, pode ser observado aumento dos niveis de lactato e potassio e diminuicao do pH em bolsas de sangue total de caes. Entretanto, nao se sabe se alteracoes semelhantes tambem ocorrem durante a estocagem do CH canino e se ha diferenca clinica e laboratorial entre os caes que recebem CH com diferentes periodos de armazenamento. Sendo assim, o presente estudo, em sua primeira fase, objetiva avaliar somente as bolsas de CH em diferentes periodos de estocagem e, como segunda fase, comparar as concentracoes de lactato e potassio e os valores de hemogasometria de caes com anemia que receberam CH armazenado tambem por diferentes periodos. Para tanto, serao avaliados 21 caes adultos que receberao aleatoriamente CH contido em bolsas com CPDA-1 armazenados em temperatura de 4-6 oC, por ate 7 dias (grupo I, n=7), CH armazenado por 8 a 14 dias (grupo II, n=7) ou CH armazenado por 15 a 21 dias ( grupo III, n=7). Serao avaliadas as concentracoes de potassio e lactato e os valores de hemogasometria dos caes imediatamente antes da transfusao, apos o termino da transfusao e 24 horas apos a transfusao do CH. Estas mesmas variaveis tambem serao mensuradas no CH imediatamente antes de sua administracao. Os dados serao submetidos a analise de variancia para medidas repetidas, seguida pelo teste Tukey e t-Student. O grau de significancia estabelecido para analise estatistica sera de p<0,05. (AU)\n            ", "title": "Avaliacao da concentracao de lactato e potassio serico e dos valores de hemogasometria de caes com anemia que receberam transfusao de concentrado de hemacias com diferentes periodos de armazenamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/48000/a-meta-avaliacao-como-instrumento-para-a-qualificacao-da-avaliacao-de-politicas-publicas-de-saude/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23434-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Oswaldo Yoshimi Tanaka"], "label": "Pesquisador responsável:"}, {"values": ["Oswaldo Yoshimi Tanaka"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Avaliacao da pesquisa em saude", "Avaliacao de programas de saude"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa a realizacao de uma analise critica de processos de avaliacao em base participativa/ emancipadora, voltada ao desenvolvimento de metodologias em avaliacao de politicas publicas na Area da Saude. Frente a crescente demanda por transparencia na utilizacao de recursos publicos, a diretriz de \"orientacao para resultados\" vem se consolidando nas acoes de governo nos diferentes niveis, juntamente com a tendencia a institucionalizacao da avaliacao de resultados, como forma de ampliar o controle sobre a cobertura e qualidade das politicas e dos programas desenvolvidos, e permitir seu aprimoramento. Torna-se essencial o desenvolvimento de estudos em \"meta-avaliacao\", que se proponham a uma analise do grau em que as avaliacoes realizadas vem suprindo a necessidade de informacao daqueles que a demandaram, e a contribuir para o estabelecimento de padroes de qualidade para esta pratica. Para o alcance dos objetivos da pesquisa, sera conduzida a avaliacao de resultados de uma capacitacao oferecida pelo Ministerio da Saude em parceria com o Hospital Sirio Libanes no ano de 2010, em Gestao da Clinica nas Redes de Atencao a Saude, na Regiao de Saude de Sorocaba (SP). Concomitantemente, sera desenvolvida uma meta-avaliacao da mesma, com base nos parametros organizados pelo Joint Commitee on Standards for Educational Evaluation. Ambos os processos se darao em base construtivista, considerando a aprendizagem dos atores-chave da Regiao de Saude escolhida. O material produzido sera organizado com a ajuda do software NVivo (Univ La Trobe, Australia), e analisado com base no referencial teorico de Pecheux, 1987. (AU)\n            ", "title": "A meta-avaliacao como instrumento para a qualificacao da avaliacao de politicas publicas de saude"}, {"url": "http://bv.fapesp.br/pt/auxilios/48071/farmacogenetica-da-cisplatina-em-portadores-de-carcinoma-de-celulas-escamosas-de-cabeca-e-pescoco/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01807-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Carmen Silvia Passos Lima"], "label": "Pesquisador responsável:"}, {"values": ["Carmen Silvia Passos Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias de cabeca e pescoco", "Carcinoma de celulas escamosas", "Farmacocinetica", "Antineoplasicos", "Cisplatino", "Reparacao de DNA"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma de celulas escamosas de cabeca e pescoco (CCECP) e um grave problema de saude mundial. A cisplatina (CDDP) associada a radioterapia e utilizada no tratamento de portadores de CCECP. Ja e conhecido que tanto a resposta ao tratamento como seus efeitos colaterais variam de individuo para individuo. Uma possivel explicacao para o fato pode ser a variabilidade genetica no metabolismo da CDDP. O objetivo deste estudo e o de verificar se habilidades herdadas na detoxificacao da CDDP, no reparo de lesoes do DNA por ela induzidas e na apoptose de celulas por ela lesadas alteram os efeitos terapeuticos e colaterais em pacientes com CCECP. Serao avaliados, de forma prospectiva, 100 pacientes com CCECP do Hospital de Clinicas da UNICAMP, que receberao CDDP (80-100 mg/m2/dose; D1, D22 e D43) e radioterapia (7.000 cGy; 35 sessoes) como tratamento neoadjuvante, definitivo ou paliativo da doenca. A identificacao do papilomavirus humano sera realizada por imunohistoquimica em fragmentos do tumor obtidos ao diagnostico. Os pacientes receberao terapeutica de suporte padronizada. Os efeitos colaterais ao tratamento serao graduados (graus 1 a 4) por meio de questionario e exame fisico, de acordo com os criterios do National Cancer Institute. As toxicidades renal e auditiva serao avaliadas por meio da creatinina serica, da taxa de filtracao glomerular com EDTA-51Cr e de testes de acuidade acustica, respectivamente, antes e apos o tratamento. Os genotipos dos polimorfismos GSTM1, GSTT1, GSTP1 Ile105Val, XPC Lys939Gln, XPD Lys751Gln, XPD Asp312Asn, XPF T30028C, ERCC1 C118T, MSH2 IVS1+9G>C, MSH3 Ala1045Thr, MLH1 G-93A, EXO1 P757L, EXO1 K589E, P53 Arg72Pro, CASP3 A-928G, CASP3 IVS1-15G>T, CASP8 -652 6N ins/del, CASP9 A-1263G, CASP9 C-712T, FAS G-1377A, FAS A-670G, FASL C-844T serao analisados por meio de PCR e digestao enzimatica ou PCR em tempo real em DNA de sangue periferico. As dosagens urinarias da CDDP serao realizadas por cromatografia liquida de alta eficiencia. A resposta ao tratamento sera avaliada por nasofibrolaringoscopia direta e tomografia computadorizada do pescoco e do torax, de acordo com os criterios Response Evaluation Criteria in Solid Tumors (RECIST) e por tomografia computadorizada por emissao de foton unico (SPECT-CT). As diferencas entre grupos serao calculadas pelo teste exato de Fisher ou qui-quadrado. Acreditamos que os resultados do estudo poderao contribuir para estratificar grupos de individuos que merecam receber doses distintas de CDDP no tratamento do CCECP. (AU)\n            ", "title": "Farmacogenetica da cisplatina em portadores de carcinoma de celulas escamosas de cabeca e pescoco"}, {"url": "http://bv.fapesp.br/pt/auxilios/48069/estudo-do-comportamento-termico-e-das-emissoes-de-biomassas-em-atmosferas-tipicas-de-combustao-conve/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00639-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Paula Cristina Garcia Manoel Crnkovic"], "label": "Pesquisador responsável:"}, {"values": ["Paula Cristina Garcia Manoel Crnkovic"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biocombustiveis", "Emissao de gases", "Dioxido de carbono", "Poluentes do ar", "Analise termica", "Biomassa", "Cinetica quimica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto esta inserido no programa de pesquisa em bioenergia na area termica e tem como meta estudos que contribuirao para o uso de biocombustiveis em tecnologias de geracao de energia visando o controle ambiental. Neste contexto, a oxi-combustao e uma tecnologia promissora para reduzir as emissoes de gas carbonico (CO2) e faz parte do conjunto de tecnologias conhecidas como captura e armazenamento de carbono, do ingles \"carbon capture and storage - CCS\". Neste processo, o combustivel e queimado em uma atmosfera rica em oxigenio e a recirculacao dos gases efluentes permite que se obtenha uma alta concentracao de CO2 pronto para ser sequestrado. A aplicacao desta tecnica tanto em co-processamento quanto em utilizando-se a biomassa pura para a producao de energia e um processo atraente sob o ponto de vista ambiental, e uma area relativamente nova e muitos aspectos tecnicos precisam ainda ser esclarecidos. Conhecimentos fundamentais, tais como comportamento termico e cinetica da combustao da biomassa e suas misturas com outros combustiveis, sao inerentes ao desenvolvimento de processos tecnologicos eficientes. As biomassas que serao utilizadas sao rejeitos agricolas e que se apresentam como potenciais fontes energeticas, destacando-se o bagaco e palha de cana-de-acucar, casca de pinus e casca de amendoim. Este projeto visa realizar estudos empiricos de combustao destes materiais em atmosferas tipicas do processo da oxi-combustao (CO2+O2) e atmosfera convencional de combustao (N2+O2). Os experimentos serao feitos em forno tubular para se avaliarem as emissoes de CO, CO2. NOx e  SO2. Sera utilizada tambem a termogravimetria e o modelo \"Model Free Kinetics\" para se determinarem parametros cineticos da combustao nas diferentes condicoes atmosfericas. Em adicao, serao feitas as caracterizacoes fisico-quimicas dos materiais, tais como porosimetria de nitrogenio e mercurio, analise elementar, analise morfologica, poder calorifico e analise imediata. Esta pesquisa possui carater inovador sob dois aspectos: pelo entendimento sobre emissoes poluente provenientes de queima de biomassas e suas misturas em atmosferas tipicas de combustao convencional e oxi-combustao e ainda pela associacao das informacoes sobre as caracteristicas fisico-quimicas das biomassas e seus comportamentos termicos incluindo o estudo cinetico da combustao. (AU)\n            ", "title": "Estudo do comportamento termico e das emissoes de biomassas em atmosferas tipicas de combustao convencional e oxi-combustao"}, {"url": "http://bv.fapesp.br/pt/auxilios/48062/dosimetria-3d-baseada-em-imagens-medicas-e-codigos-de-monte-carlo-com-aplicacao-em-braquiterapia/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22778-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Nuclear", "Aplicacoes de Radioisotopos"], "label": "Área do conhecimento:"}, {"values": ["Helio Yoriyaz"], "label": "Pesquisador responsável:"}, {"values": ["Helio Yoriyaz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias", "Braquiterapia", "Dosagem radioterapeutica", "Dosimetria", "Radiometria", "Metodo de Monte Carlo"], "label": "Assunto(s):"}], "resume": "\n              Os ultimos avancos tecnologicos trouxeram inumeras inovacoes nos procedimentos braquiterapicos atuais, tais como, fontes radioativas teleguiadas por computador e programas computacionais de planejamento tridimensional, baseados em imagens de Ressonancia Magnetica, tomografia computadorizada e ultrassonografia, que possibilitam o planejamento e a realizacao de tratamentos mais eficientes. Neste sentido, os sistemas de planejamento para tratamentos de cancer com o uso de radiacao dependem fundamentalmente de modelos fisicos e de programas computacionais para a estimativa de dose em pacientes, sendo que, a precisao dessas estimativas de dose exerce um papel critico no sucesso ou falha de um tratamento. Atualmente, ainda nao existem protocolos de tratamento que consideram o volume do tumor e dos orgaos em risco, sendo este um assunto de grande interesse internacional, inclusive no Brasil, como mostram estudos de comparacao internacional como o EMBRACE.Mediante este fato, o presente projeto propoe desenvolver um sistema integrado de dosimetria 3D para uso em planejamento de tratamentos braquiterapicos, mediante simulacoes numericas e medidas experimentais. Para tanto, serao desenvolvidas ferramentas computacionais, que juntamente com outras ja em desenvolvimento, comporao o sistema integrado como um todo.O projeto compreende o esforco do trabalho de 3 instituicoes que atuam de forma significativa na area de Fisica Medica a saber: Ipen-Cnen/SP, Hospital das Clinicas da Faculdade de Medicina da USP e a Maastro Clinic da Holanda. (AU)\n            ", "title": "Dosimetria 3D baseada em imagens medicas e codigos de Monte Carlo com aplicacao em braquiterapia"}, {"url": "http://bv.fapesp.br/pt/auxilios/48070/efeito-de-diferentes-estimulos-auditivos-sobre-a-regulacao-autonomica-cardiaca/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01366-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Vitor Engracia Valenti"], "label": "Pesquisador responsável:"}, {"values": ["Vitor Engracia Valenti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Sistema cardiovascular", "Audicao", "Transtornos da audicao", "Frequencia cardiaca", "Aparelhos auditivos"], "label": "Assunto(s):"}], "resume": "\n              A relacao entre o sistema auditivo e o sistema cardiovascular tem como base a incidencia de hipertensao em cerca de 20% de sujeitos com deficit auditivo. A exposicao a musicas em fortes intensidades pelo fone de ouvido contribui cronicamente para o desenvolvimento de deficit auditivo. A musica classica tem como efeito caracteristico a ativacao do sistema nervoso parassimpatico e reducao do sistema nervoso simpatico, alem de reducao da frequencia cardiaca. A variabilidade da frequencia cardiaca (VFC) e um metodo bem reconhecido pela literatura que analisa a regulacao cardiaca autonomica. Entretanto, nao esta claro na literatura se a exposicao a diferentes tipos de musicas, bem como a intensidade e periodo de exposicao a musica com o fone de ouvido podem afetar a regulacao autonomica cardiaca. Objetivo: Analisar os efeitos de diferentes estilos, intensidade e periodo de exposicao a estimulos sonoros sobre a variabilidade da frequencia cardiaca. Metodo: O estudo sera realizado em individuos adultos jovens de ambos os generos de 18 a 25 anos de idade. Todos os individuos passarao pela avaliacao audiologica, para que seja confirmado o estado saudavel do sistema auditivo. Serao analisados os indices lineares, nao-lineares e geometricos da VFC. O protocolo de avaliacao tera como base o registro em repouso durante 20 minutos. Nesse periodo inicial o sujeito permanecera com o fone de ouvido desligado. Apos os 20 minutos de registro inicial, o individuo sera exposto a musica classica e a musica do tipo metal durante 10 minutos cada estilo musical. A sequencia de exposicao aos diferentes estilos musicais sera randomizada de individuo a individuo. Para analisar os efeitos do periodo de exposicao ao estimulo sonoro, os indices da VFC serao avaliados durante 5, 10, 20 e 30 minutos de exposicao. Associacao entre as intensidades dos estimulos sonoros e os indices de VFC sera realizada pela correlacao entre as intensidades dos estimulos (dB) e os valores de cada indice. Nesse protocolo os sujeitos serao expostos a musica durante cinco minutos a cada intensidade de musica. (AU)\n            ", "title": "Efeito de diferentes estimulos auditivos sobre a regulacao autonomica cardiaca"}, {"url": "http://bv.fapesp.br/pt/auxilios/48068/determinacao-da-resposta-celular-e-humoral-a-vacinacao-contra-o-virus-da-influenza-em-receptores-de/", "citations": [], "properties": [{"values": ["12/00453-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Clarisse Martins Machado"], "label": "Pesquisador responsável:"}, {"values": ["Clarisse Martins Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas infecciosas", "Virologia", "Orthomyxoviridae", "Vacinas", "Imunidade humoral", "Transplante de celulas-tronco hematopoeticas"], "label": "Assunto(s):"}], "resume": "\n              Influenza pode causar grande morbidade e mortalidade em receptores de transplante. Seu dano e mais bem conhecido em receptores de transplante de celulas tronco-hematopoieticas (TCTH) e de pulmao. Nas ultimas decadas, taxas de incidencia variando de 9% a 47% foram relatadas em receptores de TCTH, de 3 a 4% em receptores de Tx de pulmao e menor incidencia em Tx de figado ou rim (0,4%). Embora as taxas de sororesposta ou de soroprotecao alcancadas com a vacinacao sejam baixas, a vacina inativada de influenza e recomendada anualmente para esse grupo de pacientes. Pouco se conhece sobra a resposta imune celular a vacina de influenza. Ao contrario do estabelecido para a imunidade humoral, nao existe uma definicao de imunidade celular protetora contra influenza, especialmente em hospedeiros imunocomprometidos. O presente estudo visa determinar a resposta humoral e celular a vacinacao contra influenza em 3 grupos distintos de receptores de transplantes, bem como a ocorrencia de infeccao pelo virus da influenza entre os vacinados. Desta forma, esperamos adquirir uma melhor compreensao dos marcadores de protecao contra influenza em hospedeiros imunocomprometidos. (AU)\n            ", "title": "Determinacao da resposta celular e humoral a vacinacao contra o virus da Influenza em receptores de transplantes. estudo colaborativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/48063/acido-zoledronico-para-prevenir-a-perda-ossea-no-primeiro-ano-apos-o-transplante-renal-um-estudo-pr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22962-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Elias David Neto"], "label": "Pesquisador responsável:"}, {"values": ["Elias David Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Doencas osseas", "Osteoporose", "Difosfonatos"], "label": "Assunto(s):"}], "resume": "\n              Para o tratamento da osteoporose na populacao geral, ha um grande numero de drogas disponiveis capazes de reduzir a perda de DMO (densidade mineral ossea) e a incidencia de fraturas. Os bifosfonatos, por exemplo, melhoram a DMO, reduzem as taxas de faturas de quadril e diminuem a mortalidade em mulheres pos-menopausicas. Pela carencia de dados de seguranca e um risco aumentado de efeitos adversos, o uso destas drogas e controverso em pacientes com DRC e anormalidades do PTH ou vitamina D, filtracao glomerular menor do que 30 ml/min/1,73m2 (estagios 4 e 5) e apos o transplante renal. A eficacia destas drogas a curto e longo prazo tem sido avaliada em transplantados renais, entretanto, poucos estudos apresentam dados histomorfometricos ou do efeito sobre a reducao de fraturas. (AU)\n            ", "title": "Acido zoledronico para prevenir a perda ossea no primeiro ano apos o transplante renal: um estudo prospectivo e randomizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/48064/revestimentos-ceramicos-protetivos-para-ligas-de-aluminio/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23733-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Nilson Cristino da Cruz"], "label": "Pesquisador responsável:"}, {"values": ["Nilson Cristino da Cruz"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Sorocaba. Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Revestimento de superficies", "Ligas metalicas", "Aluminio", "Oxidacao eletrolitica com plasmas"], "label": "Assunto(s):"}], "resume": "\n              Revestimentos ceramicos serao produzidos sobre ligas de aluminio pela tecnica conhecida por Oxidacao Eletrolitica com Plasmas. Sera investigado o efeito da composicao do eletrolito e da forma de polarizacao sobre as resistencias a desgaste e corrosao das amostras e sobre a eficiencia energetica do processo. (AU)\n            ", "title": "Revestimentos ceramicos protetivos para ligas de aluminio"}, {"url": "http://bv.fapesp.br/pt/auxilios/48090/monitoramento-de-racas-de-bremia-lactucae-em-alface-avanco-de-linhagens-de-alface-crespa-resistente/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09705-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Leila Trevisan Braz"], "label": "Pesquisador responsável:"}, {"values": ["Leila Trevisan Braz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Melhoramento genetico vegetal", "Hortalicas", "Alface", "Interacao gene-ambiente", "Micro-organismos fitopatogenicos", "Bremia lactucae"], "label": "Assunto(s):"}], "resume": "\n              A alface e o grupo de hortalicas de maior consumo no Brasil, no entanto, a dificuldade em produzi-la vem aumentando, principalmente pela infestacao das areas de producao por Bremia lactucae, causador do mildio, principal doenca da alface, sendo o desenvolvimento de cultivares resistentes uma das medidas de controle mais eficiente e economica. Apesar dos beneficios proporcionados pelo plantio de cultivares resistentes, o uso de genes de resistencia em alface, possuem curta duracao, devido a ampla variabilidade genetica de B. lactucae. Dessa forma, verifica-se que o monitoramento anual dos municipios quanto a presenca ou ausencia de novas racas de B. lactucae e de grande importancia, uma vez que se torna possivel selecionar genes que conferem resistencia a doenca. Diante do exposto, pretende-se com este estudo: avancar as progenies de alface crespa resistentes a B. lactucae, racas SPBl:01 a SPBl:09, desenvolvidas pelo Programa de Melhoramento Genetico da UNESP-FCAV, ate a geracao F6; estudar a interacao genotipo x ambiente dessas progenies em dez localidades e em duas epocas de cultivo, no Estado de Sao Paulo e;  monitorar as racas de B. lactucae nos principais municipios produtores de alface do Estado de Sao Paulo. O projeto sera realizado em duas etapas. A primeira etapa sera realizada no Setor de Olericultura e Plantas Aromatico-Medicinais (UNESP-FCAV). Esta consistira no avanco das linhagens da geracao F3 a geracao F6, com teste de comprovacao da resistencia na geracao F6. A segunda etapa consistira no estudo da interacao genotipo x ambiente em dez localidades do Estado de Sao Paulo (Jaboticabal, Monte Alto, Ribeirao Preto, Araraquara, Bauru, Marilia, Mogi das Cruzes, Biritiba Mirim, Salesopolis e Registro), em duas epocas de cultivo (primavera-verao e outono-inverno). O experimento de interacao genotipo x ambiente sera conduzido no delineamento em blocos casualizados, utilizando as progenies avancadas, duas cultivares comerciais e tres repeticoes. Apos a colheita as variaveis avaliadas serao: massa fresca da parte aerea, massa seca da parte aerea, diametro medio, altura da planta, volume de plantas, numero de folhas por planta e produtividade (kg ha-1). Para processamento dos dados realizar-se-a as seguintes analises: analise de variancia individual relativo aos diferentes ambientes, analise de variancia conjunta, analise de adaptabilidade e estabilidade, estratificacao de ambientes por indice de dissimilaridade e analise de agrupamento multivariada. Juntamente com o avanco das progenies e avaliacao da interacao genotipo x ambiente serao coletados isolados de B. lactucae de diferentes regioes produtoras de alface no Estado de Sao Paulo nos anos de 2012 e 2013. Os isolados coletados serao levados para o Laboratorio de Genetica e Melhoramento de Olericolas, do Departamento de Producao Vegetal (UNESP-FCAV) e inoculados na cultivar suscetivel Solaris, ate que se obtenha a quantidade de esporangios suficiente para utilizacao no teste de diferenciacao de racas. Posteriormente os isolados serao inoculados nas cultivares diferenciadoras e, no mesmo dia do aparecimento da primeira esporulacao na cultivar suscetivel 'Green Tower (DM 0)', estas serao avaliadas quanto a presenca ou nao de lesoes esporulantes e pontos necroticos. Todos os materiais que se mostrarem suscetiveis a determinada raca terao seus valores somados dentro de cada grupo e o resultado sera separado por uma barra, podendo-se identificar as racas presentes em cada isolado. (AU)\n            ", "title": "Monitoramento de racas de Bremia lactucae em alface, avanco de linhagens de alface crespa resistentes e interacao genotipo x ambiente"}, {"url": "http://bv.fapesp.br/pt/auxilios/48091/efeito-positivo-e-negativo-da-macrofita-em-aquicultura/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09844-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Lucia Helena Sipauba Tavares"], "label": "Pesquisador responsável:"}, {"values": ["Lucia Helena Sipauba Tavares"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Aquicultura (CAUNESP). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Plantas aquaticas", "Macrofitas", "Algas", "Efluentes", "Manejo ambiental"], "label": "Assunto(s):"}], "resume": "\n              O projeto proposto tem como objetivo dar continuidade ao estudo do efeito negativo e positivo de plantas aquaticas em sistema de criacao de peixes que comumente ocorrem nos viveiros de aquicultura. Neste estudo, o efeito negativo relaciona-se a invasao dessas plantas no espelho d'agua de um viveiro de criacao de peixes com a cobertura de toda a superficie deste viveiro por uma macrofita, Salvinia auriculata Aublet, onde sera avaliado o efeito desta cobertura na qualidade da agua e consequentemente, na producao de peixes. Outra parte do estudo e o efeito positivo da utilizacao de macrofita na recuperacao ambiental e na producao de algas em laboratorio. Uma forma de reduzir as perturbacoes que ocorrem nos tanques de piscicultura e o manejo de forma racional, podendo ser utilizado tratamentos biologicos como perifiton e macrofita, sendo estes componentes produtores primarios, com crescimento dependente dos nutrientes que retiram da agua, atraves da absorcao de substancias do meio para seu metabolismo. Outra forma racional de utilizacao de macrofita, no caso especifico a Eichhornia crassipes, e o seu uso como forma de baratear o custo na producao do cultivo de algas em laboratorio, como meio de cultura para duas especies de algas Chlorophyceae, Haematococcus pluvialis e Ankistrodesmus gracilis, verificando seu efeito no crescimento e na producao de lipidios para possivel utilizacao na producao aquicola ou industrial. Alguns estudos de longa duracao (FAPESP 2006/50315-4; 2008/56621-5) ja foram realizados tendo como objetivo o estudo de macrofitas na recuperacao ambiental, ferramenta primordial para conhecer a estrutura e o comportamento dos componentes bioticos e abioticos da area de estudo. Este projeto dara continuidade a outros estudos (FAPESP - 93/0994-0; 97/5163-0; 2003/2004 CRSP (USA); 2007/54769-2; 2009/51852; 2009/51946-6; 2010/50478-6) que vem sendo realizados por este laboratorio. Os resultados obtidos com esse projeto poderao propor praticas adequadas de manejo evitando o efeito negativo e propondo o uso racional destas plantas como efeito positivo dentro da piscicultura e tambem, na producao de materia prima como alimento natural para peixes ou na industria comercial. (AU)\n            ", "title": "Efeito positivo e negativo da macrofita em aquicultura"}, {"url": "http://bv.fapesp.br/pt/auxilios/48094/avaliacao-da-resposta-imune-humoral-e-celular-de-gatos-naturalmente-acometidos-por-leishmaniose-visc/", "citations": [], "properties": [{"values": ["12/10365-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Mary Marcondes"], "label": "Pesquisador responsável:"}, {"values": ["Mary Marcondes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Parasitologia veterinaria", "Leishmaniose visceral animal", "Leishmania infantum", "Citocinas", "Reacao em cadeia da polimerase em tempo real", "Felinos (criacao)"], "label": "Assunto(s):"}], "resume": "\n              O crescente numero de gatos infectados por Leishmania infantum em areas endemicas tem demonstrado a necessidade de um diagnostico da doenca nessa especie animal. Entretanto, diferente dos caes, gatos que desenvolvem sintomas de leishmaniose visceral nem sempre apresentam uma resposta imune humoral detectavel por meio das tecnicas de ELISA e imunofluorescencia indireta, e nao ha uma boa concordancia entre o resultado das mesmas e os exames parasitologicos. Uma possivel explicacao para isso seria o desenvolvimento de uma resposta imune predominante celular nesta especie animal. Na tentativa de compreender melhor a resposta imune de gatos naturalmente acometidos por leishmaniose visceral, o presente estudo tem como objetivos avaliar a expressao de citocinas por PCR em tempo real (IFN-3, TNF-±, TGF-2, IL-1, IL-2, IL-4, IL-5, IL-6, IL-10, IL-12, IL-13, IL-17A, Il-17F IL-21 e IL-27) e a intradermorreacao (Teste de Montenegro) em dois grupos de no minimo 25  animais, o primeiro constituido por gatos infectados por Leishmania infantum chagasi e o segundo por gatos clinicamente sadios com  exames parasitologico e sorologico negativos para leishmaniose visceral. (AU)\n            ", "title": "Avaliacao da resposta imune humoral e celular de gatos naturalmente acometidos por leishmaniose visceral"}, {"url": "http://bv.fapesp.br/pt/auxilios/48012/pesquisa-de-fatores-de-virulencia-em-cepas-de-escherichia-coli-e-caracterizacao-fenotipica-e-genotip/", "citations": [], "properties": [{"values": ["12/03128-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Domingos da Silva Leite"], "label": "Pesquisador responsável:"}, {"values": ["Domingos da Silva Leite"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mastite animal", "Anti-infecciosos", "Resistencia microbiana a medicamentos", "Escherichia coli", "Fatores de virulencia", "Bovinocultura leiteira", "Alimentos organicos", "Leite"], "label": "Assunto(s):"}], "resume": "\n              A producao e o consumo de leite e derivados vem crescendo exponencialmente no Brasil, fatos verificados pela mudanca ocorrida na balanca comercial lactea em 2004, na qual o pais assumiu a posicao de exportador de leite. Nessa mesma proporcao ha um incremento na procura por produtos e subprodutos de origem animal produzidos no sistema organico. Diversas razoes sao apontadas para o aumento da demanda por organicos, incluindo preocupacao com o meio ambiente, o desejo de evitar o uso de pesticidas, promocao de bem-estar animal e a crenca de que alimentos organicos sao mais seguros e nutritivos quando comparados com aqueles produzidos em sistema convencional. O leite cru, ou leite informal, continua sendo largamente comercializado e consumido no Brasil. Estima-se que ao redor de 30% da producao nacional de leite seja informal, possuindo, em geral, alta contagem de coliformes. O controle da mastite e fundamental dentro do sistema de producao leiteira. Os produtores incluem no dia-a-dia o uso de drogas. No entanto, o uso indiscriminado de antimicrobianos em humanos e animais gera linhagens de micro-organismos resistentes. Os animais podem tornar-se reservatorios de micro-organismos resistentes. A disseminacao pode ocorrer por contato direto (pele, saliva, fezes) ou indireto (alimentos, agua). A emergencia e o aumento da resistencia aos antimicrobianos no Brasil e no mundo apontam para a necessidade de estudos continuados do perfil de sensibilidade de bacterias isoladas de humanos e animais. (AU)\n            ", "title": "Pesquisa de fatores de virulencia em cepas de Escherichia coli e caracterizacao fenotipica e genotipica da resistencia a antimicrobianos em E. coli e Klebsiella spp. isoladas de leite bovino produzido em propriedades convencionais e organicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/48021/controle-da-frequencia-cardiaca-como-estrategia-terapeutica-adicional-em-pacientes-com-insuficiencia/", "citations": [], "properties": [{"values": ["12/06163-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Edimar Alcides Bocchi"], "label": "Pesquisador responsável:"}, {"values": ["Edimar Alcides Bocchi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Insuficiencia cardiaca", "Frequencia cardiaca", "Antagonistas adrenergicos beta", "Hemodinamica"], "label": "Assunto(s):"}], "resume": "\n              A hiperatividade simpatica e o consequente aumento da frequencia cardiaca (FC) sao respostas adaptativas do sistema neuro-hormonal ao baixo debito cardiaco em pacientes com insuficiencia cardiaca (IC). Entretanto, a elevacao excessiva da FC pode se tornar inapropriada nestes pacientes, aumentando a demanda miocardica por oxigenio e diminuindo o tempo de enchimento diastolico, podendo levar a deterioracao hemodinamica, disfuncao ventricular e piora clinica. Estudos demonstram que a frequencia cardiaca (FC) elevada e um fator prognostico independente de pior sobrevida na IC. Subanalises de grandes estudos clinicos utilizando betabloqueadores (BBs) demonstram que o adequado controle da FC correlacionou-se com um melhor desfecho em pacientes com IC cronica estavel. Entretanto, a utilizacao de BBs em pacientes com IC descompensada (ICD) e limitada devido aos efeitos inotropico negativo e hipotensor destes farmacos. Estudos clinicos recentes demonstram que o controle da FC atraves da utilizacao de uma nova classe de farmacos denominados inibidores da corrente funny ou I(f) mostrou-se seguro e melhorou a sobrevida de pacientes portadores de IC cronica estavel com disfuncao sistolica. Comparativamente aos BBs, o bloqueio da I(f)  possui a vantagem de apresentar um efeito cronotropico negativo \"puro\", sem efeitos sobre a contratilidade miocardica ou na resistencia vascular periferica. Apesar da inibicao da I(f) ter sido validada como uma opcao terapeutica em pacientes com IC estavel, nao ha estudos disponiveis sobre esta estrategia em pacientes com ICD ate o momento. Propomos a hipotese de que o controle da FC atraves da inibicao da I(f) pode contribuir para a melhora de parametros clinicos, hemodinamicos e neuro-hormonais de pacientes com ICD e apresenta potencial para constituir uma nova modalidade terapeutica nesta area. Assim, apresentamos um estudo prospectivo, randomizado, duplo cego e controlado com placebo desenhado especificamente para testar esta hipotese. (AU)\n            ", "title": "Controle da frequencia cardiaca como estrategia terapeutica adicional em pacientes com insuficiencia cardiaca descompensada"}, {"url": "http://bv.fapesp.br/pt/auxilios/48017/mecanismos-envolvidos-no-aumento-do-risco-de-sangramento-em-pacientes-com-acidente-vascular-cerebral/", "citations": [], "properties": [{"values": ["12/04930-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Carlos Nicolau"], "label": "Pesquisador responsável:"}, {"values": ["Jose Carlos Nicolau"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Acidente vascular cerebral", "Isquemia encefalica", "Ataque isquemico transitorio", "Sindrome coronariana aguda", "Hemorragias intracranianas"], "label": "Assunto(s):"}], "resume": "\n              Casuistica: 100 pacientes com AVC/AIT previos, incluidos no banco de dados de coronariopatias agudas da UCCA. Criterios de Inclusao: Antecedentes de acidente vascular cerebral de etiologia isquemica e/ou ataque isquemico transitorio e hospitalizacao previa por Sindrome Coronariana Aguda (sem ou com elevacao de ST) e em uso cronico de AAS. Criterios de Exclusao: AVC hemorragico conhecido previamente, uso de outro antiagregante plaquetario que nao o AAS; uso de AINEs e/ou dipiridamol; disfuncao plaquetaria conhecida ou plaquetas <150.000/μL ou >450. 000/μL; GFR (MDRD) < 30 mL/min, nos ultimos 6 meses; doenca terminal; hepatopatia ou disturbio da coagulacao conhecidos; recusa em assinar o Termo de consentimento livre e esclarecido. (AU)\n            ", "title": "Mecanismos envolvidos no aumento do risco de sangramento em pacientes com acidente vascular cerebral ou ataque isquemico transitorio previos em uso de antiagregante plaquetario"}, {"url": "http://bv.fapesp.br/pt/auxilios/48034/fracionamento-quimico-e-analise-de-especiacao-in-situ-usando-a-tecnica-de-difusao-em-filmes-finos-po/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09140-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Amauri Antonio Menegario"], "label": "Pesquisador responsável:"}, {"values": ["Amauri Antonio Menegario"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Estudos Ambientais (CEA). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Extracao em fase solida"], "label": "Assunto(s):"}], "resume": "\n              Visando a implementacao de pesquisas capazes de fornecer subsidios consistentes para estudos ambientais, pretende-se desenvolver e utilizar metodos sensiveis e seletivos, baseados no uso da tecnica DGT (do ingles Diffusive Gradients in Thin Films), para o fracionamento quimico e analise de in situ em sistemas aquaticos. Os estudos envolvendo fracionamento quimico visarao a determinacao das fracoes labeis, inorganicas e/ou organicas, por exemplo, de Al, Cd, Co, Cu, Mn, Ni, Pb e Zn e empregarao, na maior parte das aplicacoes, agentes ligantes e difusivos convencionais da DGT. Nos estudos envolvendo a analise de especiacao serao realizados experimentos visando estabelecer procedimentos baseados no uso da DGT e DET (do ingles Diffusive Equilibrium in Thin Films), alem de abordagens baseadas no uso de agentes ligantes seletivos. Serao objetos de estudo, por exemplo, especies de As, Hg, Cr, P, Pb, S, Sb, Se, Sn e/ou U. Estabelecida as interacoes do ligante com as especies de interesse, a viabilidade de conduzir a analise de especiacao, os estudos subsequentes envolverao a avaliacao do comportamento do agente ligante em estudo diante das principais variaveis do sistema (tempo de imersao, pH e forca ionica). Serao tambem conduzidos testes para avaliar os efeitos de potenciais interferentes e a eficiencia dos dispositivos DGT para analises, em laboratorio, de amostras de aguas. Finalmente, serao realizadas pesquisas de campo visando a aplicacao dos dispositivos DGT desenvolvidos para analises in situ em aguas fluviais e marinhas. No decorrer do Projeto, sera tambem avaliada a viabilidade de analises de solos e sedimentos. Apesar de este projeto priorizar pesquisas baseadas no uso da DGT para fracionamento quimico e analise de especiacao, pretende-se tambem utilizar outras tecnicas, por exemplo, tecnicas hifenadas (para analise de especiacao), extracao em fase solida e o uso de bioindicadores (para fracionamento quimico), visando, principalmente, avaliar e validar os resultados obtidos. As principais areas de interesse para aplicacoes dos metodos desenvolvidos sao sistemas aquaticos da regiao Amazonica (Amazonas), da Bacia do Corumbatai (Sao Paulo) e do entorno de mineracoes (principalmente de U, em Minas Gerais). Os estudos em ambientes marinhos focarao o litoral do sudeste (Sao Paulo ou Rio de Janeiro). (AU)\n            ", "title": "Fracionamento quimico e analise de especiacao in situ usando a tecnica de difusao em filmes finos por gradientes de concentracao (DGT)"}, {"url": "http://bv.fapesp.br/pt/auxilios/48027/fatores-de-risco-para-doencas-cronicas-nao-transmissiveis-comportamento-sedentario-e-implicacoes-na/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07314-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Olinda do Carmo Luiz"], "label": "Pesquisador responsável:"}, {"values": ["Olinda do Carmo Luiz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Atividade fisica", "Sedentarismo", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              Independente do nivel de atividade fisica o comportamento sedentario tem se mostrado um importante fator de risco para a saude de adultos. Os idosos por sua vez, corresponderam ao grupo etario que mais apresenta esse comportamento em sua rotina diaria. Assim, o objetivo deste projeto e realizar uma revisao sistematica da literatura cientifica para descrever os efeitos do comportamento sedentario na saude de adultos de meia idade e idosos. Metodos: A revisao da literatura sera realizada nas seguintes bases eletronicas: PubMed, SCOPUS, EMBASE, ISI Web of Science e Lillacs. O processo de avaliacao dos manuscritos sera realizada por 2 revisores independentes. Os artigos selecionados deverao cumprir com os seguintes criterios de inclusao: a) faixa etaria: adultos de meia idade e idosos, b) tipo de estudo: observacional (descritivo, coorte, caso-controle, transversal, ecologico). Os artigos que nao ajustarem seus resultados pelo nivel de atividade fisica ou que nao apresentarem medidas objetivas de comportamento sedentario serao excluidos da revisao. A metanalise sera realizada, caso os estudos selecionados apresentem homogeneidade nos resultados. (AU)\n            ", "title": "Fatores de risco para doencas cronicas nao transmissiveis: comportamento sedentario e implicacoes na saude de adultos de meia idade e idosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/48073/obesidade-e-depressao-na-pos-menopausa-estudo-em-ratas-dos-efeitos-da-ovariectomia-sobre-aspectos-c/", "citations": [], "properties": [{"values": ["12/03172-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Eliane Beraldi Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Eliane Beraldi Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia do sistema nervoso", "Ovariectomia", "Hormonios esteroides gonadais", "Depressao", "Obesidade", "Menopausa"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e a depressao sao desordens cronicas complexas das quais nao se conhecem as reais causas. Constituem atualmente problemas de saude publica e trazem imensos prejuizos a qualidade de vida. Sabe-se que a epidemia mundial de obesidade traz consigo uma gama de complicacoes como diabetes tipo 2, doencas cardiovasculares, etc. Por sua vez, a depressao tem visto sua incidencia aumentar e a Organizacao Mundial da Saude estimou recentemente que, em 2030, a depressao sera a doenca mais comum no mundo. Os paises em desenvolvimento devem ser os mais afetados, sofrendo altos custos economicos para o tratamento da doenca bem como aqueles decorrentes da perda de produtividade dos individuos. Dados recentes indicam que este fato parece ja estar ocorrendo em nosso pais, com alta concentracao de depressao em Sao Paulo. Sao, entao, altamente importantes os esforcos direcionados a aprofundar o entendimento dos disturbios envolvidos nestas patologias. Adicionalmente, a literatura mostra que existem fortes indicios de associacao entre a obesidade e a depressao, sendo a pos-menopausa um periodo com aumento da prevalencia destas duas condicoes, indicando que elas estejam ai associadas. Entretanto, pouco e sabido sobre os mecanismos moleculares responsaveis por estas relacoes e sua compreensao seria de extrema importancia, podendo fornecer subsidios para a identificacao de marcadores e potenciais alvos de intervencao preventiva e terapeutica, atraves do apontamento dos mecanismos biologicos fundamentais de sua atuacao. Muitos dos mediadores centrais que controlam os componentes homeostatico e hedonico da regulacao da ingestao alimentar agem no hipotalamo e hipocampo e tambem participam do controle de processos emocionais, com destaque para o papel do sistema serotoninergico e outros fatores centrais. Finalmente, a acao de mediadores inflamatorios parece estar envolvida de forma importante, tanto na obesidade quanto na depressao. A partir dessas indicacoes, coloca-se a relevancia de avaliar os mecanismos moleculares envolvidos na obesidade e depressao e sua associacao. A presente proposta pretende avancar no entendimento da importante interface entre o controle central da ingestao alimentar e aspectos emocionais, e da influencia de fatores nutricionais nesta interface. O tema investigado e altamente relevante na atualidade e a abordagem proposta coloca-se na fronteira da pesquisa mais atual sobre estas patologias, que necessitam ser melhor compreendidas em seus aspectos moleculares. O presente projeto objetiva pesquisar os mecanismos moleculares envolvidos na interacao obesidade/depressao que se desenvolve na pos-menopausa, enfocando a participacao do sistema serotoninergico e outros mediadores da regulacao central da ingestao alimentar e de mediadores do estado inflamatorio central bem como a influencia de fatores da dieta sobre estas relacoes.Utilizando o modelo de ovariectomia em ratas, avaliaremos os efeitos da deficiencia de hormonios sexuais sobre:- a ingestao alimentar e peso corporal durante 8 semanas de ingestao de dieta normal, ou enriquecida com banha de porco ou com oleo de peixe, desde a ovariectomia ou falsa-ovariectomia.Ao final das 8 semanas, realizaremos: - testes comportamentais para sinais de depressao/ansiedade- medida do teor de gordura corporal- dosagens de hormonios e metabolitos sericos- medida da ingestao alimentar apos a injecao intracerebroventricular de serotonina- medida do teor hipotalamico e hipocampal de serotonina e do acido 5-hidroxiindolacetico- avaliacao das expressoes genica e proteica, no hipotalamo e hipocampo:a) de mediadores envolvidos no controle da ingestao alimentar: receptores SR-1B e SR-2C, ST, NPY, AgRP, POMC, CART e receptores de leptina e de adiponectinab) de mediadores envolvidos no processo inflamatorio: IL-6, IL-10, TNF-alfa, TLR2 e TLR4. (AU)\n            ", "title": "Obesidade e depressao na pos-menopausa: estudo em ratas dos efeitos da ovariectomia sobre aspectos comportamentais e da regulacao central da ingestao alimentar"}, {"url": "http://bv.fapesp.br/pt/auxilios/48080/desenvolvimento-do-processo-de-obtencao-do-biodiesel-de-microalga-botryococcus-braunii-por-transeste/", "citations": [], "properties": [{"values": ["12/05922-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Processos Industriais de Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Rubens Maciel Filho"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Maciel Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fontes alternativas de energia", "Biodiesel", "Transesterificacao", "Microalgas"], "label": "Assunto(s):"}], "resume": "\n              O uso intensivo de combustiveis fosseis contribui significativamente para o aumento da concentracao de dioxido de carbono na atmosfera e contribui tambem para as alteracoes climaticas a nivel mundial. Estudos recentes com objetivo de se obter combustiveis ecologicamente viaveis vem sendo desenvolvido em todo mundo, com a finalidade de diminuir principalmente o efeito estufa. O Brasil foi um dos pioneiros a desenvolver um combustivel ecologicamente viavel utilizando a cana-de-acucar como materia prima. Hoje o processo de producao de bioetanol e biodiesel obtido a partir de oleaginosas, gordura animal e de cana-de-acucar encontram-se bem desenvolvidos. Por outro lado, a producao destes biocombustiveis em grandes quantidades nao e sustentavel. O uso de microalgas para a producao de biodiesel apresenta-se como fonte potencial, pois alem de serem extremamente ricas em oleo, sao excelentes captadoras de CO2 e apresentam maior rendimento de oleo por area cultivada. Estes oleos podem ser transformados em biodiesel, alem disso, estes microorganismos apresentam em sua composicao celular produtos de alto valor agregado. A producao comercial de biodiesel atraves de cultivos microalgais sao realizadas atraves do metodo de transterificacao com catalisador alcalino, que apresentam como inconveniente a intolerancia a agua no meio reagente, alem da dificuldade na separacao dos produtos de saponificacao. A obtencao de biodiesel atraves de um fluido supercritico e uma alternativa promissora que tem como principal vantagem o incremento da seletividade da reacao, proporcionando rendimentos elevados o que melhora ou facilita o processo de separacao dos diversos componentes do sistema. Este trabalho tem como objetivo determinar as condicoes otimas da reacao de transesterificacao supercritica do oleo da microalga Botryococcus braunii, variando o tempo de reacao, temperatura e a razao molar - oleo:alcool, para determinar qual dessas variaveis exerce maior influencia sobre o rendimento da reacao, alem de caracterizar os biocombustiveis  obtidos. Para uma avaliacao mais precisa da influencia de uma determinada variavel sobre o rendimento da reacao, sera realizado um planejamento experimental estatistico, do tipo fatorial completo de dois niveis com tres parametros (23) e com tres pontos centrais, utilizando o programa Statistica 7.0.  Os biocombustiveis obtidos serao caracterizados utilizando tecnicas de analise termica, FTIR e reologica. Esses ensaios fisicos e quimicos serao realizados a fim de especificar a qualidade do biodiesel, tais como: densidade, viscosidade cinematica, calor especifico, ponto de fulgor, indice de saponificacao e indice de acidez.  E importante pontuar que a principal inovacao da proposta e a utilizacao da tecnologia supercritica para a producao do biodiesel. Pode-se caracterizar a vantagem dessa tecnologia em dois fatores operacionais: a diminuicao significativa do tempo da reacao, da escala de horas do processo convencional para a escala de minutos e a nao necessidade da utilizacao de qualquer tipo de catalisador, que propicia a obtencao de produtos descontaminados. Tambem, pode-se pontuar como inovacao a utilizacao da microalga Botryococcus braunii, como materia prima. (AU)\n            ", "title": "Desenvolvimento do processo de obtencao do biodiesel de microalga Botryococcus braunii por transesterificacao supercritica"}, {"url": "http://bv.fapesp.br/pt/auxilios/48076/complexo-candida-parapsilosis-peculiaridades-epidemiologicas-virulencia-e-mecanismos-de-resistenci/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04767-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Arnaldo Lopes Colombo"], "label": "Pesquisador responsável:"}, {"values": ["Arnaldo Lopes Colombo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia medica", "Fungos", "Candida", "Fatores de virulencia"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, Candida spp. responde pela grande maioria dos casos de infeccoes fungicas invasivas hospitalares. Apesar de C. albicans ainda ser a especie mais comumente encontrada como causa de candidemia, nas ultimas duas decadas muitas outras especies de Candida tem emergido como patogenos de importancia clinica. Neste contexto, C. parapsilosis caracteriza-se como a segunda especie de Candida mais isolada na America Latina e alguns paises da Europa. Desde 2005, quando C. parapsilosis foi reclassificada em tres diferentes especies, C. parapsilosis (sensu stricto), Candida orthopsilosis e Candida metapsilosis, poucos estudos tem avaliado potenciais peculiaridades biologicas, epidemiologicas e clinicas relacionadas as tres especies do complexo C. parapsilosis. Dessa forma ainda permanece em duvida se o conhecimento acumulado em relacao as infeccoes por C. parapsilosis (sensu lato) podem ser extrapoladas para casos de infeccoes invasivas por C. orthopsilosis e C. metapsilosis. Neste cenario, o presente projeto tem como objetivos: 1) Avaliar a epidemiologia das especies do complexo C. parapsilosis na America Latina; 2) Analisar o perfil de susceptibilidade destes isolados frente aos antifungicos atualmente utilizados na pratica clinica; 3) Identificar e caracterizar os mecanismos envolvidos com a resistencia aos azolicos e equinocandinas; 4) Avaliar, utilizando C. elegans como modelo experimental, a patogenicidade dos isolados de C. parapsilosis (sensu stricto), C. orthopsilosis e C. metapsilosis e 5) Descrever e caracterizar os fatores de virulencia expressos por isolados de C. parapsilosis (sensu stricto), C. orthopsilosis e C. metapsilosis, durante o desenvolvimento da infeccao em Caenorhabditis elegans. Este projeto visa avaliar a epidemiologia das tres especies do complexo C. parapsilosis em centros medicos da America Latina alem de identificar possiveis peculiaridades das tres especies com relacao ao perfil de sensibilidade aos antifungicos, expressao de mecanismos de resistencia e de patogenicidade envolvidos com o processo infeccioso. Este estudo conta com a colaboracao do Laboratorio de Farmacolgia Molecular da Universidade Federal de Sao Paulo (UNIFESP). (AU)\n            ", "title": "Complexo Candida parapsilosis: peculiaridades epidemiologicas, virulencia e mecanismos de resistencia aos antifungicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/48074/efeitos-da-congelacao-lenta-e-vitrificacao-em-embrioes-caninos/", "citations": [], "properties": [{"values": ["12/03912-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Denise Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Maria Denise Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Caes", "Fertilizacao in vitro animal", "Transferencia de embrioes animal", "Oocitos", "Criopreservacao animal", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Embrioes caninos sao materiais biologicos escassos devido as dificuldades inerentes a coleta de embrioes produzidos in vivo e principalmente devido aos obstaculos da producao in vitro. Os procedimentos para transferencia de embrioes obtidos in vivo nao tem sido desenvolvidos de forma adequada, com somente seis tentativas descritas na literatura que resultaram no nascimento de 45 filhotes. A taxa de fertilizacao in vitro e particularmente baixa (aproximadamente 10%) e a incidencia de polispermia e alta, o que explica a ausencia de filhotes produzidos in vitro. A criopreservacao de embrioes caninos e subsequente transferencia, poderia ser particularmente relevante em tecnologia reprodutivas, permitindo otimizar o transporte e o armazenamento de material genetico e poderia ainda auxiliar na eliminacao de doencas verticalmente transmitidas. Essa tecnica poderia contribuir tambem para o aumento do sistema de cobertura de caes guia e caes de trabalho. Objetiva-se com este estudo viabilizar e comparar os metodos de criopreservacao - congelacao lenta x vitrificacao de embrioes caninos e avaliar o efeito desses procedimentos na viabilidade, ultraestrutura e expressao genica destas estrutura. Os embrioes serao produzidos in vivo atraves de inseminacoes artificiais programadas; as cadelas serao submetidas a OSH e os embrioes coletados na fase de blastocistos. Serao utilizados 78 embrioes caninos divididos em tres grupos, Controle (CONT, n = 26), Vitrificado (VITR, n = 26) e Congelado (CONG, n = 26). O grupo VITR sera vitrificados pela tecnica \"cryotop\" e o grupo CONG congelado em maquina de congelacao programavel. Apos aquecimento os embrioes permanecerao por 24 horas em cultivo in vitro em meio SOFaa. As avaliacoes de reexpansao, viabilidade por sondas fluorescentes, expressao genica e microscopia eletronica serao realizadas em todos os grupos. (AU)\n            ", "title": "Efeitos da congelacao lenta e vitrificacao em embrioes caninos"}, {"url": "http://bv.fapesp.br/pt/auxilios/48075/avaliacao-de-saude-dos-trabalhadores-de-um-hospital-geral-de-sao-jose-dos-campos-sp/", "citations": [], "properties": [{"values": ["12/04088-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Josiane Lima de Gusmao"], "label": "Pesquisador responsável:"}, {"values": ["Josiane Lima de Gusmao"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Pos-Graduacao e Pesquisa. Universidade de Guarulhos (UNG). Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude do trabalhador", "Profissionais da saude", "Hospitais", "Condicoes de trabalho", "Doencas cardiovasculares", "Fatores de risco", "Morbidade"], "label": "Assunto(s):"}], "resume": "\n              Os trabalhadores da area da saude enfrentam condicoes insalubres em seus ambientes de trabalho e, alem dos riscos ocupacionais inerentes a profissao, estao expostos as doencas cardiovasculares, aspecto pouco estudado em nosso meio. Sendo assim, este estudo tem por objetivo avaliar as condicoes de saude dos trabalhadores de um hospital publico, geral e de grande porte. Para tanto, serao incluidos 883 trabalhadores de um hospital localizado em Sao Jose dos Campos (SP) que tenham vinculo empregaticio, com regime de CLT ou Estatutario, idade igual ou superior a 18 anos, que saibam ler e escrever e concordem em participar da pesquisa, assinando o TCLE. Para a coleta de dados, a ser realizada em 2 etapas, serao utilizados 9 instrumentos: caracteristicas socio-demograficas, morbidade referida e fatores de risco, avaliacao do estresse, identificacao de disturbio de uso de alcool (AUDIT), avaliacao do conhecimento da doenca e tratamento, avaliacao da adesao, atitudes frente a tomada dos remedios, exames fisico e laboratorial, e escore de risco cardiovascular de Framingham. Na etapa 1 os trabalhadores serao sorteados e, entao, convidados a participar do estudo. Os pesquisadores entregarao os questionarios a serem respondidos e agendarao uma data para a realizacao dos exames clinicos e laboratoriais. Na etapa 2, os voluntarios serao orientados a realizar a coleta de sangue na data agendada e, apos, serao feitas as medidas de pressao arterial e antropometrica e instalada a Monitorizacao Ambulatorial da Pressao Arterial de 24 horas. Em posse dos resultados dos exames fisico e laboratorial, sera feita a avaliacao do risco cardiovascular, de acordo com o Score de Framinghan. (AU)\n            ", "title": "Avaliacao de saude dos trabalhadores de um Hospital Geral de Sao Jose dos Campos-SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/48077/hidrogeoquimica-de-lantanideos-em-aguas-fluviais-e-subterraneas-estudos-de-caso-na-regiao-de-campin/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/05024-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Jacinta Enzweiler"], "label": "Pesquisador responsável:"}, {"values": ["Jacinta Enzweiler"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geoquimica", "Hidrogeoquimica", "Recursos hidricos", "Tracos inorganicos", "Terras raras", "Lantanidios", "Campinas (SP)"], "label": "Assunto(s):"}], "resume": "\n              Os recursos hidricos compreendem essencialmente as aguas superficiais e subterraneas. A hidrogeoquimica estabelece relacoes de composicao quimica das aguas com o ambiente e que dependem de processos complexos de interacao entre agua/minerais/rochas, atmosfera e biota. Usualmente a caracterizacao geoquimica de aguas restringe-se aos principais constituintes dissolvidos. A determinacao dos lantanideos (Ln) em aguas nao e comum e os processos de fracionamento hidrogeoquimico desses elementos ainda nao sao plenamente estabelecidos. Apesar disso, anomalias antropicas de gadolinio e de lantanio em aguas vem sendo reportadas. Os principais objetivos deste projeto compreendem 1) caracterizar a hidrogeoquimica de aguas fluviais da regiao de Campinas, estabelecer as concentracoes dos lantanideos \"dissolvidos\" e conhecer o seu fracionamento nas amostras; 2) quantificar a presenca de anomalias antropicas de La e Gd nas aguas fluviais analisadas e mapea-las espacialmente; 3) caracterizar a hidrogeoquimica de aguas subterraneas do campus da UNICAMP, coletadas nos pocos tubulares de abastecimento, para avaliar a influencia dos diferentes aquiferos na hidrogeoquimica como um todo, bem com na distribuicao, no fracionamento e especiacao dos lantanideos nessas aguas; 4) aprimorar o metodo de determinacao de lantanideos em aguas na ICP-MS, para diminuir os seus limites de deteccao. Os resultados do projeto servirao para conhecer e compreender a distribuicao e o fracionamento dos lantanideos nas aguas sob estudo. A metodologia podera ser aplicada em maior escala futuramente. (AU)\n            ", "title": "Hidrogeoquimica de lantanideos em aguas fluviais e subterraneas: estudos de caso na regiao de Campinas, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/48084/sintese-caracterizacao-e-estudo-das-atividades-farmacologicas-de-complexos-metalicos-de-agi-aui/", "citations": [{"total": 18, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/08230-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Pedro Paulo Corbi"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Paulo Corbi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacos", "Antineoplasicos", "Antibacterianos", "Compostos de coordenacao", "Prata", "Ouro"], "label": "Assunto(s):"}], "resume": "\n              Complexos metalicos tem sido utilizados em medicina, no mundo todo, no diagnostico e no tratamento de varias doencas. A diversidade de compostos inorganicos e suas aplicacoes medicinais abrangem, por exemplo, o tratamento do cancer e da artrite, agentes antimicrobianos e inibidores enzimaticos. O conhecimento estrutural e a compreensao dos mecanismos de acao farmacologica destes compostos sao de fundamental importancia no desenvolvimento de novos farmacos mais eficientes e seguros ao organismo humano. Atualmente, sao utilizados complexos de ouro no tratamento da artrite, complexos de prata no tratamento de infeccoes bacterianas e complexos de platina no tratamento do cancer. Alem disso, novos complexos metalicos de paladio(II), rutenio(II), rutenio(III) e ouro(I) tem sido pesquisados e descritos como potenciais agentes antitumorais e antimicrobianos. Neste projeto de pesquisas em Quimica de Coordenacao e Bio-inorganica, sao abordadas a preparacao, a caracterizacao e a aplicacao farmacologica de novos complexos metalicos de platina(II), paladio(II), ouro(I) e prata(I) com nimesulida, cicloserina, butionina sulfoximina e rimantadina no tratamento de infeccoes bacterianas e de doencas como o cancer. (AU)\n            ", "title": "Sintese, caracterizacao e estudo das atividades farmacologicas de complexos metalicos de Ag(I), Au(I), Pt(II) e Pd(II) com ligantes bioativos"}, {"url": "http://bv.fapesp.br/pt/auxilios/48072/eletrofisiologia-de-peptideos-antimicrobianos-em-bicamadas-lipidicas-planas/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02065-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Manoel de Arcisio Miranda Filho"], "label": "Pesquisador responsável:"}, {"values": ["Manoel de Arcisio Miranda Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletrofisiologia", "Resistencia microbiana a medicamentos", "Peptideos cationicos antimicrobianos", "Colesterol"], "label": "Assunto(s):"}], "resume": "\n              O crescimento da resistencia de bacterias aos antibioticos convencionais tem motivado esforcos para se obter compostos antimicrobianos com mecanismos de acao diferentes dos usuais. Dentre estes se destacam os peptideos anfipaticos do tipo ±-helice que atuam na maioria das vezes permeabilizando a membrana celular do patogeno levando-o a morte. Acredita-se que fatores eletricos exercam papel dominante na interacao peptideo-lipideo, com a consequente permeabilizacao da membrana. Bicamadas lipidicas planas sao um excelente modelo experimental para estudar a acao de peptideos, pois mimetizam aspectos fisico-quimicos essenciais as biomembranas. Neste projeto de pesquisa, objetiva-se determinar as consequencias da variacao da composicao lipidica da membrana a acao de peptideos antimicrobianos em geral. Estes interagem com membranas fosfolipidicas, independentemente de receptores especificos, de uma maneira rapida e dependente de sua concentracao. No estudo serao realizadas medicoes da atividade de canal unitario e da capacitancia da membrana. Nosso principal objetivo e entender os aspectos fisico-quimicos das biomembranas que afetam a ligacao e a atividade de poro destes peptideos. Ainda, fatores estruturais da molecula de colesterol que determinam a seletividade celular destes peptideos serao investigados. Espera-se assim obter um quadro mais realistico da estrutura e cinetica de formacao de poros por peptideos antimicrobianos. (AU)\n            ", "title": "Eletrofisiologia de peptideos antimicrobianos em bicamadas lipidicas planas"}, {"url": "http://bv.fapesp.br/pt/auxilios/48038/perturbacoes-em-bicamadas-lipidicas-carregadas-induzidas-por-pulsos-eletricos-peptideos-antimicrobi/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10442-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Karin do Amaral Riske"], "label": "Pesquisador responsável:"}, {"values": ["Karin do Amaral Riske"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biomimetica", "Bicamadas lipidicas", "Peptideos cationicos antimicrobianos"], "label": "Assunto(s):"}], "resume": "\n              Bicamadas lipidicas tem sido extensamente utilizadas como sistemas modelo de membranas celulares, com o objetivo de estudar de forma independente e controlada aspectos fundamentais de processos biologicos envolvendo membranas. O foco deste projeto esta no estudo das propriedades de bicamadas lipidicas negativamente carregadas quando expostas a diferentes perturbacoes: pulsos eletricos, vesiculas cationicas e peptideos antimicrobianos. Pulsos eletricos suficientemente fortes causam a abertura de poros transientes em membranas. Este fenomeno, chamado de eletroporacao, tem sido amplamente utilizado em protocolos de entrega intracelular de materiais por tornar a membrana plasmatica de celulas transientemente permeavel. Outro metodo de entrega intracelular muito utilizado baseia-se na fusao entre lipossomos sinteticos e a membrana plasmatica. A abertura de poros na membrana, ou mesmo o seu rompimento, tambem pode ser causada por peptideos antimicrobianos, que fazem parte do sistema imune de animais e plantas e interagem diretamente com a membrana de micro-organismos por apresentarem, em geral, um carater cationico e anfipatico. Neste projeto, pretende-se i) estudar os efeitos de pulsos eletricos em bicamadas lipidicas anionicas, ii) avaliar a eficiencia de fusao entre vesiculas de carga oposta, principalmente entre vesiculas cationicas pequenas e vesiculas gigantes anionicas, e iii) estudar o mecanismo de acao de peptideos antimicrobianos em membranas modelo carregadas. (AU)\n            ", "title": "Perturbacoes em bicamadas lipidicas carregadas induzidas por pulsos eletricos, peptideos antimicrobianos e vesiculas de carga oposta"}, {"url": "http://bv.fapesp.br/pt/auxilios/47955/avaliacao-de-metodos-estimativos-da-pressao-arterial-direta-em-gatos-anestesiados-com-isofluorano-o/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09837-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Francisco Jose Teixeira Neto"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Jose Teixeira Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anestesiologia veterinaria", "Pressao sanguinea", "Hipotensao", "Felinos (criacao)"], "label": "Assunto(s):"}], "resume": "\n              Justificativa: Embora o doppler seja o monitor de pressao arterial mais empregado em felinos, os valores de pressao arterial sistolica (PAS) estimados por este metodo nao-invasivo subestimam a PAS obtida pelo metodo invasivo em cerca de 25 mmHg nesta especie (Caulkett et al, 1998). E possivel otimizar a acuracia da PAS estimada pelo doppler comparando-se a diversos posicionamentos do manguito e/ou empregando-se manguitos menores que os classicamente empregados (relacao largura do maguito / circunferencia do membro < 40%). Entretando nao ha estudos explorando estas possibilidades com o objetivo de melhorar a acuracia deste metodo de monitoracao da pressao arterial na especie felina. Alem do doppler, o PetMap® e um monitor de pressao arterial oscilometrico portatil que tem sido empregado com frequencia em felinos. Entretanto, se desconhece a concordancia entre a pressao arterial estimada pelo PetMap® e a pressao arterial obtida pelo metodo direto (padrao ouro) em felinos submetidos a condicao de hipotensao e hipertensao. Objetivos: Objetivo 1: Comparar manguitos de 2 diferentes tamanhos (1 e 2) afixados em diferentes locais (abaixo do tarso, acima do tarso, terco distal do radio/ulna), visando encontrar a configuracao mais adequada para a otimizacao da performance do monitor doppler com metodo estimativo da PAS em felinos. Objetivo 2: Comparar o monitor oscilometrico portatil (PetMap®) e o monitor oscilometrico de mesa (Digicare®) no que se refere a capacidade destes monitores em estimar corretamente os valores de pressao arterial determinados pelo metodo invasivo em felinos. Animais: 8 gatos adultos. Procedimentos: Apos premedicacao com midazolam (0,2 mg/kg), cetamina (5 mg/kg) e metadona (0,1 mg/kg), a anestesia sera induzida com propofol e mantida com isofluorano em oxigenio sob ventilacao mecanica. Para o emprego do monitor Doppler, os manguitos de numero 1 ou 2 serao posicionados acima e abaixo da articulacao do tarso, e acima da articulacao do carpo. O manguito a ser empregado com o monitor PetMap® e com o monitor Digicare® sera posicionado no membro anterior (acima da articulacao do carpo). Com base na pressao arterial obtida pelo metodo direto (cateterizacao da arteria dorsal podal), condicoes de pressao arterial sistolica (PAS, mm Hg) reduzida (PAS < 90 e e 60), normal (e 90 e < 140), ou elevada (>140 e d 180) serao induzidas atraves de alteracoes na concentracao de isofluorano e/ou da administracao de dopamina. As diferencas dos metodos nao-invasivos em relacao ao metodo invasivo serao analisadas pelo metodo de Bland-Altman e comparadas por meio de ANOVA, seguido pelo teste de Tukey (p<0.05). Resultados esperados: Objetivo 1: Espera-se que com o emprego de manguito de menor tamanho possivel (relacao largura/circunferencia < 0,3) a concordancia entre os metodos indireto (doppler) e direto (pressao arterial invasiva) seja otimizada. Tambem espera-se identificar qual posicionamento do manguito (terco distal do radio/ulna, acima do tarso, abaixo do tarso) seria recomendado para otimizacao da concordancia entre os metodos indireto e direto de afericao da pressao arterial em felinos. Objetivo 2: Espera-se verificar se o novo monitor oscilometrico veterinario (PetMap®) apresenta performance satisfatoria (erro < 10 mmHg em relacao ao padrao ouro na maioria das leituras) para que este seja aceito como metodo estimativo da pressao arterial em felinos anestesiados. (AU)\n            ", "title": "Avaliacao de metodos estimativos da pressao arterial direta em gatos anestesiados com isofluorano: otimizacao da acuracia do Doppler ultrasonico e avaliacao da performance de um novo monitor oscilometrico"}, {"url": "http://bv.fapesp.br/pt/auxilios/47926/efeito-da-remocao-de-plasma-seminal-na-criopreservacao-de-semen-de-touros-bos-indicus-coletados-por/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/05555-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Fabio Morato Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Morato Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biotecnologia da reproducao", "Criopreservacao animal", "Semen animal", "Centrifugacao", "Embriologia animal", "Bovinos", "Gado Nelore", "Bos taurus indicus"], "label": "Assunto(s):"}], "resume": "\n              O plasma seminal, que se mistura com os espermatozoides na ejaculacao, e serve como meio de transporte para o trato genital feminino, ja foi descrito como benefico e ao mesmo tempo prejudicial para o espermatozoide. Muitos autores tem descrito a interferencia do plasma seminal nas funcoes espermaticas, como a motilidade, viabilidade, fertilidade e no auxilio a capacitacao. Ha tambem relatos de influencia negativa do plasma seminal no armazenamento do semen, por conter componentes prejudiciais a viabilidade espermatica. Uma alternativa para reduzir as concentracoes de plasma seminal do ejaculado e a centrifugacao do semen ou sua filtragem. Entretanto, varios trabalhos relatam aparente injuria ao espermatozoide bovino prejudicando a fertilizacao pelo metodo de centrifugacao. Objetiva-se investigar a congelabilidade do semen de 20 touros Bos indicus colhidos por eletroejaculacao na remocao do plasma seminal atraves das tecnicas de centrifugacao e filtragem e suas consequencias na cinetica espermatica e na integridade da membrana plasmatica dos espermatozoides. Alem disso, sera comparado a formacao de blastocistos pelo teste de producao in vitro de embrioes bovinos utilizando semen congelado com ou sem a presenca do plasma seminal. (AU)\n            ", "title": "Efeito da remocao de plasma seminal na criopreservacao de semen de touros Bos indicus coletados por eletroejaculador utilizando diferentes metodos de separacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/47931/analgesia-por-infusao-intravenosa-continua-de-opioides-em-equinos-submetidos-a-sinovite-carpal-com-l/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06296-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Adriano Bonfim Carregaro"], "label": "Pesquisador responsável:"}, {"values": ["Adriano Bonfim Carregaro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia veterinaria", "Sinovite", "Equinos", "Butorfanol", "Metadona", "Morfina", "Tramadol"], "label": "Assunto(s):"}], "resume": "\n              O estudo objetiva avaliar a eficacia da infusao intravenosa continua de morfina, burtofanol, metadona ou tramadol no controle da dor em equinos com sinovite carpal aguda, induzida por lipopolissacarideo (LPS). Serao utilizados doze equinos adultos e higidos, machos ou femeas, com peso entre 350 - 500kg. Os animais serao submetidos ao modelo de sinovite, administrando-se 0,5ng de LPS na articulacao radiocarpiana direita ou esquerda e, 3 horas pos-LPS, serao submetidos a dois dos quatro tratamentos propostos, a saber: Grupo morfina (Mo), consistindo em um bolus IV de 0,15mg/kg de morfina seguido de infusao continua de 0,1mg/kg/h; Grupo butorfanol (B), com bolus inicial de 251⁄4g/kg de butorfanol seguido de infusao continua de 251⁄4g/kg/h; Grupo metadona (Me), com bolus inicial de 0,5mg/kg de metadona seguido de infusao continua de 0,5mg/kg/h, e grupo tramadol (T), com bolus inicial de 1,5mg/kg de tramadol seguido de infusao continua de 1mg/kg/h. Todas as infusoes serao mantidas por um periodo de tres horas. Serao avaliados grau de claudicacao, frequencia cardiaca, pressao arterial sistolica, temperatura e motilidade intestinal antes do LPS (basal), em 90 min, 3, 4, 5, 6, 7, 8, 9, 10, 12, 14, 16 e 24 h pos-LPS. Espera-se que um ou mais tratamentos sejam eficazes no controle da dor articular naqueles equinos e que, em decorrencia da dose e modo de administracao, acredita-se que os efeitos adversos do uso de opioides em equinos seja minimizado, o que garantira analgesia consideravel e estabilidade fisiologica. (AU)\n            ", "title": "Analgesia por infusao intravenosa continua de opioides em equinos submetidos a sinovite carpal com lipopolissacarideo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47933/continuidade-de-atratores-globais-corretores-e-taxas-de-convergencia/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06753-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Parreira da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Parreira da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais parciais", "Atratores", "Semigrupos (combinatoria)"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto pretendemos obter taxas otimas de convergencia para familias de atratores de semigrupos em espacos de Banach. Alguns dos problemas que pretendemos tratar derivam da teoria de homogeneizacao. (AU)\n            ", "title": "Continuidade de atratores globais: corretores e taxas de convergencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/47699/estudo-de-elementos-traco-no-envelhecimento-cerebral-humano-aplicacao-de-tecnicas-analiticas-nuclea/", "citations": [], "properties": [{"values": ["12/07686-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Nuclear", "Aplicacoes de Radioisotopos"], "label": "Área do conhecimento:"}, {"values": ["Mitiko Saiki"], "label": "Pesquisador responsável:"}, {"values": ["Mitiko Saiki"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas neurodegenerativas", "Sindromes neurotoxicas", "Idosos", "Doenca de Alzheimer", "Tracos organicos", "Tracos inorganicos"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, o aumento da expectativa de vida e da populacao de idosos tem levado a um crescente numero de individuos dementados ou portadores de doenca de Alzheimer. Consequentemente os quadros de demencia tem se tornado cada vez mais prevalentes assim como a taxa de incidencia da doenca como um dos problemas de alta relevancia da saude publica. Numerosas hipoteses sobre a etiologia das doencas degenerativas tem sido sugeridas incluindo defeitos geneticos, defeitos no metabolismo da membrana, processos mediados por radicais livres, neurotoxicidade de elementos traco, ou a combinacao destes fatores. Destas hipoteses, uma que tem ganhado consideravel atencao e a do envolvimento da toxicidade dos elementos traco. Diversos elementos sao essenciais em muitas reacoes biologicas, entretanto, qualquer variacao nas suas concentracoes em relacao aos niveis considerados otimos para um funcionamento eficiente em cerebros \"normais\" pode influenciar na funcao cognitiva. Em diversos paises da Europa e da America do Norte, determinacoes de elementos quimicos em tecidos cerebrais vem sendo realizadas entretanto no Brasil, resultados da analise elementar e da avaliacao clinica e neuropatologica sao praticamente ineditas o que representa um desafio e a possibilidade de desenvolvimento e treinamento do pessoal. O objetivo deste projeto e determinar as concentracoes de elementos em diferentes regioes do cerebro de uma populacao de idosos individuos cognitivamente normais para a definicao de valores basais ou faixas de referencia de concentracoes de elementos e posteriormente estudar da correlacao entre as concentracoes dos cerebros de individuos com declinio cognitivo e as doencas cerebrais (doenca de Alzheimer). Os dados a serem obtidos sao de grande interesse para as pesquisas da area da geriatria para identificar os fatores que conduzem ao desenvolvimento de doencas degenerativas e de condicoes cronicas que conduzem ao envelhecimento fisico. A analise por ativacao com neutrons a ser utilizada neste projeto apresenta caracteristicas favoraveis para analises de tecido cerebral, e entre os elementos a serem quantificados estao o Br, Ca, Cl, Co, Cs, Fe, K, Mn, Na, Rb, Se e Zn. (AU)\n            ", "title": "Estudo de elementos traco no envelhecimento cerebral humano: aplicacao de tecnicas analiticas nucleares na area da saude"}, {"url": "http://bv.fapesp.br/pt/auxilios/47700/estudos-fundamentais-e-aplicados-em-interfaces-do-tipo-aguaoleo/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07810-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Hugo Barbosa Suffredini"], "label": "Pesquisador responsável:"}, {"values": ["Hugo Barbosa Suffredini"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletroquimica", "Eletroanalitica", "Oleos minerais"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa tem por principal finalidade a construcao de um modelo cinetico e termodinamico que descreva o comportamento de sistemas interfaciais entre dois liquidos imisciveis, particularmente do tipo Agua/Oleo. Resultados preliminares demonstram que este tipo de sistema interfacial pode gerar aplicacoes em diferentes areas de interesse tecnologico e das engenharias, como estudos de corrosao em dutos de petroleo, deteccao de especies contaminantes lipossoluveis diretamente na fase oleo e entendimento dos processos de difusao e particao entre estes liquidos imisciveis. Para que o projeto transcorra de maneira adequada, serao realizados estudos eletroquimicos acoplados a tecnicas espectrofotometricas em um sistema de interface, cuja fase oleo sera contaminada com ferroceno (molecula-modelo) e outras moleculas de interesse. A fase aquosa sera constituida por eletrolito de suporte convencional. Sendo assim, sera possivel observar o comportamento dinamico e no equilibrio do ferroceno e das especies ionicas presentes nas duas fases, buscando-se entender os fenomenos de transporte de massa e carga nos processos de formacao deste tipo de sistema. Acredita-se ainda que sera possivel estabelecer uma maneira simples para o calculo dos coeficientes de particao gerados no equilibrio do sistema. Tecnicas de espectroscopia, eletroquimica e determinacao do angulo de contato servirao de suporte para o desenvolvimento do projeto. Finalmente, serao realizadas algumas aplicacoes praticas do modelo proposto, que serao discutidas no decorrer do projeto. (AU)\n            ", "title": "Estudos fundamentais e aplicados em interfaces do tipo agua/oleo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47946/estrategias-de-amostragem-in-situ-dos-macronutrientes-e-micronutrientes-do-solo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/08205-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Marcos Yassuo Kamogawa"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Yassuo Kamogawa"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica do solo", "Analise do solo", "Fertilidade do solo", "Nutricao vegetal", "Resinas de troca ionica"], "label": "Assunto(s):"}], "resume": "\n              Os metodos tradicionais de amostragem e analise quimica da fertilidade do solo nao incorporam parametros importantes para a nutricao das plantas como a capacidade de retencao de agua, irradiacao solar, atividade microbiologica, fenomenos de transporte, estrutura fisica, condutividade hidraulica, a difusao de ions dentre outros. Estrategias de amostragem/extracao in situ da solucao do solo, afigura-se como uma alternativa promissora a amostragem tradicional, em que dispositivos de amostragem introduzidos ao solo sao submetidos aos mesmos fatores ambientais que as plantas, tornando mais proxima a correlacao planta e resultados da analise quimica. Com o objetivo de desenvolver e avaliar estrategias de amostragem in situ da solucao do solo, buscando caracteristicas como simplicidade na amostragem e analise quimica, baixo custo, versatilidade e robustez. Este projeto pretende estudar tres dispositivos, baseados: i) na absorcao da solucao de solo por capilaridade em papel, ii) no principio da troca ionica em resina e iii) na difusao em filmes finos por gradientes de concentracao (DGT). Todos os dispositivos serao introduzidos no solo absorvendo a solucao e nutrientes presentes, estabelecendo um equilibrio de concentracoes em funcao do tempo. Apos periodo a ser definido, os dispositivos serao conduzidos ao laboratorio e os macro e micronutrientes serao extraidos por solucao extratora e posteriormente quantificados por tecnicas como espectrofotometria de absorcao atomica, espectrofotometria de absorcao molecular e sistema de analise em fluxo. Os tres dispositivos fornecerao informacoes complementares, no qual o papel permitira avaliar os nutrientes na solucao de solo (fracao soluvel), a resina os nutrientes na fracao soluvel e na fracao labil (complexo de troca) e o baseado em DGT permitirao inferir sobre especies quimicas na solucao de solo. Experimentos visando avaliar a influencia de fatores como temperatura, capacidade de retencao de agua, difusao dos ions no solo, fluxo de massa serao realizados e os resultados serao correlacionados aos teores totais em plantas, cultivadas simultaneamente a avaliacao dos dispositivos. O desenvolvimento de um procedimento analitico de amostragem in situ simples de baixo custo e analiticamente robusto contribuira nao somente para area de nutricao de plantas, mas tambem em estudos de movimentacao de ions em solos, adubacao, contaminacao de solos e outras areas correlatas. (AU)\n            ", "title": "Estrategias de amostragem in situ dos macronutrientes e micronutrientes do solo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47951/funcoes-executivas-e-de-memoria-em-pacientes-com-esclerose-mesial-temporal-associacao-entre-a-avali/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09025-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Cognitiva"], "label": "Área do conhecimento:"}, {"values": ["Geraldo Busatto Filho"], "label": "Pesquisador responsável:"}, {"values": ["Geraldo Busatto Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neuropsicologia", "Memoria (psicologia)", "Esclerose", "Morfometria"], "label": "Assunto(s):"}], "resume": "\n              Estudos com pacientes com Esclerose Mesial Temporal vem enfatizando os prejuizos de memoria episodica relacionados ao hipocampo lesado. No entanto, ainda sao escassos os estudos que explorem outros tipos de memoria que tambem podem estar prejudicados nestes pacientes, tais como a memoria semantica e a memoria do dia-a-dia. Disfuncoes executivas tambem vem sendo evidenciadas nestes pacientes, embora nao exista ainda um consenso sobre as causas neurofisiologicas ou neuroanatomicas para estes deficits. Alem disso, muitos dos estudos atuais usaram apenas um teste para investigar esta complexa funcao cognitiva e houve uma enfase na avaliacao das funcoes executivas frias, tendo as funcoes executivas quentes sido desfavorecidas. Os objetivos deste estudo sao: (i) avaliar os diferentes tipos de memoria e de funcoes executivas de pacientes com Esclerose Mesial Temporal; (ii) categorizar os pacientes segundo o seu nivel de comprometimento cognitivo; (iii) mensurar a influencia das variaveis clinicas da epilepsia e da presenca de transtornos de humor no funcionamento cognitivo dos pacientes; (iv) determinar a presenca de alteracoes de substancia cinzenta e branca em todo o encefalo e definir se tais alteracoes estao relacionadas com a presenca e gravidade dos deficits cognitivos e (v) verificar se a metodologia de classificacao de padroes morfologicos cerebrais complexos consegue discriminar diferentes niveis de disfuncao cognitiva de pacientes com Esclerose Mesial Temporal individualmente.Para tal serao avaliados 46 pacientes com Esclerose Mesial Temporal que serao comparados a 46 sujeitos saudaveis, sem disturbio neurologico e psiquiatrico; pareados por sexo, idade e nivel socio-economico-demografico com os pacientes. Os sujeitos serao submetidos a avaliacao neuropsicologica e a exame de Ressonancia Magnetica onde serao realizadas as analises por morfometria baseada no voxel, tratografia e a classificacao de padroes morfologicos cerebrais complexos. (AU)\n            ", "title": "Funcoes executivas e de memoria em pacientes com esclerose mesial temporal: associacao entre a avaliacao neuropsicologica e novas tecnicas de neuroimagem"}, {"url": "http://bv.fapesp.br/pt/auxilios/47952/o-curriculo-da-educacao-fisica-e-a-construcao-de-identidades-um-estudo-das-representacoes-dos-sujei/", "citations": [], "properties": [{"values": ["12/09158-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Curriculo"], "label": "Área do conhecimento:"}, {"values": ["Marcos Garcia Neira"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Garcia Neira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Corpo (educacao fisica)", "Educacao fisica escolar", "Identidade (psicologia)", "Identidade cultural"], "label": "Assunto(s):"}], "resume": "\n              Exercendo uma influencia cada vez maior nas analises da escolarizacao, os Estudos Culturais questionam que sujeito o projeto educativo hegemonico esta formando tendo em vista a atual sociedade, marcada pela desigualdade e pela diversidade cultural. Esse campo teorico advoga que a cultura, permeada pelas relacoes de poder, concretiza politicas de identidade e influencia definitivamente naquilo que e valorizado, ou nao, pelo curriculo escolar. Sendo as praticas corporais textos da cultura produzidos pela gestualidade, sua problematizacao no curriculo da Educacao Fisica incita os alunos a assumirem uma determinada posicoes de sujeito. Advem dai os objetivos da presente pesquisa: analisar como as questoes de identidade e diferenca sao mobilizadas nas aulas do componente; compreender os processos de significacao empreendidos pelos sujeitos com relacao as manifestacoes corporais e a seus praticantes. Com o recurso de uma bricolagem de metodos de pesquisa, pretende-se mergulhar no cotidiano de uma escola de Ensino Fundamental, entrevistar professores e estudantes, examinar documentos pedagogicos e observar as aulas. A hermeneutica critica inspirara as interpretacoes do material recolhido e o seu entretecimento. Suspeitamos que a busca por indicios que permitam inferir como o curriculo da Educacao Fisica atua na constituicao de identidades podera contribuir para a elaboracao de propostas mais condizentes com o momento em que vivemos. (AU)\n            ", "title": "O curriculo da Educacao Fisica e a construcao de identidades: um estudo das representacoes dos sujeitos acerca das manifestacoes corporais e dos seus praticantes"}, {"url": "http://bv.fapesp.br/pt/auxilios/47944/renovacao-das-linhas-de-pesquisa-e-da-infra-estrutura-do-lab-de-filmes-finos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07844-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Antonio Ricardo Zanatta"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Ricardo Zanatta"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filmes finos", "Ions", "Terras raras", "Metais de transicao", "Luminescencia", "Cristalizacao"], "label": "Assunto(s):"}], "resume": "\n              Este Plano de Pesquisa tem por objetivo principal a implementacao de novas linhas de pesquisa mediante a renovacao dos recursos experimentais do Lab de Filmes Finos (IFSC-USP). Dentre as linhas de pesquisa pretendidas (algumas delas parcialmente iniciadas) merecem destaque as seguintes: (a) pesquisa basica envolvendo filmes finos dopados com ions terra-rara ou metais de transicao para aplicacoes diversas (novos materiais luminescentes, fontes de luz branca, meios conversores de energia para celulas solares a base de silicio cristalino); (b) investigacao de materiais de bandgap grande (oxidos, nitretos, oxi-nitretos); (c) desenvolvimento de micro-cavidades opticas baseadas em filmes dopados com ions terra-rara; (d) estudo da cinetica de cristalizacao de filmes semicondutores amorfos induzida a partir de diferentes processos (temperatura, pressao, presenca de especies metalicas, corrente eletrica); e (e) investigacao das propriedades estruturais e magneticas de filmes finos, micro- ou nano-estruturas, a base de compostos do tipo Si (ou Ge)-metal de transicao. Alem de permitir a realizacao plena das atividades acima descritas, o auxilio financeiro aqui pleiteado visa a reposicao de alguns equipamentos cientificos em uso ha varios anos, e a compra de insumos para o preparo de amostras. (AU)\n            ", "title": "Renovacao das linhas de pesquisa e da infra-estrutura do Lab de filmes finos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47864/analise-sociologica-do-processo-de-desenvolvimento-dos-principais-clubes-de-futebol-do-estado-de-sao/", "citations": [], "properties": [{"values": ["12/08227-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Bettine de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Bettine de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociologia do esporte", "Clubes", "Futebol", "Urbanizacao", "Ferrovias urbanas", "Rio Tiete"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo analisar o desenvolvimento dos clubes de futebol no Estado de Sao Paulo em um periodo historico delimitado (1894-1940). As datas foram assim delimitadas por motivos teoricos, o ano de 1894 e entendido como inicio do futebol no Estado de Sao Paulo e o ano de 1940 coroa a popularizacao do futebol com a inauguracao do Estadio do Pacaembu. O projeto analisara os contornos historicos do surgimento dos clubes de futebol e possivelmente o processo de disseminacao da modalidade pelos meios de transportes. Para fins deste projeto o desenvolvimento economico das regioes propiciou investimentos publicos para o crescimento das cidades do Estado de Sao Paulo e que o processo de urbanizacao e principalmente a chegada dos transportes, como o trem no interior; os portos fluviais na regiao do Rio Tiete; os portos maritimos no litoral e as rodovias por todo o Estado foram de suma importancia para o incremento do futebol nas cidades. Com este estudo poder-se-a explicar a relacao dos clubes com os meios de transporte e o proprio futebol como fenomeno eminentemente industrial. Sugerindo algumas respostas como: o vinculo do futebol com a estrutura urbana; o futebol transformando o ambiente nao urbano; a importancia das cidades esta relacionada ao numero de agremiacoes futebolisticas que ela possui; a ascensao e decadencia dos clubes estao vinculadas a economia; o incremento dos meios de transporte e surgimento dos clubes de futebol. (AU)\n            ", "title": "Analise sociologica do processo de desenvolvimento dos principais clubes de futebol do estado de Sao Paulo (1894-1940): influencia das principais ferrovias e do Rio Tiete"}, {"url": "http://bv.fapesp.br/pt/auxilios/47863/historia-da-escola-primaria-rural-no-estado-de-sao-paulo-1931-1968-circulacao-de-referenciais-e/", "citations": [], "properties": [{"values": ["12/08203-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Fundamentos da Educacao"], "label": "Área do conhecimento:"}, {"values": ["Rosa Fatima de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Rosa Fatima de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Historia da educacao", "Ensino fundamental", "Escola rural", "Politica educacional"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa objetiva reconstituir a historia do ensino primario rural no estado de Sao Paulo, no periodo de 1931 a 1968, tendo em vista a articulacao entre a circulacao e apropriacao de referenciais estrangeiros, as politicas dos governos do estado para o ensino primario rural e aspectos da cultura escolar. Pretende-se analisar a circulacao de ideias e propostas para a educacao rural, integrar a abordagem politica com a perspectiva da cultura escolar de modo a estabelecer um referencial para pesquisas equivalentes, cotejar aspectos da cultura escolar de diferentes tipos de escolas rurais existentes no estado no periodo delimitado para a pesquisa -  escolas isoladas, granjas escolares, grupos escolares e escolas tipicas rurais - e, reunir, organizar e disponibilizar fontes de pesquisa sobre a escola primaria rural. (AU)\n            ", "title": "Historia da escola primaria rural no estado de Sao Paulo (1931 - 1968): circulacao de referenciais estrangeiros, iniciativas do poder publico e cultura escolar"}, {"url": "http://bv.fapesp.br/pt/auxilios/47814/estudos-visando-a-aplicacao-da-biocatalise-em-sintese-de-moleculas-bioativas/", "citations": [], "properties": [{"values": ["12/06895-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Graziela Gallego Bianco"], "label": "Pesquisador responsável:"}, {"values": ["Graziela Gallego Bianco"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sintese organica", "Sintese assimetrica", "Biocatalise", "Cetona", "Solventes", "Liquidos ionicos"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto pretendemos ampliar os estudos de biocatalise para aplicacao em sintese de moleculas com atividade biologica de interesse. O foco principal de investigacao desta proposta sao as reacoes biocatalisadas de resolucao cinetica enzimatica de alcoois secundarios e as reacoes de biorreducoes de cetonas, ambas podem ser mediadas por enzimas isoladas ou por celulas inteiras de micro-organismos e pretendemos explorar as duas possibilidades em nossos estudos. A utilizacao de solventes alternativos menos poluentes e/ou mais eficazes para este tipo de reacao, como os liquidos ionicos, tambem sera investigada. A biocatalise tem se destacado por ser uma metodologia robusta na obtencao de moleculas com altos excessos enantiomericos, alem de ser uma estrategia sintetica ambientalmente favoravel, uma vez que varios principios da quimica verde sao contemplados neste tipo de reacao, como economia de energia, baixa toxicidade dos reagentes, possibilidade de utilizacao de solventes pouco poluentes como agua, liquidos ionicos e CO2 supercritico, alem da possibilidade de reutilizacao do biocatalisador. As moleculas-alvo deste projeto como o flossonol, a (+)-xilarenona e as ariltetralonas substituidas foram isoladas de fontes naturais e apresentaram, respectivamente, atividades anticancerigenas, antioxidantes e antimalaricas. Utilizando-se a biocatalise como etapa-chave das rotas sinteticas propostas, estas moleculas e/ou seus analogos poderao ter suas primeiras sinteses totais alcancadas. (AU)\n            ", "title": "Estudos visando a aplicacao da biocatalise em sintese de moleculas bioativas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47733/consumo-de-substancias-psicoativas-entre-pacientes-psiquiatricos-identificacao-e-analise-da-comorbi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22739-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Tratamento e Prevencao Psicologica"], "label": "Área do conhecimento:"}, {"values": ["Clarissa Mendonca Corradi Webster"], "label": "Pesquisador responsável:"}, {"values": ["Clarissa Mendonca Corradi Webster"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Psicopatologia", "Transtornos relacionados ao uso de substancias"], "label": "Assunto(s):"}], "resume": "\n              A literatura internacional vem apontando que a populacao que apresenta algum quadro clinico psiquiatrico forma um grupo vulneravel para o consumo de substancias psicoativas. Estudos brasileiros chamam a atencao para peculiaridades do contexto que podem influenciar nas taxas de prevalencia. A fim de oferecer assistencia especializada e integral, torna-se importante conhecer melhor como este fenomeno ocorre em nossa realidade. O objetivo deste projeto e identificar o consumo de substancias psicoativas entre individuos em tratamento psiquiatrico em dois servicos de saude mental (ambulatorial e de semi-internacao) do municipio de Ribeirao Preto - SP, mais especificamente, verificar a frequencia de consumo de substancias psicoativas entre estes individuos, relacionar fatores socio-demograficos e clinicos com o consumo de substancias psicoativas, identificar os diagnosticos psiquiatricos relacionados ao consumo de substancias e verificar a associacao entre impulsividade e rede de apoio social e o consumo de substancias psicoativas entre estes pacientes. Assim, sera realizado um estudo quantitativo, descritivo e transversal, utilizando entrevista estruturada para coleta de informacoes socio-demograficas e clinicas, instrumento ASSIST para rastrear o consumo de substancias, Escala de Impulsividade de Barrat para avaliar a impulsividade e instrumento MOS-SSS (Medical Outcomes Study Questions - Social Support Survey) para avaliar a rede de suporte social. Os participantes serao pacientes em tratamento em um ambulatorio psiquiatrico e em um Centro de Atencao Psicossocial II do municipio de Ribeirao Preto - SP. Os criterios de inclusao na pesquisa serao: estar em atendimento nos servicos selecionados, frequentando-o no periodo da coleta de dados; ter mais que 18 anos de idade; estar em condicoes de oferecer informacoes; concordar em participar da pesquisa. Os dados serao organizados em uma planilha e depois exportados para um aplicativo estatistico para a analise. Primeiro serao realizadas analises descritivas e depois serao verificadas associacoes entre as variaveis categoricas, atraves dos testes \"exato de Fisher\", adotando um nivel de significancia de 5%. (AU)\n            ", "title": "Consumo de substancias psicoativas entre pacientes psiquiatricos: identificacao e analise da comorbidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/47740/analise-do-padrao-de-metilacao-das-regioes-controladoras-de-imprinting-dos-genes-h19-e-igf2-e-da-res/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00253-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Wellerson Rodrigo Scarano"], "label": "Pesquisador responsável:"}, {"values": ["Wellerson Rodrigo Scarano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infertilidade masculina", "Celulas germinativas", "Celulas de Sertoli", "Espermatogenese", "Receptores androgenicos", "Metilacao"], "label": "Assunto(s):"}], "resume": "\n              A infertilidade atinge 10-15% dos casais em idade reprodutiva e o fator masculino pode ser responsavel por 30-50% dos casos. A fertilidade masculina e o processo de espermatogenese estao diretamente relacionados a capacidade das celulas de Sertoli em produzir fatores determinantes para o desenvolvimento das celulas germinativas. Apenas as celulas de Sertoli possuem receptores para testosterona e FSH e, portanto, estas celulas sao as principais reguladoras da espermatogenese. Estudos sugerem que 60-70% dos casos de infertilidade masculina sao considerados idiopaticos, uma vez que os mecanismos moleculares envolvidos na espermatogenese ainda sao desconhecidos. Estudos recentes relatam que homens oligozoospermicos apresentam mudanca no padrao de metilacao do DNA nos espermatozoides, nas regioes que controlam a expressao dos genes regulados por imprinting H19 e IGF-2. Um dos grandes responsaveis para a alteracao do padrao de metilacao desses genes sao os fatores ambientais, especialmente compostos organicos de alta toxicidade, como o 2,3,7,8-Tetraclorodibenzo-p-dioxina (TCDD). Modelos experimentais de exposicao (camundongos) demonstraram que o TCDD ocasiona baixa contagem espermatica e atraso na puberdade. Dessa forma, este estudo tem por objetivo correlacionar a acao do composto TCDD sobre as celulas de Sertoli humanas (in vitro) e sua possivel acao deleteria nas regioes controladoras de imprinting (ICRs) dos genes H19 e IGF-2, bem como as suas expressoes. Alem disso, tendo em vista o controle androgenico exercido sob as celulas de Sertoli, pretende-se avaliar a expressao do receptor androgenico e da molecula NRF-2 (estresse celular) frente a acao do TCDD, tendo em vista que este possa atuar em diferentes alvos moleculares na promocao dos problemas relacionados a infertilidade. (AU)\n            ", "title": "Analise do padrao de metilacao das regioes controladoras de imprinting dos genes H19 e IGF2 e da resposta androgenica em celulas de Sertoli humanas expostas ao TCDD (2,3,7,8-tetraclorodibenzeno-p-dioxina)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47731/perfil-de-metilacao-do-rassf-1a-exon-1-em-queilite-actinica-e-carcinoma-epidermoide-de-labio-inferio/", "citations": [], "properties": [{"values": ["11/21915-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Luiz Paulo Kowalski"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Paulo Kowalski"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estomatologia", "Neoplasias bucais", "Radiacao ultravioleta", "Metilacao de DNA", "Epigenese genetica"], "label": "Assunto(s):"}], "resume": "\n              A exposicao cronica a radiacao UVB pode provocar hipermetilacao e silenciamento do gene supressor de tumor RASSF-1A que codifica uma proteina moduladora de varias funcoes essenciais para o controle celular. Os objetivos deste estudo serao investigar a significancia clinica do perfil de metilacao do RASSF-1A exon 1 e da sua expressao proteica na queilite actinica e no carcinoma epidermoide do vermelhao do labio inferior. Os dados demograficos e clinicopatologicos serao coletados dos prontuarios dos pacientes com diagnostico confirmado. O DNA de 90 amostras de tecidos parafinados sera extraido e submetido ao tratamento com bissulfito de sodio. Os DNAs tratados e integros serao submetido a amplificacao por PCR, utilizando-se o iniciador especifico para o RASSF-1A exon 1. A reacao de sintese por sequenciamento da fita complementar sera realizada automaticamente; o sinal emitido durante a reacao sera detectado por uma camera e convertido em picos para formar um pirograma. O cut off para se considerar que esta regiao esteja hipermetilado sera A10%. Posteriormente, para a validacao dos resultados obtidos serao realizadas reacoes imunoistoquimicas anti-RASSF-1A. Os dados serao submetidos a testes estatistico de Qui-quadrado ou exato de Fisher. Para os casos de carcinoma, o metodo de Kaplan Meier sera aplicado para verificar as taxas de sobrevida atuarial e o teste de log-rank sera utilizado para se comparar as curvas de sobrevida. Para todos os testes estatisticos o nivel de significancia de 5% sera adotado. (AU)\n            ", "title": "Perfil de metilacao do RASSF-1A exon 1 em queilite actinica e carcinoma epidermoide de labio inferior atraves da tecnica de pirossequenciamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/47917/efeito-optico-de-clareamento-obtido-por-creme-dental-clareador-contendo-blue-covarine-em-dentes-manc/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04103-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Osmir Batista de Oliveira Junior"], "label": "Pesquisador responsável:"}, {"values": ["Osmir Batista de Oliveira Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica restauradora", "Clareamento de dente", "Cremes dentais"], "label": "Assunto(s):"}], "resume": "\n              O efeito de \"clareamento optico\" obtido com o uso de creme dental contendo blue covarine esta diretamente relacionado com a interacao entre a fina pelicula de blue covarine que e depositada sobre a superficie do esmalte e a tonalidade da estrutura dental subjacente. Ja foi demonstrado que este \"clareamento optico\" e efetivo, promove percepcao de clareamento dental instantaneo e nao causa danos aos tecidos bucais. No entanto, ainda nao esta claro se este efeito estetico pode ser obtido em dentes manchados por diferentes corantes. Sera realizado estudo controlado, randomizado e cego para avaliar o efeito clareador de creme dental branqueador em funcao das variaveis independentes: creme dental, coloracao da estrutura dental e tempo. Como hipotese nula (H0) assume-se que nao existe diferenca entre o \"clareamento optico\" obtido com creme dental contendo blue covarine ou de formula convencional. Trinta e seis conjuntos experimentais, cada um contendo 5 blocos dentais bovinos (6,0X6,0X2,0 mm) serao aleatoriamente distribuidos em 12 grupos experimentais: G1, G3-G7 serao escovados com creme dental contendo blue covarine e G2, G8-G12, com creme dental convencional. Os grupos G1 e G2 nao serao manchados (controle), G3/G8 serao previamente manchados por cha preto, G4/G9 com cha verde, G5/G10 com vinho tinto, G6/G11 com refrigerante de laranja e G7/G12 com suco de acai. Em cada grupo serao testados 15 blocos dentais (n=15). O efeito do clareamento optico sera mensurado nos tempos T0 (apos manchamento), T1 (imediatamente apos a 1a escovacao) e T2 (apos 7 dias de escovacao), com espectrofotometro Vita EasyShade e analisado em funcao da variacao colorimetrica nas coordenadas CIE (DeltaL*,Deltaa*, Dentalb* e  DeltaE) e indice de clareamento (WIO). Sera realizada estatistica descritiva e inferencial para nivel de significancia estatistica p<0,05 (AU)\n            ", "title": "Efeito optico de clareamento obtido por creme dental clareador contendo Blue Covarine em dentes manchados por diferentes cores"}, {"url": "http://bv.fapesp.br/pt/auxilios/47858/seguranca-e-facilitacao-do-comercio-na-gestao-internacional-de-cadeias-de-suprimentos-desafios-a-pa/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06837-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao"], "label": "Área do conhecimento:"}, {"values": ["Cristiano Morini"], "label": "Pesquisador responsável:"}, {"values": ["Cristiano Morini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Comercio internacional", "Acordos internacionais", "Cadeia de suprimentos", "Politica aduaneira"], "label": "Assunto(s):"}], "resume": "\n              Como um elemento da competitividade de um pais, as administracoes aduaneiras (ou alfandegarias) sao responsaveis pelos controles decorrentes dos fluxos fisicos de mercadorias pelas fronteiras. A grande quantidade de controles e burocracia reduz o trafego internacional de mercadorias, por um lado. Por outro lado, os operadores economicos (como importadores, exportadores, transportadores, operadores logisticos e agentes de carga) objetivam maior agilidade na gestao de cadeias de suprimentos globais. Esta questao apresenta o \"trade-off\" entre controle versus facilitacao comercial. O tema da facilitacao comercial e defendido por instituicoes internacionais como a Organizacao Mundial do Comercio e o Banco Mundial. O tema dos controles necessarios ao fluxo de mercadorias e tema da Organizacao Mundial das Aduanas (OMA). Assim, um acordo internacional estimulado pela OMA e, firmado na cidade de Quioto, no Japao, visa a oferecer alternativas para facilitar o fluxo de mercadorias, com os devidos controles. Neste cenario, surge o tema da inteligencia e analise de risco aduaneiro na gestao de cadeias de suprimentos globais. Uma gestao de risco que age com atributos de inteligencia garante o controle com a agilidade, por meio de utilizacao de equipamentos para inspecoes nao invasivas, compartilhamento de informacoes entre aduana de origem e aduana de destino, integracao de sistemas e utilizacao de procedimentos informatizados (sem papel), atributos de uma \"aduana do seculo XXI\". Neste contexto, esta pesquisa visa a relatar as melhores praticas e identificar indicadores de desempenho das administracoes aduaneiras de outros paises, tendo em vista propor sua utilizacao tambem no Brasil. (AU)\n            ", "title": "Seguranca e facilitacao do comercio na gestao internacional de cadeias de suprimentos: desafios a partir da convencao de Quioto revisada"}, {"url": "http://bv.fapesp.br/pt/auxilios/47753/dinamica-da-excrecao-oral-e-viremia-do-herpesvirus-8-humano-hhv-8-em-individuos-hiv-positivos-e-ne/", "citations": [], "properties": [{"values": ["12/04223-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Claudio Sergio Pannuti"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Sergio Pannuti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infectologia", "HIV", "Herpesvirus humano 8", "Sangue", "Sorologia", "Saliva"], "label": "Assunto(s):"}], "resume": "\n              O herpesvirus 8 humano (HHV-8) e o agente etiologico do sarcoma de Kaposi, neoplasia que acomete frequentemente individuos HIV positivos e algumas populacoes especificas. As rotas de transmissao do HHV-8 ainda sao pouco compreendidas, sendo a via sexual considerada a principal rota em homens que fazem sexo com homens. Existem estudos epidemiologicos indicando que a saliva pode desempenhar um papel importante na transmissao do HHV-8. Alem disso, estudos virologicos mostraram que o virus e encontrado mais frequentemente na saliva do que no sangue ou em secrecoes genitais e anais. As porcentagens de deteccao de HHV-8 na saliva sao baixas quando estudadas em amostras isoladas, porem aumentam significativamente em amostras sucessivas obtidas ao longo do tempo, mostrando assim um provavel padrao de intermitencia em sua excrecao. A falta de uma tecnica padrao para a coleta de saliva dificulta a comparacao de resultados entre os varios estudos. A correlacao entre excrecao oral, viremia e perfil sorologico do HHV-8 ainda e pouco compreendida, encontrando-se resultados bastante conflitantes na literatura. Este projeto tem por objetivo estudar a dinamica de excrecao oral do HHV-8 em individuos nas quais a soroprevalencia para o virus e sabidamente maior: homens que fazem sexo com homens HIV negativos e homens e mulheres HIV positivos. Num primeiro momento, tracaremos um perfil sorologico anti-HHV-8 por meio das tecnicas de ELISA e de imunofluorescencia indireta. Em pacientes soropositivos para o HHV-8, sera tracado o perfil de excrecao oral do HHV-8 ao longo de 3 meses, com coletas diarias de saliva e quinzenais de sangue periferico para deteccao do HHV-8 por PCR em tempo real. Essa deteccao sera realizada de forma simultanea no sangue total, plasma, creme leucocitario e em linfocitos B perifericos induzidos objetivando esclarecer qual a melhor forma de detectar a presenca do HHV-8 no sangue periferico. Apos 6 meses da primeira fase, repetiremos o estudo com os mesmos grupos de pacientes. O padrao de excrecao oral do virus sera analisado frente a viremia, perfil de anticorpos contra antigenos liticos e de latencia do HHV-8, habitos sexuais e comportamentais desses pacientes e tambem alguns parametros clinicos (niveis de CD4, CD8, carga viral do HIV). Antecedendo o estudo sera feito uma analise comparativa de diferentes metodos de coleta de saliva para obtencao de DNA viral, objetivando estabelecer qual o metodo ideal para utilizar em estudos prospectivos que envolvam obtencao de amostras de saliva. Os resultados obtidos permitirao um avanco na caracterizacao da excrecao salivar do HHV-8 em individuos imunocompetentes, que por sua vez podera contribuir para elucidar as rotas de transmissao do HHV-8 nesta populacao. Adicionalmente, sera estabelecido um biorrepositorio de amostras de saliva que permitira estudar futuramente a dinamica de excrecao oral de outros virus de interesse em patologia humana. (AU)\n            ", "title": "Dinamica da excrecao oral e viremia do herpesvirus 8 humano (HHV-8) em individuos HIV positivos e negativos"}]