[{"url": "http://bv.fapesp.br/pt/auxilios/87533/geometry-in-london-and-sao-paulo/", "citations": [], "properties": [{"values": ["14/50150-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["King's College London"], "label": "Convênio/Acordo:"}, {"values": ["Claudio Gorodski"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Gorodski"], "label": "Beneficiário:"}, {"values": ["\n                        Jurgen Berndt\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          King's College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/21362-2 - Acoes de grupos, teoria de subvariedades, e analise global em geometria Riemanniana e pseudo-riemanniana"], "label": "Vinculado ao auxílio:"}, {"values": ["Geometria diferencial", "Curvatura media constante", "Problemas variacionais"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e reunir grupos de geometras trabalhando em King's e na USP para explicar seus metodos e tecnicas, expor desenvolvimentos recentes e disseminar seus resultados de pesquisa relacionados genericamente com a area de geometria diferencial, explorar novas direcoes de pesquisa e novas colaboracoes, especialmente entre os diferentes grupos. (AU)\n            ", "title": "Geometry in London and Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/87538/context-aware-intelligent-transport-networks-fapesp-kcl/", "citations": [], "properties": [{"values": ["14/50151-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["King's College London"], "label": "Convênio/Acordo:"}, {"values": ["Jose Alberto Cuminato"], "label": "Pesquisador responsável:"}, {"values": ["Jose Alberto Cuminato"], "label": "Beneficiário:"}, {"values": ["\n                        Nishanth Sastry\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          King's College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/07375-0 - CeMEAI - Centro de Ciencias Matematicas Aplicadas a Industria"], "label": "Vinculado ao auxílio:"}, {"values": ["Redes de computadores", "Wireless"], "label": "Assunto(s):"}], "resume": "\n              This project proposes a set of activities to boost collaboration in Computer Science between ICMC-USP's CEPID-CeMEAI, and King's College through a set of researcher's exchanges. The activities aims to examine the combination of the techniques employed in PSNs and DTNs to design a model and define techniques for processing context-aware information obtained from opportunistic vehicle contacts. As results, the exchanges will promote seminars, visits to other Sao Paulo State research institutions, exchange of students, submission of joint projects to the European Union, etc. (AU)\n            ", "title": "Context-aware intelligent transport networks. (fapesp-kcl)"}, {"url": "http://bv.fapesp.br/pt/auxilios/87501/caracterizacao-molecular-de-familias-de-alto-risco-para-cancer-de-mama-hereditario-negativas-para-m/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/24633-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Edenir Inez Palmero"], "label": "Pesquisador responsável:"}, {"values": ["Edenir Inez Palmero"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital do Cancer de Barretos. Fundacao Pio XII (FP). Barretos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias mamarias", "Predisposicao genetica para doenca", "Genes BRCA1", "Mutacao"], "label": "Assunto(s):"}], "resume": "\n              O Cancer de mama (CM) e hoje um problema de saude publica e, cerca de 5% a 10% dos casos de CM sao de origem hereditaria. A identificacao de individuos em risco para cancer hereditario e importante, pois: 1) individuos afetados apresentam risco cumulativo vital elevado para o desenvolvimento de cancer; 2) familiares de um individuo afetado podem estar em risco; e 3) existencia de medidas de rastreamento intensivo e intervencao preventiva que podem diminuir, significativamente, o risco de cancer em portadores de mutacao. No entanto, apesar de existirem cerca de 30 loci genicos associados a uma maior predisposicao/suscetibilidade ao cancer de mama hereditario (CMH), para uma grande parcela dos casos (cerca de 70%), a causa genetica permanece uma incognita. Dessa forma, considerando o alto risco para desenvolvimento de cancer desses individuos e a necessidade de conhecer a mutacao causadora do fenotipo para que estrategias preventivas possam ser delineadas, o objetivo central da presente proposta e realizar uma ampla caracterizacao molecular de um grupo de 40 mulheres nao aparentadas (40 familias) com alto risco para CMH, negativas para mutacoes deleterias nos genes BRCA1 e BRCA2. Visando homogeneizar o grupo amostral, o mesmo foi subdividido em: (i) 20 mulheres com historia pessoal de CM e presenca de pelo menos 4 casos de CM em idade inferior aos 55 anos, minimo de duas geracoes afetadas, ausencia de casos de CM masculino e de ovario e, (ii) 20 mulheres com cancer de mama e/ou ovario e presenca de pelo menos 4 casos de CM e 1 de ovario, minimo de duas geracoes afetadas e ausencia de CM masculino. Serao empregadas estrategias de (i) sequenciamento de nova geracao de DNA constitutivo (analise da regiao codificante de um painel de genes classicamente associados ao cancer de mama hereditario), (ii) sequenciamento exomico de DNA constitutivo (obtido a partir de sangue periferico), (iii) analise da presenca de alteracoes cromossomicas microscopicas e submicroscopicas (DNA constitutivo e tumoral) por aCGH e (iv) analise de perfil de alteracoes epigeneticas (metiloma de tecido mamario normal e tumoral). Esperamos, dessa forma, que o presente projeto permita uma maior compreensao acerca dos mecanismos geneticos e epigeneticos relacionados ao CMH, possibilitando que um numero crescente de pacientes/familias com historia sugestiva de cancer hereditario possa se beneficiar de um tratamento diferenciado e personalizado. (AU)\n            ", "title": "Caracterizacao molecular de familias de alto risco para cancer de mama hereditario, negativas para mutacoes nos genes BRCA1/BRCA2: a procura do BRCAx"}, {"url": "http://bv.fapesp.br/pt/auxilios/87498/saude-da-crianca-seguranca-no-domicilio-cuidado-e-defesa-de-direitos-humanos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/11953-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Pediatrica"], "label": "Área do conhecimento:"}, {"values": ["Debora Falleiros de Mello"], "label": "Pesquisador responsável:"}, {"values": ["Debora Falleiros de Mello"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Enfermagem", "Atencao primaria a saude", "Criancas", "Direito a saude"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem por objetivo geral identificar e analisar os cuidados as criancas, com foco na seguranca no domicilio e defesa do direito a saude, na perspectiva de maes e enfermeiros que atuam junto as familias, em busca de subsidios para ampliacao de saberes e praticas no contexto da atencao primaria a saude. Este projeto esta organizado em subprojetos, envolvendo os temas: seguranca da crianca no domicilio na perspectiva das necessidades essenciais na atencao primaria em saude (subprojeto 1); promocao da saude e defesa do direito a saude da crianca na visao de maes adolescentes (subprojeto 2); praticas alimentares na infancia e seguranca da crianca (subprojeto 3); vigilancia em saude e seguimento da crianca nascida pre-termo (subprojeto 4). Para a coleta de dados utilizaremos entrevistas, aplicacao de instrumentos estruturados e dados de fontes secundarias. Os subprojetos 1, 2 e 4 utilizarao abordagens qualitativas, para identificar valores, juizos e particularidades das experiencias dos sujeitos, no cuidado da crianca e sua familia. A partir de abordagem quantitativa, o subprojeto 3 buscara avaliar as praticas alimentares de criancas com base nos indicadores propostos pela OMS, com estudo de delineamento transversal, aplicacao de instrumento sobre alimentacao de menores de dois anos de idade. Por se tratar de pesquisas que envolvem seres humanos, seguiremos as recomendacoes da Resolucao no 466/12 do Conselho Nacional de Saude. Compoem este projeto parcerias nacionais e internacionais, com producao cientifica conjunta, bem como teses de doutorado, dissertacoes de mestrado e iniciacoes cientificas. (AU)\n            ", "title": "Saude da crianca: seguranca no domicilio, cuidado e defesa de direitos humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87500/geometria-e-topologia-de-espacos-homogeneos/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/17337-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Lino Anderson da Silva Grama"], "label": "Pesquisador responsável:"}, {"values": ["Lino Anderson da Silva Grama"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geometria simpletica", "Geometria diferencial", "Fibracoes", "Teoria de Lie"], "label": "Assunto(s):"}], "resume": "\n              O projeto proposto consiste em aplicar a teoria de Lie, em especial a teoria de Lie semissimples, ao estudo de geometria e topologia em espacos homogeneos. Um dos problemas propostos e o estudo de fibracoes de Lefschetz em orbitas adjuntas de algebras de Lie semissimples, buscando   descrever explicitamente certos objetos geometricos tais como ciclos evanescentes, dedais (Lagrangeanos) de Lefschetz e categoria de Fukaya-Seidel. Outros problemas propostos sao o estudo de formalidade geometrica em variedades flag generalizadas, e o estudo de aspectos variacionais de certas classes de geodesicas em variedades flag. (AU)\n            ", "title": "Geometria e topologia de espacos homogeneos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86301/analise-da-distribuicao-das-tensoes-em-proteses-protocolo-mandibulares-com-estruturas-fresadas-por-c/", "citations": [], "properties": [{"values": ["14/14088-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Coelho Goiato"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Coelho Goiato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Implantes dentarios", "Protese dentaria", "Protese mandibular", "CAD/CAM", "Fresagem"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desse estudo e avaliar a distribuicao de tensao na interface osso/implante, por meio dos metodos fotoelastico e extensometria, em proteses protocolo mandibulares com infra-estruturas confeccionadas com diferentes materiais e tecnicas de fabricacao, sob forca de compressao. Sera confeccionado um modelo fotoelastico de uma mandibula edentula que recebera cinco implantes 4x11 mm hexagono externo entre os forames mentonianos. Os grupos serao divididos em: Grupo 1 - infra-estrutura fundida em Niquel-Cromo com revestimento oclusal em resina acrilica; Grupo 2 - infra-estrutura fundida em Niquel-Cromo com revestimento oclusal em porcelana; Grupo 3 - infra-estrutura fresada em Zirconia estabilizada por Itrio com revestimento em ceramica. Sera realizado primeiro a teste da fotoelasticidade e posteriormente a extensometria. Com auxilio de uma maquina de ensaio EMIC serao aplicadas cargas de 100 N na regiao entre incisivos, e no centro do primeiro molar de cada lado. Por meio de imagens fotograficas e auxilio do programa Adobe Photoshop CS6 as imagens serao analisadas de acordo com o numero de franjas de alta intensidade e de acordo com a concentracao e area de distribuicao dessas tensoes nos grupos testados. Para a metodologia da extensometria, a medicao das tensoes sera realizada em duas regioes distintas. Para a primeira regiao dois extensometros eletricos de resistencia serao posicionados horizontalmente na regiao mesial e distal dos cinco implantes diretamente sobre a crista marginal do modelo fotoelastico. Para a segunda regiao, a resina fotoelastica sera removida na superficie distal e mesial de cada implante deixando 1 mm de resina intacta, onde serao fixados os extensometros verticalmente. Serao realizados os mesmos testes de compressao descritos anteriormente. Cada ensaio sera realizado cinco vezes sobre a mesma protese em todas as seis proteses de cada grupo destinadas ao teste. Os sinais eletricos serao captados por um aparelho de aquisicao de dados controlado por um computador, sendo processados por um software especifico. As medias dos valores de tensao registrados serao agrupadas em tabelas e submetidas a analise estatistica. (AU)\n            ", "title": "Analise da distribuicao das tensoes em proteses protocolo mandibulares com estruturas fresadas por CAD/CAM e confeccionadas pela tecnica convencional: analise pela fotoelasticidade e extensometria"}, {"url": "http://bv.fapesp.br/pt/auxilios/87422/diagnostico-e-analise-da-evolucao-diaria-das-ilhas-de-calor-urbanas-em-cidades-de-porte-medio-nos-cl/", "citations": [], "properties": [{"values": ["14/16350-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Margarete Cristiane de Costa Trindade Amorim"], "label": "Pesquisador responsável:"}, {"values": ["Margarete Cristiane de Costa Trindade Amorim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microclima urbano", "Temperatura do ar", "Ilhas de calor", "Clima tropical", "Clima temperado"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa tem como objetivo desenvolver metodologia para diagnosticar e analisar a evolucao diaria da magnitude e intensidade das ilhas de calor urbanas em cidades de porte medio no clima tropical e temperado, levando-se em consideracao as caracteristicas da superficie e dos sistemas atmosfericos atuantes.  Para isso serao utilizados registradores automaticos de temperatura e umidade e imagens termicas do satelite Landsat 8 em duas cidades de porte medio com caracteristicas climaticas diferentes: Presidente Prudente (Brasil) e Rennes (Franca). Inicialmente serao capturadas imagens do canal termal do satelite Landsat 8 disponiveis gratuitamente no site http://earthexplorer.usgs.gov/ e gerados mapas das temperaturas superficiais para se diagnosticar as ilhas de calor superficiais. Com base nesses mapas e em trabalhos de campo, sera elaborado um banco de dados com as caracteristicas geoambientais e urbanas das areas com as maiores e as menores temperaturas diagnosticadas nas cartas termais que servirao de base para a instalacao dos sensores de temperatura e umidade do ar. Esse procedimento sera realizado em Presidente Prudente, porque em Rennes ha 20 estacoes meteorologicas ja instaladas e sera feita a caracterizacao das areas. Serao registrados os elementos temperatura e umidade por seis meses em Presidente Prudente e em Rennes e realizadas analises estatisticas para se verificar a evolucao e manutencao das ilhas de calor atmosfericas em ambientes tropical e temperado de acordo com os sistemas atmosfericos atuantes.Pretende-se, portanto, partir das imagens de satelite que nos fornece a temperatura dos alvos no momento de sua captura, para a instalacao dos sensores de temperatura e umidade do ar e monitorar o padrao que se estabelece em termos de aumento ou de diminuicao da temperatura do ar no decorrer do dia considerando-se as caracteristicas dos pontos. Dessa forma, a associacao desses dois procedimentos (medicao em pontos fixos e sensoriamento remoto no infravermelho termal) auxiliarao no conhecimento mais detalhado dos ambientes urbanos, pois possibilitarao a identificacao dos locais nas cidades que se apresentam mais aquecidos e qual a capacidade desses materiais em aquecer o ar por meio da radiacao superficial em ondas longas e manter ou nao esses ambientes com temperaturas elevadas durante as 24 horas do dia, ja que as imagens do satelite sao capturadas apenas as 10h24 (horario local) e nao se tem informacoes da temperatura dos alvos em outros horarios.O desenvolvimento dessa pesquisa nos permitira aprofundar conhecimentos teorico-metodologicos, consolidar propostas para a melhoria da qualidade ambiental urbana e orientar pesquisas em nivel de pos-graduacao e graduacao sobre esta tematica. (AU)\n            ", "title": "Diagnostico e analise da evolucao diaria das ilhas de calor urbanas em cidades de porte medio nos climas tropical e temperado"}, {"url": "http://bv.fapesp.br/pt/auxilios/87418/influencia-das-modificacoes-em-currais-de-manejo-no-comportamento-e-nos-parametros-sanguineos-em-bov/", "citations": [], "properties": [{"values": ["13/25355-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Ecologia dos Animais Domesticos e Etologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Lucia Pereira Lima"], "label": "Pesquisador responsável:"}, {"values": ["Maria Lucia Pereira Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinos de corte", "Bem-estar do animal", "Estresse em animal", "Manejo animal", "Instalacoes para animais", "Currais"], "label": "Assunto(s):"}], "resume": "\n              O Brasil tem passado por um processo de diminuicao da populacao do campo, que vem ocasionando escassez da mao de obra qualificada para o trabalho com bovinos de corte. Por outro lado a maioria dos currais nao foi construida a partir dos principios de bem estar animal. Medidas do comportamento animal, assim como avaliacao dos parametros sanguineos cortisol, lactato e glicose sao bons indicadores de bem estar animal. O objetivo do projeto de pesquisa e modificar currais ja existentes, em fazendas de gado de corte, com vistas a melhorar o bem estar animal, ou seja, avaliar se a modificacao nos currais de manejo podera modificar o comportamento e parametros sanguineos de bovinos nelore ou anelorados, em fazendas de cria ou recria, onde os animais ja conhecem o curral e estao acostumados a serem manejados nele. Serao avaliados 100 bovinos nelore, em sete fazendas distintas. Inicialmente os animais serao manejados no curral, na forma usual da fazenda, quando sera feira a primeira coleta de sangue e de informacoes de comportamento. Depois disso o curral sofrera modificacoes de forma a facilitar o manejo e novamente os bovinos serao trazidos para o curral para nova coleta de sangue, entre 5 e 6 dias apos a primeira coleta. Os principios utilizados para modificacoes no curral sao: bloquear a visao em determinados pontos, retirada dos cantos em angulo reto. Tambem serao eliminados ambientes escuros onde os animais vao entrar, de pocas de agua ou qualquer reflexo de luz ou contrastes de cores ou pisos escorregadios. Serao avaliados o escore de entrada do animal no tronco, o comportamento durante a contencao para a coleta de sangue, o comportamento na saida do tronco de contencao e a velocidade de saida do tronco e tempo decorrido para os procedimentos. Os parametros sanguineos a serem avaliados sao cortisol, lactato e glicose. Os resultados demonstrarao se as mudancas em currais de manejo poderao influenciar o comportamento ou parametros sanguineos dos bovinos assim como indicar se ha aumento na eficiencia do uso do tempo do trabalhador. (AU)\n            ", "title": "Influencia das modificacoes em currais de manejo no comportamento e nos parametros sanguineos em bovinos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/87400/analise-histopatologica-e-de-microscopia-eletronica-de-trombo-em-pacientes-com-infarto-agudo-do-mioc/", "citations": [], "properties": [{"values": ["13/21788-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Adriano Mendes Caixeta"], "label": "Pesquisador responsável:"}, {"values": ["Adriano Mendes Caixeta"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Israelita de Ensino e Pesquisa Albert Einstein (IIEPAE). Sociedade Beneficente Israelita Brasileira Albert Einstein (SBIBAE). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Doencas cardiovasculares", "Infarto do miocardio", "Trombectomia", "Angioplastia", "Microscopia eletronica de varredura"], "label": "Assunto(s):"}], "resume": "\n              A doenca cardiovascular e a principal causa de morte no mundo, sendo o infarto agudo do miocardio com supra do segmento-ST (IAMCSST) a mais prevalente. A angioplastia primaria, quando comparada a terapia de reperfusao com fibrinolitico, reduz complicacoes cardiovasculares maiores, porem sao poucos os hospitais que possuem laboratorio de cateterismo disponivel para a realizacao do procedimento 24 horas ao dia e 7 dias por semana. Assim, a terapia com fibrinolitico e a principal alternativa farmacologica de reperfusao para pacientes com IAMCSST, especialmente em paises em desenvolvimento. No entanto, estudos recentes mostram que ha insucesso da terapia fibrinolitico com tenecteplase em cerca de 1/3 dos pacientes com IAMCSST. Os mecanismos que limitam a eficacia de agentes fibrinoliticos ainda sao pouco conhecidos, porem podem estar associados a maior atividade plaquetaria,  a presenca de fatores pro-coagulantes e a propria arquitetura e constituicao do trombo. O presente estudo objetiva estudar a relacao entre o insucesso da terapia fibrinolitica e a composicao histologica do trombo coronariano. Serao selecionados 30 pacientes com IAMCSST, dos quais 15 submetidos a angioplastia primaria e 15 submetidos a angioplastia de resgate (angioplastia apos a falha do fibrinolitico). Apos a tromboapiracao os fragmentos capturados serao divididos em duas fracoes, sendo que uma sera submetida a analise por microscopia eletronica de varredura e a outra a analise por microscopia optica. Em ambas, sera realizada quantificacao das plaquetas, hemacias, leucocitos e fibrina atraves de software especifico. (AU)\n            ", "title": "Analise histopatologica e de microscopia eletronica de trombo em pacientes com infarto agudo do miocardio com supradesnivelamento do segmento-ST"}, {"url": "http://bv.fapesp.br/pt/auxilios/87373/inflamacao-e-hipertrofia-cardiaca-induzida-por-hormonio-tiroideano-papel-do-sistema-renina-angioten/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/22480-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Maria Luiza de Morais Barreto de Chaves"], "label": "Pesquisador responsável:"}, {"values": ["Maria Luiza de Morais Barreto de Chaves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia cardiovascular", "Cardiomegalia", "Hormonios tireoideos", "Sistema renina-angiotensina", "Angiotensina II"], "label": "Assunto(s):"}], "resume": "\n              Elevados niveis de hormonios tiroideanos (HT) resultam em alteracoes no sistema cardiovascular incluindo, por exemplo, a hipertrofia cardiaca, a qual se confirma experimentalmente in vivo e in vitro. Alguns trabalhos do nosso grupo evidenciaram importante participacao do Sistema Renina-Angiotensina (SRA) nesse processo e em outras acoes cardiovasculares dos HT. Embora esses trabalhos tenham contribuido com o avanco do conhecimento a respeito da \"interacao\" entre esses dois sistemas endocrinos (SRA e HT), os mecanismos moleculares relacionados a este processo de interacao ainda nao estao totalmente esclarecidos. Resultados previos obtidos por nosso grupo demonstraram ainda que coracoes de ratos hipertiroideos apresentam aumentada expressao de proteinas relacionadas ao processo inflamatorio, como o TGF-21 e calgranulinas A e B. Considerando que a angiotensina II (Ang II), o peptideo efetor do SRA, e capaz de induzir a resposta inflamatoria no tecido cardiaco e que a inibicao deste sistema leva a prevencao da hipertrofia cardiaca, nosso objetivo e avaliar se a hipertrofia promovida por elevados niveis de HT ocorre como consequencia da ativacao de vias inflamatorias e se existe qualquer participacao do SRA nesse processo. (AU)\n            ", "title": "Inflamacao e hipertrofia cardiaca induzida por hormonio tiroideano: papel do sistema renina-angiotensina"}, {"url": "http://bv.fapesp.br/pt/auxilios/87347/risco-cardiovascular-e-carga-alostatica-em-profissionais-de-enfermagem-que-atuam-em-oncologia-varia/", "citations": [], "properties": [{"values": ["14/10321-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Angela Maria Geraldo Pierin"], "label": "Pesquisador responsável:"}, {"values": ["Angela Maria Geraldo Pierin"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Profissionais da saude", "Enfermeiros", "Fatores de risco", "Doencas cardiovasculares", "Monitorizacao ambulatorial da pressao arterial", "Hipertensao", "Efeitos psicossociais da doenca"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Profissionais de saude estao diariamente expostos a diversos riscos, pois trabalham sob grande pressao, tensao e sobrecarga, alem de lidarem com doenca, dor, sofrimento e morte. Estudos apontam que as caracteristicas do trabalho dos profissionais de enfermagem podem influenciar na presenca de Fatores de Risco Cardiovascular (FRC). Entre os profissionais de enfermagem que atuam na assistencia a pacientes com cancer, as doencas cardiovasculares sao uma das principais causas de absenteismo e o estresse e um dos FRC mais prevalente. A analise dos mediadores relacionados a reacao adaptativa ao estresse, a carga alostatica, tem sido utilizada para avaliar indiretamente o funcionamento dos sistemas cardiovascular, imunologico, metabolico e neuroendocrino para predizer morbidade e mortalidade em alguns segmentos populacionais. No entanto, ate o momento, nao foi realizado estudo em ambito nacional utilizando essa estrategia para estratificacao de risco. Objetivos: avaliar a prevalencia de FRC, com destaque para a hipertensao arterial e o perfil de Carga Alostatica em profissionais de enfermagem que atuam na assistencia oncologica. Metodo: Sera realizada amostragem aleatoria simples dos profissionais de enfermagem de unidades de internacao do Instituto Nacional de Cancer Jose Alencar Gomes da Silva (INCA) e o tamanho da amostra calculado foi estimado em no minimo 211 individuos. O projeto de pesquisa foi aprovado pelos Comites de Etica em Pesquisa (CAAE:13329513.3.0000.5392) da Escola de Enfermagem da USP (Parecer 320.343) e do INCA (Parecer 46/13). As variaveis psicossoscias e relacionadas ao trabalho serao mensuradas atraves dos instrumentos: a) Maslach Inventory Burnout que avalia se o individuo esta em Burnout; b) Inventario de Depressao de Beck para avaliar a presenca de ansiedade e sintomas depressivos; c) Self Reporting Questionnaire (SRQ 20), que permite rastrear possiveis portadores de transtornos mentais menores; d) Escala Bianchi de Stress para avaliar o nivel de stress no desempenho das atividades de trabalho; e e) Pittsburg Sleep Quality Index (PSQI) para avaliar a qualidade e disturbios relacionados ao sono. Os participantes serao indagados sobre antecedentes pessoais e familiares e habitos de vida. A medida da pressao arterial casual sera realizada com aparelho automatico validado. A monitorizacao ambulatorial da pressao arterial (MAPA) com aparelho oscilometrico, durante 24 horas (medidas a cada 20 minutos durante 24 horas). Sera efetuada coleta de sangue com o participante em 12 horas de jejum para realizacao de exames de: glicemia, colesterol total e fracoes, triglicerides, hemoglobina glicada, cortisol plasmatico, fibrinogenio e proteina C-reativa ultrassensivel. Tambem serao realizadas medidas antropometricas peso e altura para determinar o indice de massa corporea e a circunferencia abdominal. A estratificacao de risco sera realizada por meio do Escore das Tabelas de Risco de Framingham e do Indice de Carga Alsotatica, obtido atraves de Biomarcadores do Estresse. A prevalencia de fatores de risco cardiovascular sera descrita em numeros absolutos (n) e percentuais (%) e pela estatistica descritiva das variaveis pertinentes. A analise das relacoes entre o risco cardiovascular e o indice de carga alostatica e as variaveis nominais e ordinais sera feita por meio do teste de Qui-quadrado ou Razao de verossimilhanca. Para as variaveis continuas, sera utilizado o teste de Mann-Whitney ou teste T-Student. As variaveis que apresentarem associacoes estatisticamente significantes na analise univariada serao submetidas a analise multivariada (regressao de Poisson com variancia robusta) e os resultados serao apresentados em tabela contendo parametro estimado, erro padrao, razao de prevalencia e Intervalo de confianca. O nivel de significancia utilizado sera de 5% e os dados serao analisados no programa estatistico R versao 2.7.1 e SPSS v.18.0. (AU)\n            ", "title": "Risco cardiovascular e carga alostatica em profissionais de enfermagem que atuam em oncologia: variaveis biopsicossociais e relacionadas ao trabalho"}, {"url": "http://bv.fapesp.br/pt/auxilios/87352/coorte-de-alto-risco-para-transtornos-psiquiatricos-na-infancia-seguimento-de-neuroimagem-apos-3-an/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08531-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Andrea Parolin Jackowski"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Parolin Jackowski"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Psicopatologia", "Transtornos mentais diagnosticados na infancia", "Neuroimagem", "Estudos de coortes"], "label": "Assunto(s):"}], "resume": "\n              Cada vez mais se sugere que os transtornos psiquiatricos evoluem a partir de um neurodesenvolvimento atipico. E fundamental entender a trajetoria tipica do neurodesenvolvimento e seus periodos de maior vulnerabilidade para estudar as possiveis implicacoes de seus desvios na fisiopatologia dos transtornos mentais. Esse estudo tem como objetivo avaliar as diferencas nas trajetorias de desenvolvimento cerebral de criancas saudaveis, em alto risco e de criancas diagnosticadas com alguma psicopatologia no periodo basal (baseline) e em tres anos de seguimento. Essa coorte e composta por 750 criancas de idade entre 7-15 anos proveniente do Instituto Nacional de Psiquiatria do Desenvolvimento da Infancia e Adolescencia (INCT-INPD). O INPD e o maior estudo de coorte nacional, e um dos maiores mundiais, cujo objetivo e avaliar a origem das alteracoes do neurodesenvolvimento e a sua expressao como doenca mental, alem de estabelecer novas estrategias de prevencao e tratamento para estes transtornos. A partir da amostra inicial, todos os individuos serao reavaliados a cada 3 anos apos a linha de base utilizando a mesma bateria de questionarios. A avaliacao clinica inclui, mas nao se limita, a reaplicacao do DAWBA, M.I.N.I, avaliacao de estressores e escala de sintomas. Os mesmos individuos da coorte original que realizaram o protocolo do exame de Ressonancia Magnetica (RM) de cranio na avaliacao basal e apos os tres primeiros anos em Sao Paulo (n=375 de um total de 750), serao convidados a repetir o procedimento a cada 3 anos. Com a realizacao do estudo de seguimento poderemos avaliar e identificar os perfis de trajetoria de desenvolvimento do ponto de vista da estrutura e funcionamento cerebral e assim, avancar no entendimento da patogenese dos transtornos psiquiatricos. Acreditamos que este estudo contribuira de maneira significativa para novas abordagens de deteccao precoce e de fatores de risco relacionado aos transtornos mentais. (AU)\n            ", "title": "Coorte de alto risco para transtornos psiquiatricos na infancia: seguimento de neuroimagem apos 3 anos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87346/redes-estruturais-e-propriedades-funcionais-em-enzimas/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/19439-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Enzimologia"], "label": "Área do conhecimento:"}, {"values": ["Sandro Roberto Marana"], "label": "Pesquisador responsável:"}, {"values": ["Sandro Roberto Marana"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atividade enzimatica", "Beta-glucosidase", "Glicosideo hidrolases", "Lisozimas", "Estabilidade enzimatica"], "label": "Assunto(s):"}], "resume": "\n              Na literatura ha evidencias indicando que propriedades funcionais de enzimas podem ser determinadas por conjuntos de residuos de aminoacidos, ao menos parcialmente independentes, que formam cadeias atraves de contatos covalentes e nao-covalentes. Este projeto tem por objetivo geral o delineamento destes \"conjuntos de residuos\" em enzimas e caracterizacao experimental de sua participacao na determinacao de propriedades funcionais como atividade catalitica, especificidade pelo substrato e estabilidade termica. beta-glicosidases da familia GH1 e uma lisozima da familia GH23 serao usadas como modelos experimentais. O delineamento dos \"conjuntos de residuos\" potencialmente relacionados com propriedades funcionais destas proteinas sera feito por meio da representacao da estrutura proteica como redes (grafos). Ja as propriedades funcionais serao avaliadas atraves de parametros cineticos para hidrolise de diferentes substratos (kcat e Km), constantes de velocidade do processo de inativacao termica (kinat) e temperatura de transicao (Tm) de desnaturacao termica. Na linha de trabalho 1 a estrutura cristalografica da beta-glicosidase Sfbgli sera determinada pelo metodo de substituicao molecular a partir de dados de difracao de raios-X. Em seguida a estrutura desta beta-glicosidase sera analisada como uma rede buscando identificar seus nos (residuos) centrais (\"hubs\"). Experimentos de mutacao sitio-dirigida serao empregados para substituir por alaninas os residuos centrais da beta-glicosidase Sfbgli e atraves da caracterizacao destas enzimas mutantes buscara se estabelecer qual a relacao entre os residuos centrais e atividade catalitica, especificidade pelo substrato e estabilidade termica. Adicionalmente mutacoes serao dirigidas para vizinhos de um residuo central da beta-glicosidase Sfbgli e a caracterizacao da estabilidade termica e atividade catalitica destes mutantes buscara evidenciar se os residuos centrais mediam a propagacao de efeitos mutacionais nestas enzimas.Finalmente para estabelecer correlacao entre os residuos centrais e a propagacao de movimento atraves da estrutura proteica, a lisozima MdL1 tera sua dinamica avaliada atraves de espectros de NMR, sendo calculados parametros de ordem para cada um dos seus residuos na enzima nativa e em mutantes com substituicao de residuos centrais. Deste modo, sera possivel avaliar diretamente se a retirada de residuos centrais de uma rede estrutural proteica altera a propagacao de movimento atraves da proteina.A linha de trabalho 2 buscara entender como os dois potenciais subdominios (b/a)4 que compoem a estrutura em (b/a)8 barril das beta-glicosidases combinam-se gerando as propriedades funcionais destas enzimas. Para tal, com o objetivo de avaliar as propriedades individuais destes dois subdominios em uma beta-glicosidase modelo, as metades N- e C- terminal da beta-glicosidase Sfbgli serao produzidas isoladamente e caracterizadas quanto a sua estrutura e atividade enzimatica. Como parametros estruturais serao usados espectros de dicroismo circular, fluorescencia de triptofanos, espalhamento de luz dinamico (DLS) e espalhamento de raios-X de baixo angulo (SAXS).Alem disso, tambem na linha 2, as beta-glicosidases de Thermatoga maritima, Paenebacillus polymyxa e quimeras combinando as metades N- e C- terminal destas enzimas serao caracterizadas quanto as suas constantes de velocidade e temperaturas de transicao (Tm) de inativacao termica, buscando entender como as estabilidades termicas de cada uma das metades (subdominios) se combinam gerando a estabilidade destas beta-glicosidases nativas.Portanto, com base no acima exposto, este projeto se apresenta como um estudo das bases da relacao estrutura-atividade em enzimas. (AU)\n            ", "title": "Redes estruturais e propriedades funcionais em enzimas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87345/avaliacao-dos-efeitos-do-processamento-por-micro-ondas-focalizadas-sobre-alimentos-liquidos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/17534-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Jorge Andrey Wilhelms Gut"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Andrey Wilhelms Gut"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alimentos liquidos", "Tratamento termico", "Pasteurizacao", "Enzimas", "Micro-ondas"], "label": "Assunto(s):"}], "resume": "\n              O processamento termico continuo de alimentos liquidos por micro-ondas focalizadas e uma tecnologia emergente e promissora que traz vantagens sobre o aquecimento convencional por trocadores de calor (rapido aquecimento volumetrico, menor temperatura de superficie e efeitos nao-termicos sobre inativacao enzimatica) que permitem a obtencao de um produto inocuo, de alta qualidade e com potencial de comercializacao no mercado interno e externo. Objetiva-se nesta pesquisa estudar os efeitos das micro-ondas focalizadas sobre a atividade das enzimas polifenoloxidase (PPO), pectinesterase (PE) e peroxidase (POD) em alimentos liquidos selecionados (agua de coco verde, suco de laranja e suco de maca) e em meios padronizados tendo em vista a determinacao de modelos cineticos relevantes para o dimensionamento de processos produtivos. Um mini-reator de micro-ondas focalizadas operando em 2.450 MHz com controle de potencia e temperatura sera usado para o tratamento termico das amostras e modelos cineticos de inativacao serao ajustados integrando simultaneamente os historicos de temperatura reais em um problema de otimizacao nao-linear irrestrito, evitando o uso de hipoteses simplificadoras que comprometam a qualidade do ajuste. Os resultados obtidos serao avaliados quanto a confiabilidade e aplicabilidade e permitirao determinar condicoes ideais de processamento e tambem quantificar possiveis efeitos nao-termicos das micro-ondas. Considera-se que este projeto contribuia para o desenvolvimento desta tecnologia inovadora possibilitando a transferencia de conhecimento academico para aplicacoes praticas que tragam beneficios ao pais. (AU)\n            ", "title": "Avaliacao dos efeitos do processamento por micro-ondas focalizadas sobre alimentos liquidos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87350/um-modelo-de-coordenacao-extensivel-para-multiplas-visoes-coordenadas-e-abordagens-para-auxiliar-o-p/", "citations": [], "properties": [{"values": ["13/03452-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Danilo Medeiros Eler"], "label": "Pesquisador responsável:"}, {"values": ["Danilo Medeiros Eler"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Arquitetura de software", "Visualizacao"], "label": "Assunto(s):"}], "resume": "\n              Seguindo a recomendacao da FAPESP de nao enviar propostas separadas, este projeto apresenta duas propostas de trabalho. A primeira tem por objetivo adaptar o modelo de coordenacao desenvolvido durante o doutorado do pesquisador principal. Diferentes tecnicas de visualizacao de informacao podem ser utilizadas simultaneamente para explorar um ou mais conjuntos de dados. Para isso, tecnicas de coordenacao podem ser empregadas para facilitar a exploracao e evitar a sobrecarga que o usuario sofre na troca de contexto entre as diferentes tecnicas de visualizacao. No doutorado do pesquisador principal foi proposto um modelo com foco na arquitetura de software de uma ferramenta denominada Projection Explorer (PEx), o que dificulta sua extensao para outros sistemas. Como resultado deste projeto, pretendemos disponibilizar um modelo de coordenacao extensivel, que possa ser facilmente utilizado por qualquer sistema que necessite realizar a coordenacao entre multiplas visoes. Tambem, na linha principal relacionada a coordenacao, pretendemos criar uma arquitetura de software que permita a coordenacao remota entre multiplas visoes, possibilitando a colaboracao entre diferentes pesquisadores. Por fim, adaptaremos uma das tecnicas de coordenacao para exploracao de colecoes de documentos para gerar mapeamentos semanticos com o proposito de destacar mais documentos de interesse. Para isso, uma ontologia sera empregada durante a etapa de criacao do mapeamento. A segunda proposta esta relacionada a melhoria da analise visual de conjuntos de dados, na qual pretendemos melhorar a analise de conjuntos de dados por de abordagens hibridas. Nessa abordagem uniremos duas tecnicas de visualizacao, em uma unica visao: uma para destacar o relacionamento entre as instancias (e.g., projecoes multidimensionais) e outra para destacar o relacionamento entre os atributos das instancias (e.g., coordenadas paralelas). (AU)\n            ", "title": "Um modelo de coordenacao extensivel para multiplas visoes coordenadas e abordagens para auxiliar o processo de analise visual"}, {"url": "http://bv.fapesp.br/pt/auxilios/87279/as-multiplas-dimensoes-do-oficio-do-professor-alfabetizador-instrumentos-tecnico-semioticos-e-meios/", "citations": [], "properties": [{"values": ["14/07038-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia do Desenvolvimento Humano"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia Horta Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia Horta Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alfabetizacao", "Professores", "Trabalho"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem como objetivo compreender e analisar o oficio do professor alfabetizador, tendo em vista as multiplas dimensoes e condicionantes que constituem as formas de acao docente, com especial destaque nos instrumentos tecnico-semioticos, nos meios e recursos disponiveis ao professor para realizar a atividade de ensino. A compreensao do oficio do professor alfabetizador demanda a analise desta atividade como processo intermediado por um conjunto de procedimentos e materiais - meios e recursos de trabalho, o que tambem inclui as propostas didatico-curriculares de alfabetizacao - instrumentos tecnico-semioticos que medeiam e constituem sua insercao no mundo do trabalho e das relacoes historico-culturais. Para tanto, a partir da perspectiva historico-cultural (Vigotski e Bakhtin) e dos estudos da ergonomia francesa para a analise do trabalho (Clot, Bronckart e Machado entre outros), esta proposta, cujo foco esta no trabalho do professor alfabetizador, preve o acompanhamento de professores das series iniciais do Ensino Fundamental em uma escola da rede publica de ensino por meio da analise documental, do acompanhamento e observacao de atividades em sala de aula e da realizacao de reunioes e entrevistas com professores. Em termos dos resultados esperados, entende-se que a explicitacao e analise das dimensoes que se articulam e constituem o trabalho docente pode contribuir para a compreensao da complexidade do oficio do professor (alfabetizador) como atividade que se constroi cotidianamente, na relacao com os instrumentos tecnico-semioticos disponiveis. (AU)\n            ", "title": "As multiplas dimensoes do oficio do professor alfabetizador: instrumentos tecnico-semioticos e meios de trabalho"}, {"url": "http://bv.fapesp.br/pt/auxilios/87282/a-repercussao-do-decadentismo-simbolismo-portugues-em-periodicos-cariocas-1890-1892/", "citations": [], "properties": [{"values": ["14/15709-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Letras", "Literatura Comparada"], "label": "Área do conhecimento:"}, {"values": ["Alvaro Santos Simoes Junior"], "label": "Pesquisador responsável:"}, {"values": ["Alvaro Santos Simoes Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL-ASSIS). Universidade Estadual Paulista (UNESP). Campus de Assis. Assis, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Critica literaria", "Simbolismo", "Periodicos", "Poesia"], "label": "Assunto(s):"}], "resume": "\n              O projeto destina-se a realizar levantamento, indexacao, leitura e analise de resenhas, noticias e artigos publicados sobre o decadentismo-simbolismo em periodicos cariocas de 1890 a 1892, periodo em que se verificava, em Portugal, verdadeira floracao de obras inovadoras: Oaristos, de Eugenio de Castro,  e Azul, de Antonio de Oliveira Soares, ambas de 1890, Horas, de Eugenio de Castro, Exame de consciencia, de Oliveira Soares, Poesias, de Alberto d'Oliveira, Flor de pantano, de Jose de Lacerda, e Alma postuma, de D. Joao de Castro, todas de 1891, e, finalmente, Livro de Aglais, de Julio Brandao, So, de Antonio Nobre, Gouaches (estudos e fantasias), de Joao Barreira, Paraiso perdido, de Oliveira-Soares, Os simples, de Guerra Junqueiro, e Tristia, de Antero de Figueiredo, obras vindas a luz em 1892. Ha fortes indicios de que houve significativa repercussao e intenso debate acerca dessas obras no periodo que antecede a publicacao de Missal e Broqueis, obras de Cruz e Sousa que inauguraram o simbolismo no Brasil em 1893. Pretende-se, com a pesquisa, complementar investigacao realizada de marco de 2010 a fevereiro de 2013 sobre a repercussao na imprensa da publicacao dos citados livros do grande simbolista brasileiro. A partir do que se pode apurar ate agora, pode-se formular a hipotese de que a apreciacao critica dessas obras por contemporaneos realizou-se a luz dos conceitos difundidos pelas obras decadentistas-simbolistas portuguesas e por sua recepcao critica. (AU)\n            ", "title": "A repercussao do decadentismo-simbolismo portugues em periodicos cariocas (1890-1892)"}, {"url": "http://bv.fapesp.br/pt/auxilios/87257/analise-da-viabilidade-tecnica-e-economica-do-suporte-de-potencia-reativa-a-partir-de-geradores-eoli/", "citations": [], "properties": [{"values": ["14/16813-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Thales Sousa"], "label": "Pesquisador responsável:"}, {"values": ["Thales Sousa"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geradores de energia", "Energia eolica", "Viabilidade economica"], "label": "Assunto(s):"}], "resume": "\n              As mudancas ocorridas no setor eletrico brasileiro e mundial estao diretamente relacionadas a operacao dos sistemas interligados e a comercializacao de energia gerada. Neste novo contexto, obteve-se a separacao das atividades de geracao, transmissao e distribuicao, de modo que a aquisicao de energia deve envolver o pagamento de um produto, a energia, e o pagamento de um conjunto de servicos de maneira que os agentes sejam remunerados adequadamente e os requisitos de operacao sejam atendidos. Nessa conjuntura surgiram os Servicos Ancilares, necessarios para a operacao segura e confiavel do SIN. No Sistema Interligado Nacional (SIN), o suporte de potencia reativa e definido como um Servico Ancilar e em geral e prestado por maquinas sincronas. Com o aumento da parcela de energia eolica na matriz energetica, e esperado que as turbinas eolicas tambem possam contribuir com a geracao de potencia reativa, tanto em regime permanente, como em condicoes transitorias. Nesse sentido, o presente projeto propoe uma analise de viabilidade tecnica e economica que permitam definir os limites de prestacao do Servico Ancilar de suporte de potencia reativa a partir de turbinas eolicas. Para tanto, a analise de viabilidade tecnica se dara a partir de uma modelagem de um problema de otimizacao e a analise de viabilidade economica sera realizada com base nos custos fixos e variaveis e no Custo de Oportunidade relacionado a prestacao do servico. A metodologia sera validada a partir de testes em redes eletricas teste (benchmarks) e reais. (AU)\n            ", "title": "Analise da viabilidade tecnica e economica do suporte de potencia reativa a partir de geradores eolicos como prestadores de servicos ancilares"}, {"url": "http://bv.fapesp.br/pt/auxilios/87436/producao-de-celulas-tronco-de-pluripotencia-induzida-como-modelo-de-estudo-em-coelhos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09392-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Carlos Eduardo Ambrosio"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Eduardo Ambrosio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biotecnologia da reproducao", "Celulas-tronco pluripotentes induzidas", "Tecido adiposo", "Celulas-tronco mesenquimais", "Modelos animais", "Coelhos"], "label": "Assunto(s):"}], "resume": "\n              As celulas de pluripotencia induzida (iPS) foram reportadas pela primeira vez em 2006 e desde entao vem sendo extensivamente estudadas. Atraves da tecnica, celulas somaticas adultas adquirem comportamento muito semelhante as celulas tronco embrionarias, reduzindo as questoes eticas relacionadas ao uso destas em pesquisas. Entretanto, os mecanismos biologicos das celulas iPS ainda nao estao completamente elucidados. Assim, pesquisas mais aprofundadas sao necessarias para garantir a seguranca e eficacia para sua possivel utilizacao em futuras terapias. As celulas tronco derivadas do tecido adiposo consistem em um tipo de celula tronco mesenquimal multipotente que se destaca pela facilidade, rapidez e seguranca de coleta e processamento. A partir de celulas tronco derivadas do tecido adiposo de coelhos serao produzidas celulas iPS utilizando a introducao de quatro fatores de transcricao (Oct3/4, Sox2, c-Myc, e Klf4). O comportamento das celulas sera analisado para marcadores de pluripotencia Oct4 e Nanog, atividade da fosfatase alcalina, capacidade de diferenciacao in vitro em corpos embrioides e formacao de tumores in vivo. A partir destes dados, serao realizadas analises comparativas entre as celulas-tronco derivadas do tecido adiposo e celulas iPS de coelhos. Espera-se contribuir para o desenvolvimento de uma tecnologia brasileira ainda inedita em coelhos, alem de criar uma linhagem de celulas iPS para futuros estudos aplicados. Com base nos resultados obtidos espera-se adicionar informacoes importantes a literatura a cerca das propriedades das celulas iPS, visando sua utilizacao como modelo experimental para futuras terapias. (AU)\n            ", "title": "Producao de celulas tronco de pluripotencia induzida como modelo de estudo em coelhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87426/estudo-e-caracterizacao-eletrica-de-celulas-fotovoltaicas-a-partir-de-filmes-finos-organicos/", "citations": [], "properties": [{"values": ["14/13739-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Clarissa de Almeida Olivati"], "label": "Pesquisador responsável:"}, {"values": ["Clarissa de Almeida Olivati"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Celulas solares", "Filmes finos", "Deposicao de filmes finos", "Polimeros conjugados"], "label": "Assunto(s):"}], "resume": "\n              O objetivo geral deste projeto e a fabricacao e caracterizacao de celulas solares organicas.  As etapas fundamentais para a investigacao deste tipo de dispositivo englobam uma sequencia de atividades distintas, porem complementares: preparacao de filmes, caracterizacoes estruturais, preparacao de dispositivos, caracterizacao eletrica e optica dos dispositivos e modelamento teorico. Dentro deste contexto, o projeto propoe fazer um estudo detalhado de diferentes propriedades as quais sao criticas para a fabricacao de celulas solares organicas (morfologia dos filmes, efeitos de interface, etc.). Estas propriedades sao cruciais para o desenvolvimento de celulas solares organicas mais eficientes, ou seja, o projeto tem como intuito otimizar a conversao de energia solar em eletrica nestes dispositivos. Para isso, utilizaremos diferentes materiais em forma de filmes finos fabricados por distintas tecnicas de deposicao (spin-coating e Langmuir-Blodgett). Estes filmes serao as camadas ativas dos nossos dispositivos organicos. Os filmes finos fabricados serao caracterizados atraves de medidas espectroscopicas (UV-vis, Raman, FTIR, etc.) e de microscopia (AFM, MEV, etc.). Essas caracterizacoes darao informacoes sobre a qualidade, uniformidade e morfologia dos filmes. Estes serao, entao, utilizados na fabricacao dos dispositivos e caracterizados eletricamente (medidas ac e dc) dando enfase no estudo das propriedades de interface e no estudo dos mecanismos de transporte, injecao e separacao de portadores dentro do dispositivo.  Atraves destes estudos esperamos ter ferramentas para a fabricacao de celulas solares mais eficientes, que serao eletricamente caracterizadas (medidas dc) e avaliadas a partir do estudo dos parametros fotovoltaicos. (AU)\n            ", "title": "Estudo e caracterizacao eletrica de celulas fotovoltaicas a partir de filmes finos organicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87435/avaliacao-do-perfil-serico-de-citocinas-do-estresse-oxidativo-da-hemogasometria-do-perfil-hematol/", "citations": [], "properties": [{"values": ["14/09362-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Luiz Claudio Nogueira Mendes"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Claudio Nogueira Mendes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endoscopia", "Estresse oxidativo", "Equinos", "Hemogasometria", "Citocinas", "Exercicio fisico"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tem como objetivo geral avaliar as alteracoes clinicas e laboratoriais (perfil de citocinas, dosagem de creatinina quinase, lactato, lactato desidrogenase, estresse oxidativo, hemogasometria e avaliacao eletrolitica) de equinos submetidos a exercicio fisico de curta duracao e de alta intensidade. Para isso serao utilizados 32 animais. Os animais serao divididos nos seguintes grupos: grupo tambor treino regular (GTTR), grupo tambor treino esporadico (GTTE), grupo laco em dupla treino regular (GLTR) e grupo laco em dupla treino esporadico (GLTE). Os parametros clinicos avaliados serao: frequencia cardiaca, respiratoria, hidratacao, coloracao de mucosas e temperatura corporea. As temperaturas externas correspondentes a musculatura de pescoco, membros toracicos e pelvicos (faces internas e externas) e regiao lombar serao mensuradas por meio da termografia. Todos os dados serao anotados em uma ficha individual. Serao colhidas amostras de 5mL de sangue  com anticoagulante para a realizacao de hemograma, 2,5 mL em tubo estabilizador de RNA para PCR em tempo real e 10 mL sem anticoagulante, para as analises bioquimicas do soro sanguineo. A coleta de sangue e avaliacao dos equinos serao realizadas 30 minutos antes (M0), logo apos (M1) e depois de 30 minutos (M2), uma (M3), duas (M4), seis (M5) e 24 horas (M6) da competicao. (AU)\n            ", "title": "Avaliacao do perfil serico de citocinas, do estresse oxidativo, da hemogasometria, do perfil hematologico e bioquimico e termografia de equinos submetidos a exercicios de curta duracao e alta intensidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/87408/aplicacao-de-pre-tratamentos-na-prensagem-a-frio-da-polpa-e-amendoa-de-pequi-caryocar-brasiliense-c/", "citations": [], "properties": [{"values": ["14/13894-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Cassia Roberta Malacrida Mayer"], "label": "Pesquisador responsável:"}, {"values": ["Cassia Roberta Malacrida Mayer"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL-ASSIS). Universidade Estadual Paulista (UNESP). Campus de Assis. Assis, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biotecnologia", "Compostos bioativos", "Oleos vegetais", "Pequi", "Carotenoides", "Ultrassom"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de metodos alternativos de extracao de compostos com potencial bioativo visando a eliminacao ou reducao do uso de solventes organicos e uma tendencia mundial. Alem do foco na sustentabilidade, estes metodos visam aumentar a qualidade do produto final. Assim, este projeto de pesquisa tem como objetivo avaliar a aplicacao de diferentes pre-tratamentos (enzimatico e ultrassom) combinados a extracao a frio de extratos lipossoluveis da polpa e da amendoa de pequi (Caryocar brasiliense Camb.). A escolha do pequi como materia prima para o presente estudo levou em consideracao que se trata de uma fruta cuja polpa e rica em compostos bioativos lipossoluveis, principalmente carotenoides. Alem disso, a cultura do pequi e uma fonte de renda para a populacao do Cerrado brasileiro, sendo seu processamento, na maioria das vezes, realizado ainda de forma rustica. Para tanto, neste estudo, serao otimizados metodos de extracao e avaliados os extratos oleosos obtidos com relacao a composicao em carotenoides, quantificacao de compostos fenolicos totais e outras caracteristicas fisico-quimicas (cor, materia insaponificavel, acidos graxos livres e peroxidos). Os residuos solidos provenientes dos processos de extracao tambem serao avaliados quanto a composicao quimica e microestrutura. Espera-se, a partir dos resultados, obter produtos de elevada qualidade, reduzindo o uso de solventes no processo de extracao, os quais possam ser utilizados pelas industrias alimenticia e farmaceutica, e agregar valor a frutos tipicos da flora brasileira. (AU)\n            ", "title": "Aplicacao de pre-tratamentos na prensagem a frio da polpa e amendoa de pequi (Caryocar brasiliense Camb.): avaliacao do rendimento e composicao quimica do extrato lipidico"}, {"url": "http://bv.fapesp.br/pt/auxilios/87405/caracterizacao-dos-receptores-opioides-no-sistema-nervoso-central-e-avaliacao-dos-efeitos-analgesico/", "citations": [], "properties": [{"values": ["14/10452-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Comportamento Animal"], "label": "Área do conhecimento:"}, {"values": ["Adriano Bonfim Carregaro"], "label": "Pesquisador responsável:"}, {"values": ["Adriano Bonfim Carregaro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Herpetologia", "Repteis", "Sistema nervoso central", "Receptores opioides", "Analgesia", "Dor", "Morfina"], "label": "Assunto(s):"}], "resume": "\n              O estudo tem como objetivos caracterizar e localizar os receptores opioides (OR) no Sistema Nervoso Central (SNC) de tieus (Salvator merianae) e iguanas-verdes (Iguana iguana), avaliar o efeito sedativo e analgesico da morfina e do butorfanol nesses animais, alem de avaliar a influencia da sazonalidade frente a esses testes. Para a caracterizacao e localizacao dos OR no SNC, serao realizadas as amplificacoes dos cDNAs referentes aos OR utilizando a tecnica de 3` e 5` RACE PCR, para posteriormente localizar a distribuicao dos OR no SNC, por imunohistoquimica. Para realizacao da segunda e terceira fases os animais (n = 10) serao submetidos a cinco tratamentos: morfina 10mg/kg (GM10), morfina 20mg/kg (GM20), butorfanol 10mg/kg (GB2), butorfanol 20mg/kg (GB20) e 0,5mL de solucao salina 0,9% (GC), todos administrados por via IM. Sera avaliada a atividade locomotora dos animais antes do tratamento (basal) e em 30 minutos, 1, 2, 3, 4, 6, 12 e 24 horas apos a administracao dos tratamentos, por meio de teste de campo aberto. A analgesia sera avaliada por meio de teste de termoestimulacao. Sera avaliado o tempo de retirada do membro ao estimulo algico antes dos tratamentos (basal), aos 30 minutos, 1, 2, 3, 4, 6, 12 e 24 horas apos a administracao do tratamento. Espera-se que o estudo permita caracterizar e localizar os MOR e KOR no SNC de teius e iguanas, bem como esclarecer os efeitos sedativos e analgesicos da morfina e do butorfanol nessas especies. Ademais, espera-se determinar as doses mais adequadas dos opioides testados para os teius e as iguanas. (AU)\n            ", "title": "Caracterizacao dos receptores opioides no sistema nervoso central e avaliacao dos efeitos analgesico e sedativo dos opioides em teius (Salvator merianae) e iguanas-verdes (Iguana iguana)"}, {"url": "http://bv.fapesp.br/pt/auxilios/87407/sistemas-de-preparo-do-solo-para-o-plantio-da-cana-de-acucar-visando-a-melhoria-da-capacidade-produ/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/14490-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Carolina Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Carolina Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisica do solo", "Quimica do solo", "Cana-de-acucar", "Compactacao dos solos", "Preparo do solo", "Impactos ambientais"], "label": "Assunto(s):"}], "resume": "\n              Diante do intenso trafego de maquinas agricolas durante o ciclo produtivo da cana-de-acucar, destaca-se a operacao de preparo do solo, com potencial de contribuicao para a produtividade e a sustentabilidade do canavial. O objetivo do trabalho sera avaliar os atributos do solo, resultantes dos sistemas de preparo para plantio, a produtividade da cana-de-acucar e a longevidade do canavial. O experimento sera realizado em duas areas agricolas, localizadas no municipio de Jaboticabal, estado de Sao Paulo (latitude de 21°14'05'' S e longitude de 48°17'09'' W), que apresentam solos com classes texturais distintas (textura argilosa = 500 g kg-1 de argila e textura media = 300 g kg-1 de argila). Os tratamentos avaliados serao dois sistemas de preparo do solo para o plantio da cana-de-acucar, denominados preparo reduzido e preparo localizado. O preparo reduzido sera caracterizado pela mobilizacao do solo em area total. O preparo localizado sera caracterizado pela mobilizacao do solo apenas no sulco de plantio. Para a determinacao dos atributos do solo, serao coletadas amostras deformadas e indeformadas de solo, localizadas na entre linha da cana-de-acucar (distante 0,75 m da touceira) e na linha da cana-de-acucar (distante 0,20 m da touceira). Durante os dois primeiros anos do ciclo produtivo da cana-de-acucar, serao realizadas avaliacoes dos atributos do solo e da cultura. (AU)\n            ", "title": "Sistemas de preparo do solo para o plantio da cana-de-acucar, visando a melhoria da capacidade produtiva do solo com reducao do impacto ambiental decorrente da operacao agricola"}, {"url": "http://bv.fapesp.br/pt/auxilios/87358/papel-das-celulas-dendriticas-e-de-neutrofilos-na-modulacao-da-resposta-imune-adaptativa-em-resposta/", "citations": [], "properties": [{"values": ["13/26245-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Angela Maria Victoriano de Campos Soares"], "label": "Pesquisador responsável:"}, {"values": ["Angela Maria Victoriano de Campos Soares"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transcriptoma", "Paracoccidioides brasiliensis", "Celulas dendriticas", "Linfocitos T", "Neutrofilos", "Resposta imune"], "label": "Assunto(s):"}], "resume": "\n              A paracoccidioidomicose (PCM) e uma micose sistemica que se manifesta endemicamente na maioria dos paises da America Latina, cujo agente etiologico e o Paracoccidioides brasiliensis (Pb), um fungo termodimorfico. Estudos objetivando caracterizar a resposta imune do hospedeiro infectado tem se voltado ao papel das diferentes subpopulacoes de celulas CD4+, com enfoque para os mecanismos envolvidos na inducao de uma ou outra subpopulacao, dependentes em grande parte da interacao inicial entre o agente infeccioso e as celulas da resposta imune inata. Nesse processo, as celulas dendriticas (DCs) desempenham um papel primordial, mas outras celulas como os neutrofilos (PMNs) tem despertado a atencao nos ultimos anos. Neste contexto, o presente projeto tera como objetivo principal avaliar o papel de DCs e PMNs no direcionamento do tipo de resposta imune adaptativa que se desenvolve em resposta ao fungo. No que se refere as DCs, em estudos previos, com objetivo de avaliar o papel de eicosanoides na relacao DCs/Pb detectamos, ao contrario do esperado, que o fungo inibe a producao endogena de PGE2. Nesse sentido, para entender os mecanismos dessa inibicao sobre a resposta das DCs, hipotetizamos que a inibicao da producao de PGE2 pelas DCs, quando do encontro com o fungo, poderia estar vinculada a imunopatogenese na PCM. Essa inibicao acarretaria na diminuicao da expressao da enzima indoleamine 2,3 dioxygenase (IDO) com consequente falha na inducao de celulas T reguladoras (TRegs) e inducao preferencial de Th17 que durante as infeccoes fungicas pode estar associada ao desenvolvimento de uma resposta imune nao protetora, com intenso infiltrado inflamatorio associado a lesao tecidual. Para testar as hipoteses principais, devemos considerar a analise de como estao sendo reguladas algumas moleculas alvos, que participam dos mecanismos propostos. Por outro lado, o desafio das DCs com o fungo e o cultivo dessas celulas com as celulas CD4+ resulta na inducao da expressao de uma variedade de genes, em ambas as celulas, que incluem os codificadores de varias outras moleculas nao consideradas de inicio como alvos mas que  podem ter sua expressao regulada e consequentemente participar dos mecanismos propostos. Desse modo, decidimos adotar como abordagem experimental a analise do perfil transcricional global de DCs em resposta ao fungo, assim como das celulas CD4+ em resposta a essas DCs.  Assim, os objetivos do SUBPROJETO 1: serao: 1- Analisar o perfil transcricional das DCs em resposta ao Pb, com especial atencao aos genes envolvidos no controle da IDO e do metabolismo do acido araquidonico 2- Analisar o perfil transcricional de celulas CD4+ cocultivados com DCs sensibilizadas com o Pb, com especial atencao para os fatores de transcricao e citocinas envolvidos na diferenciacao das diferentes subpopulacoes desses linfocitos. No que se refere aos PMNs, testaremos se essas celulas desempenham um importante papel na modulacao da resposta adaptativa ao fungo e da mesma forma, usaremos como abordagem experimental a analise do perfil transcricional das populacoes celulares envolvidas. Assim, os objetivos do SUBPROJETO 2: serao: 1- Analisar o perfil transcricional dos PMNs em resposta ao fungo, com especial atencao para as moleculas envolvidas no recrutamento das diferentes subpopulacoes de celulas CD4+, recrutamento e modulacao da atividade das DCs no que se refere ao processo de apresentacao de antigenos e na regulacao da diferenciacao das subpopulacoes de linfocitos CD4+  2- Analisar o perfil transcricional das DCs em resposta aos PMNs infectados com o fungo, com especial atencao as moleculas fenotipicas de maturacao e producao de citocinas reguladoras da diferenciacao das subpopulacoes de celulas CD4+ 3- Avaliar o perfil transcricional de celulas CD4+ cocultivados com DCs que entraram em contato com PMNs sensibilizados com o fungo, com enfoque para os fatores de transcricao e citocinas reguladoras da diferenciacao das subpopulacoes dessas celulas. (AU)\n            ", "title": "Papel das celulas dendriticas e de neutrofilos na modulacao da resposta imune adaptativa em resposta ao Paracoccidioides brasiliensis: analise do perfil transcricional das populacoes celulares envolvidas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87355/efeitos-das-substancias-de-limpeza-de-residuos-do-cimento-endodontico-momento-do-condicionamento-ac/", "citations": [], "properties": [{"values": ["14/16341-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Milton Carlos Kuga"], "label": "Pesquisador responsável:"}, {"values": ["Milton Carlos Kuga"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentina", "Resistencia de uniao (odontologia)", "Obturacao do canal radicular", "Cimentos endodonticos", "Microscopia eletronica de varredura", "Analise mecanica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente estudo sera avaliar a capacidade de limpeza da superficie dentinaria, contaminada por um cimento contendo resina epoxi (AH Plus), proporcionada pelo alcool etilico ou pelo xilol e seus efeitos sobre a interface dentina/sistema adesivo dentinario, atraves da avaliacao da formacao da camada hibrida e a resistencia de uniao do adesivo dentinario, imediatamente ou apos 7 dias da limpeza dentinaria. No estudo 1, cinquenta fragmentos de dentina (5mm x 5 mm x 3 mm) de dentes bovinos serao obtidos do terco medio da coroa dental. Os fragmentos serao sucessivamente imersos em solucao de hipoclorito de sodio (NaOCl) por 15 minutos, EDTA a 17% por 3 minutos e novamente em NaOCl por 1 minuto. Apos seca, a superficie da dentina de quarenta fragmentos correspondente a camara pulpar sera contaminada com um cimento contendo resina epoxi (AH Plus), por 15 minutos. A superficie sera imediatamente limpa com alcool etilico (n=20) ou xilol (n=20). Neste momento, os fragmentos serao distribuidos em quatro grupos experimentais: G1 (Alcool, condicionamento acido imediato), a dentina sera limpa com etanol e imediatamente apos realizado o condicionamento acido com acido fosforico a 37%; G2 (Xilol, condicionamento acido imediato), semelhante a G1, utilizando o xilol; G3 (Alcool, condicionamento acido tardio), semelhante a G1 porem o condicionamento acido realizado 7 dias apos;  G4 (Xilol, condicionamento acido tardio), semelhante a G3, utilizando o xilol. Dez fragmentos nao contaminados, nao tratados e apenas submetidos ao condicionamento acido servirao como controle (G5). Apos o condicionamento acido, a superficie dentinaria sera lavada com jato de agua, por 10 segundos, secas e preparadas para microscopia eletronica de varredura.  Apos o processamento, os especimes serao avaliados em MEV (500X) e a persistencia de residuos sobre a superficie dentinaria sera quantificada. Os dados obtidos serao submetidos ao teste de Kruskal Wallis (p=0,05). No estudo 2, a superficie vestibular de cinquenta incisivos bovinos serao desgastadas com lixas adaptadas em politriz, ate a exposicao da superficie dentinaria. Os especimes serao submetidos aos mesmos protocolos descritos no experimento 1, compondo 4 grupos experimentais e 1 controle. Imediatamente apos a realizacao do condicionamento acido, sobre esta superficie sera aplicado o sistema adesivo e reconstruido com resina composta. Em seguida, os especimes serao seccionados longitudinalmente e preparados para analise microscopica. A extensao intradentinaria da camada hibrida sera obtida atraves de microscopia confocal a laser de superficie (1024X) e quantificada com o Image J. Os dados obtidos serao submetidos ao teste de Kruskal Wallis (p=0,05).  No estudo 3, a superficie vestibular de cinquenta incisivos bovinos serao desgastadas e incluidas em resina acrilica autopolimerizavel. Os especimes serao distribuidos em cinco grupos (n=10), semelhante aos protocolos descritos no experimento 2. Na sequencia, apos a aplicacao do sistema adesivo, cilindros de resina composta serao aderidos a dentina subjacente. Apos 24 horas, sera realizado o teste de microcisalhamento, em maquina de ensaio eletromecanica. Os dados obtidos (em MPa) serao analisados atraves dos testes de Kruskal-Wallis (p=0,05). (AU)\n            ", "title": "Efeitos das substancias de limpeza de residuos do cimento endodontico, momento do condicionamento acido e a repercussao sobre a resistencia de uniao do sistema adesivo sobre a dentina de dentes bovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87359/avaliacao-do-efeito-da-epigalocatequina-3-galato-na-instabilidade-genomica-de-celulas-humanas-hepg2/", "citations": [], "properties": [{"values": ["14/12262-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Mutagenese"], "label": "Área do conhecimento:"}, {"values": ["Lusania Maria Greggi Antunes"], "label": "Pesquisador responsável:"}, {"values": ["Lusania Maria Greggi Antunes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genotoxicidade", "Cultura de celulas", "Ensaio cometa", "Instabilidade genomica", "Epigalocatequina-3-galato"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao do principio dos 3 Rs (Reduction, Refinement, Replacement) foi proposta como uma alternativa para substituir a utilizacao de animais em pesquisa, reduzir ao minimo o numero utilizado; e aperfeicoar o delineamenteo experimental com o objetivo de causar o minimo de dor possivel. A importancia da aplicacao de novos metodos alternativos a utilizacao de animais tem levado a criacao de novos metodos in vitro. Tem sido sugerido que os modelos de cultura celular tridimensional (3D) de esferoides multicelulares, em contraste com a cultura convencional plana bidimensional (2D), representam de forma mais exata o microambiente tumoral. Estudos tem proposto que o potencial quimiopreventivo de compostos bioativos da dieta esta relacionado aos seus efeitos na instabilidade genomica por meio da manutencao de eventos epigeneticos como a metilacao do DNA e modificacao de histonas. As marcas epigeneticas e as enzimas que as estabelecem estao envolvidas em varios mecanismos relacionados a integridade do genoma. Muitos estudos tem evidenciado a atividade antitumoral da epigalocatequina-3-galato por meio de alteracoes epigeneticas em cultura convencional 2D. No entanto, nao ha estudos demonstrando os efeitos epigeneticos da epigalocatequina-3-galato em cultura celular 3D. Com isso, o objetivo deste projeto de pesquisa e  avaliar a atividade da epigalocatequina-3-galato sobre a integridade morfologica e celular de esferoides multicelulares tumorais, sobre a migracao e invasao celular tridimensional e instabilidade genomica por meio de alteracoes epigeneticas de genes e proteinas envolvidas na proliferacao celular em cultura de celulas HepG2 em 3D no modelo de esferoides multicelulares tumorais. (AU)\n            ", "title": "Avaliacao do efeito da epigalocatequina-3-galato na instabilidade genomica de celulas humanas HepG2 cultivadas em tres dimensoes (3D)"}, {"url": "http://bv.fapesp.br/pt/auxilios/87291/resposta-celular-do-predador-de-pragas-ceraeochrysa-claveri-navas-1911-neuroptera-chrysopidae/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/15016-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Daniela Carvalho dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Carvalho dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Controle de pragas", "Pragas de plantas", "Manejo integrado", "Extratos vegetais", "Azadirachta indica"], "label": "Assunto(s):"}], "resume": "\n              Agregar novas metodologias ao controle biologico e ao manejo integrado de pragas (MIP) sao requisitos basicos para o desenvolvimento de uma agricultura mais sustentavel. Por isso, o uso de extratos vegetais e inimigos naturais, associados ou nao, apresentam crescente demanda para controle dos niveis populacionais de insetos pragas. No entanto, pesquisas atuais vem refutando a ideia de que compostos naturais com propriedades biopesticidas sejam mais seguros que compostos sinteticos sobre especies de insetos nao-alvo como os inimigos naturais, dentre eles os crisopideos. Por serem predadores na fase de larva com ampla variedade de presas, e alto potencial reprodutivo na fase adulta, os crisopideos, dentre estes Ceraeochrysa claveri, sao excelentes modelos biologicos para analises de toxicidade e viabilidade de seu uso associado com compostos naturais em culturas que priorizam a manutencao da biodiversidade. O conhecimento da resposta celular de tres orgaos vitais (intestino medio, testiculos e ovarios) para a manutencao da especie C. claveri frente a exposicao ao biopesticida oleo de nim, assim como a avaliacao da capacidade de renovacao do epitelio do mesentero e sua ligacao ao processo reprodutivo do inseto exposto ao biopesticida serao resultados importantes e ineditos que trarao contribuicoes significativas na deteccao e caracterizacao de efeitos sub-letais que prejudicariam a continuidade de um controle biologico natural em um agroecossistema onde se faz uso do oleo de nim, podendo comprometer a perpetuacao da especie nao alvo, devido a alteracoes em seu potencial reprodutivo. (AU)\n            ", "title": "Resposta celular do predador de pragas Ceraeochrysa claveri (Navas, 1911) (Neuroptera: Chrysopidae) apos a exposicao ao biopesticida oleo de nim (Azadirachta indica A. Juss)"}, {"url": "http://bv.fapesp.br/pt/auxilios/87446/interacoes-intermoleculares-envolvendo-betalainas/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/14866-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Erick Leite Bastos"], "label": "Pesquisador responsável:"}, {"values": ["Erick Leite Bastos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisico-quimica organica", "Produtos naturais", "Pigmentos vegetais", "Flores", "Betalainas", "Antioxidantes", "Fluorescencia"], "label": "Assunto(s):"}], "resume": "\n              Plantas que produzem flores tem a sua disposicao um maquinario de reproducao com grande apelo estetico. Entretanto, a diversidade de cores encontrada nas flores nao reflete completamente o contraste produzido pelo conjunto de pigmentos presente nas petalas e nas outras estruturas da planta. Alem da interacao com a luz visivel, alguns pigmentos vegetais podem absorver luz ultravioleta ou emitir fluorescencia, caracteristicas que favorecem a interacao planta-polinizador. Betalainas sao pigmentos vacuolares atoxicos derivados da L-tirosina, presentes em grande parte das flores com petalas fluorescentes. A estabilizacao de betalainas fora do vacuolo vegetal e dificil dada a sua grande reatividade acido-base e redox. Todavia, esta versatilidade quimica favorece a interacao de betalainas com biomoleculas e o seu acumulo em compartimentos subcelulares, tornando estes pigmentos antioxidantes agentes terapeuticos para doencas relacionadas ao estresse oxidativo. Com este projeto de pesquisa interdisciplinar buscamos entender melhor a natureza quimica e aplicar os efeitos da interacao intermolecular entre betalainas e outras especies quimicas. Propoe-se: i) estudar os efeitos da interacao de solventes, ions e copigmentos com betalainas naturais e artificiais, ii) investigar o(s) mecanismo(s) da oxidacao de betalainas naturais por um radical organico e por cations de metais nobres de forma a estabelecer relacoes estrutura-reatividade e iii) ampliar o entendimento sobre a interacao de betalainas e biomoleculas que podem estar evolvidos na internalizacao e acumulo destes pigmentos in cellula. (AU)\n            ", "title": "Interacoes intermoleculares envolvendo betalainas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87441/mecanismos-de-percepcao-do-peptideo-atralf1-seus-receptores-e-a-dissociacao-entre-o-fluxo-ionico-e/", "citations": [], "properties": [{"values": ["14/14487-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Daniel Scherer de Moura"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Scherer de Moura"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Brassinosteroides", "Peptideos RALF", "Arabidopsis", "Proteinas de Arabidopsis"], "label": "Assunto(s):"}], "resume": "\n              Peptideos de sinalizacao RALF regulam negativamente o alongamento celular e inibem o crescimento de raizes. FERONIA e uma proteina de membrana recentemente identificada como receptor do AtRALF1 porem ja foi descrita como reguladora positiva da expansao celular, atuando em paralelo a via dos brassinosteroides. Arabidopsis possui nove RALFs com alta similaridade com o RALF original de tabaco. Com excecao do AtRALF4, todos induzem alcalinizacao e inibem o crescimento das raizes. Mutacoes em AtRALF4 sao capazes de restaurar a inibicao das raizes sem afetar a alcalinizacao e sugerem que os efeitos sao dissociados. Baseando-se em dados ja obtidos por nosso grupo, propoe-se a investigacao de dois sistemas de percepcao do peptideo: um via FERONIA e outro via outra proteina de membrana, BAK1. Ambas seriam responsaveis pela percepcao do peptideo, porem a primeira mediaria fluxos de ions (H+ e Ca2+) e a segunda, o efeito de inibicao do crescimento de raizes. A existencia de duas vias possibilitaria a dissociacao de ambos efeitos, alcalinizacao e inibicao de raizes e conciliaria os relatos contraditorios visto que a insensibilidade de mutantes FERONIA reportada e parcial e a correlacao com a alcalinizacao e controversa. O presente projeto destina-se a obter dados para comprovar estas hipoteses. (AU)\n            ", "title": "Mecanismos de percepcao do peptideo AtRALF1: seus receptores e a dissociacao entre o fluxo ionico e a regulacao negativa da expansao celular"}, {"url": "http://bv.fapesp.br/pt/auxilios/87417/remodelacao-ossea-e-analise-biomecanica-do-osso-alveolar-maxilar-em-ratos-com-sobrecarga-mastigatori/", "citations": [], "properties": [{"values": ["14/14409-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Ana Claudia Rossi"], "label": "Pesquisador responsável:"}, {"values": ["Ana Claudia Rossi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Remodelacao ossea", "Perda do osso alveolar", "Microtomografia", "Biomecanica", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              INTRODUCAO: Estudos tem utilizado diferentes metodos para verificar a intensidade das tensoes no tecido osseo, especialmente no osso alveolar, quando existem alteracoes oclusais, uma vez que as forcas aplicadas aos dentes sao dissipadas para o osso alveolar. OBJETIVO: avaliar a remodelacao ossea e a biomecanica do osso alveolar em ratos adultos com sobrecarga mastigatoria. MATERIAIS E METODOS: Serao utilizados 50 ratos machos (Rattus norvegicus albinus), linhagem Wistar, com 2 meses de idade. Ao completarem 2 meses de idade, sera realizada a cimentacao unilateral (lado direito) de fio metalico no primeiro molar superior em 40 ratos, simulando uma condicao de contato prematuro posterior. Em seguida, estes animais serao distribuidos em 4 subgrupos (n=10) de acordo com o periodo de sacrificio: 7, 14, 21, e 28 dias pos aplicacao do fio metalico. No grupo controle, sera mantida a denticao sem alteracao oclusal. A partir da idade inicial (2 meses), estes animais serao sacrificados com  28 dias (n=10). As cabecas de todos os ratos serao submetidas a microtomografia computadorizada em um microtomografo SkyScan 1174. Apos a reconstrucao tridimensional de ambos os lados de cada maxila, as medidas para o calculo do volume da crista ossea alveolar maxilar serao realizadas no software CT-Analyzer. Utilizando a reconstrucao tridimensional de cada rato, sera realizada a analise de elementos finitos para avaliar a dissipacao de tensoes para o osso alveolar da maxila. As maxilas destinadas a avaliacao histologica e imunoistoquimica serao submetidas ao processamento histologico de rotina passando pelas etapas de desmineralizacao, desidratacao, diafanizacao, inclusao em parafina e microtomia. Os cortes histologicos obtidos serao destinados a coloracao por hematoxilina e eosina, para caracterizacao da citoarquitetura e tambem para ao processamento imunoistoquimico com o intuito de analizar a expressao das proteinas relacionadas a matriz extracelular: osteopontina e osteocalcina, que caracterizam a mineralizacao do tecido osseo, colageno tipo I, principal proteina da matriz extracelular do tecido osseo, TRAP, para a marcacao de osteoclastos, OPG e RANKL para caracterizar as respostas de remodelacao ossea. RESULTADOS ESPERADOS: A associacao dos resultados experimentais com as simulacoes computacionais propostas neste estudo proporcionara melhor entendimento da relacao entre as alteracoes oclusais com respostas mecanobiologicas, e abrira caminhos para estabelecer conhecimentos para estudos com aplicacoes clinicas na Odontologia. (AU)\n            ", "title": "Remodelacao ossea e analise biomecanica do osso alveolar maxilar em ratos com sobrecarga mastigatoria"}, {"url": "http://bv.fapesp.br/pt/auxilios/87414/potencial-biotecnologico-de-metabolitos-secundarios-de-plantas-e-fungos-endofiticos/", "citations": [], "properties": [{"values": ["14/15760-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacognosia"], "label": "Área do conhecimento:"}, {"values": ["Simone Possedente de Lira"], "label": "Pesquisador responsável:"}, {"values": ["Simone Possedente de Lira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Produtos naturais", "Compostos bioativos", "Metabolitos secundarios", "Solanaceae", "Fitopatogenos", "Fungos fitopatogenicos"], "label": "Assunto(s):"}], "resume": "\n              O Brasil abriga a maior biodiversidade do mundo. Acredita-se que nesta biota possa haver plantas e micro-organismos que sao considerados como fonte promissora na descoberta de novos compostos naturais com diversas aplicacoes biotecnologicas, tais como, nas areas medico-farmacologica, cosmetica, alimenticias, agronomica, dentre outras. Dentre os principais problemas na area agronomica, podemos considerar os patogenos que atacam as culturas causando danos tanto economicos como sociais. Entre elas, a antracnose, causada por fungos do genero Colletotrichum, e considerado o principal fitopatogeno do mundo a diversas culturas, como pimentao, guarana, morango, maracuja, manga, e outras. Outra doenca relevante no ambito mundial e a vassoura-de-bruxa, causada pelo fungo Moniliophthora perniciosa, responsavel pela reducao drastica da produtividade de frutos de cacaueiro no Brasil, fazendo-o decair ao sexto lugar no ranking mundial de produtores.Os metodos atuais de controle para ambas as doencas incluem o controle quimico, poda fitossanitaria e utilizacao de clones resistentes. Ainda assim, as formas de controle sao onerosas, ineficazes e apresentam riscos ao ecossistema e a saude humana. Sendo assim, este projeto tem por objetivo a investigacao quimica e biologica de metabolitos secundarios de plantas e fungos endofiticos com acao fungitoxica a fitpatogenos da agricultura. Os resultados obtidos ate o momento demonstram que extratos de plantas e de fungos endofiticos apresentam compostos promissores ativos aos fitopatogenos. Diante disto,os compostos puros ativos serao isolados utilizando-se de tecnicas cromatograficas e identificados por tecnicas espectroscopicas.Espera-se com este estudo contribuir tanto no conhecimento sobre a biodiversidade brasileira, como na descoberta de novos compostos ativos de interesse biotecnologico. (AU)\n            ", "title": "Potencial biotecnologico de metabolitos secundarios de plantas e fungos endofiticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87415/efeitos-de-diferentes-combinacoes-de-drogas-vasoativas-e-dobutamina-na-resposta-inflamatoria-e-perfu/", "citations": [], "properties": [{"values": ["14/06343-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Suzana Margareth Ajeje Lobo"], "label": "Pesquisador responsável:"}, {"values": ["Suzana Margareth Ajeje Lobo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia intensiva", "Vasodilatadores", "Dobutamina", "Resposta inflamatoria", "Choque septico", "Coelhos"], "label": "Assunto(s):"}], "resume": "\n              Introducao. Disfuncao do trato gastrointestinal e comum em pacientes gravemente enfermos. Inotropicos e vasopressores como noradrenalina, dopamina, vasopressina e dobutamina sao usados no suporte cardiovascular de pacientes com choque de diversas origens e algumas vezes em doses elevadas o que pode determinar isquemia esplancnica e consequentemente exacerbacao da resposta inflamatoria. Objetivo. Os efeitos dos vasopressores sobre a circulacao esplancnica sao ainda desconhecidos ou controversos. O presente estudo avaliara os efeitos de diferentes associacoes de vasopressores e inotropicos sobre a perfusao intestinal, perfusao hepatica, a resposta inflamatoria sistemica e o ritmo cardiaco durante o choque endotoxico. Estes conhecimentos podem contribuir para o desenho de estudos clinicos em pacientes com choque septico internados em unidades de terapia intensiva para que sejam propostos tratamentos mais adequados e com menor risco de eventos adversos sobre o trato gastrointestinal.Metodologia. O estudo sera conduzido em um modelo animal de choque endotoxico tratados com diferentes associacoes de vasopressores e inotropicos. A perfusao tecidual global sera avaliada pelas medidas de lactato serico, saturacao venosa central e gasometria arterial. A perfusao intestinal sera avaliada pela medida do pH e do PCO2 intramucoso do ileo, da concentracao de lactato na mucosa ileal e da diferenca veno-arterial de PCO2. Lesao hepatica sera avaliada pela dosagem serica de transaminases. (AU)\n            ", "title": "Efeitos de diferentes combinacoes de drogas vasoativas e dobutamina na resposta inflamatoria e perfusao hepatica e intestinal durante choque endotoxico em coelhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87361/avaliacao-da-densidade-de-transportadores-pre-sinapticos-de-dopamina-em-humanos-desenvolvimento-e-a/", "citations": [], "properties": [{"values": ["13/25987-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Lauro Wichert Ana"], "label": "Pesquisador responsável:"}, {"values": ["Lauro Wichert Ana"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tomografia computadorizada por emissao de foton unico", "Doenca de Parkinson"], "label": "Assunto(s):"}], "resume": "\n              A Doenca de Parkinson (DP) e uma doenca degenerativa progressiva do Sistema Nervoso Central. Estudos recentes evidenciam que a doenca nao envolve somente substancia nigra compacta (SNc), mas tambem outras regioes cerebrais. O SPECT cerebral com [99mTc]-TRODAT-1 e o SPECT com [99mTc]-ECD permitem, respectivamente, estudar a perda de terminacoes dos neuronios dopaminergicos no corpo estriado e as alteracoes perfusionais nas demais regioes do encefalo de pacientes com DP. O presente projeto intenciona: (a) Comparar pacientes com DP inicial e avancada com voluntarios saudaveis, investigando as alteracoes perfusionais ([99mTc]-ECD) e a densidade de TDA no corpo estridado ([99mTc]-TRODAT-1) e correlacionar estes achados com as variantes fenotipicas encontradas na DP; (b) Em direcao paralela, realizaremos  pesquisas tecnologicas para avaliar a aquisicao e processamento de SPECT com 99mTc-TRODAT-1, intencionando definir um protocolo de facil uso pela maioria dos centros de medicina nuclear, com boa reprodutibilidade intra e intersujeito e com acuracia validada atraves de ferramentas fisicas e clinicas. OBJETIVOS: (a) Correlacionar as imagens de SPECT [99mTc]-TRODAT-1 e de SPECT  [99mTc]-ECD em Voluntarios Saudaveis e em pacientes com DP, procurando-se estabelecer um limiar quantitativo entre a normalidade e a doenca; (b) Correlacionar fenotipos clinicos da DP inicial ou avancada com os SPECTs com [99mTc]-ECD e [99mTc]-TRODAT-1; (c) Determinar a Sensibilidade, Especificidade, VPP, VPN e Acuracia dos Softwares de Quantificacao, baseados nas imagens do Fantoma de Hoffman (validacao fisica) e no SPECT com [99mTc]-TRODAT-1 (validacao clinica); (d) Comparar os metodos uniforme (Chang) e nao-uniforme (CT) de correcao de atenuacao de fotons sobre as imagens de SPECT-CT com [99mTc]-TRODAT-1; (e) Comparar os metodos OSEM e FBP de reconstrucao de imagens tomograficas e o seu efeito sobre as imagens de SPECT-CT com [99mTc]-TRODAT-1; (f) Avaliar a reprodutibilidade inter e intra-sujeito na quantificacao de lesoes presentes no corpo estriado atraves de imagens de SPECT cerebral utilizando o Simulador (Fantoma) de Hoffman. METODOS: Serao incluidos 20 voluntarios saudaveis pareados a 20 pacientes com DP inicial e 20 com doenca avancada. Todos serao submetidos ao SPECT-CT com [99mTc]-TRODAT-1 para avaliar os transportadores dopaminergicos e ao SPECT com [99mTc]-ECD para avaliar o Fluxo Sanguineo Cerebral regional (FSCr) em repouso. O corpo estriado sera segmentado e quantificado nas imagens de [99mTc]-TRODAT-1, comparado-se este dado com uma regiao de referencia (Lobo occipital ou Cerebelo) e comparando-se ao FSCr. Serao utilizados diferentes tecnicas e softwares para quantificacao, segmentacao e processamento das imagens, incluindo a comparacao entre EBW/Philips vs. OSIRIXTM vs. ANALYZETM. RESULTADOS ESPERADOS: (1) Delineamento de um protocolo de aquisicao de SPECT-CT com [99mTc]-TRODAT-1; (2) Definicao das melhores ferramentas computacionais para a quantificacao de transportadores dopaminergicos ao SPECT-CT com [99mTc]-TRODAT-1; (3) 1 orientacao de doutorado concluida ou ja qualificada; (4) 2 orientacoes de mestrado ja concluidas; (5) 1 orientacao de iniciacao cientifica ja concluida; (6) Minimo de 4 artigos submetidos ou publicados em periodicos nacionais e internacionais; (7) Minimo de 4 trabalhos apresentados em congressos nacionais e internacionais. (AU)\n            ", "title": "Avaliacao da densidade de transportadores pre-sinapticos de dopamina em humanos: desenvolvimento e avaliacao de protocolos de quantificacao baseados em tecnologia hibrida de SPECT-CT utilizando 99mTc-TRODAT-1"}, {"url": "http://bv.fapesp.br/pt/auxilios/87369/geracao-e-caracterizacao-de-estados-quanticos-de-polarizacao-da-luz-em-sistemas-atomicos/", "citations": [], "properties": [{"values": ["14/03682-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Atomica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Luciano Soares da Cruz"], "label": "Pesquisador responsável:"}, {"values": ["Luciano Soares da Cruz"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Informacao quantica", "Emaranhamento quantico", "Polarizacao", "Atomos"], "label": "Assunto(s):"}], "resume": "\n              A area de Informacao Quantica tem recebido grande atencao nos ultimos anos devido as fortes indicacoes de que o processamento de informacao por meios quanticos apresenta larga vantagem sobre a forma como e feita atualmente por meios classicos (nao baseados nas propriedades quanticas dos sistemas). Muitos avancos teoricos foram realizados, incluindo algoritmos que demonstram o potencial do processamento da informacao quantica. Entretanto, ainda estamos distantes de uma verdadeira maquina capaz de realizar computacao quantica. Existem muitos desafios tecnicos e, ate mesmo, provas de principio ainda a serem realizadas para a comprovacao da possibilidade real de computadores quanticos; tais desafios  requerem maior compreensao da teoria quantica em si e manipulacao mais apurada dos sistemas quanticos. Atraves destes estudos e futuros desenvolvimentos na area, esperamos alcancar a producao de dispositivos quanticos eficientes na transmissao, armazenamento e processamento de informacao quantica. A meta geral desta linha de pesquisa em nosso grupo e o estudo e producao dos blocos basicos para processamento e armazenamento de informacao quantica. Em especifico, neste projeto, apresentamos uma proposta para a realizacao de experimentos na geracao e caracterizacao de estados quanticos de polarizacao da luz por meio da interacao desta com amostras atomicas coerentemente preparadas.  A interacao entre luz e atomos (em celula de vapor) pode modificar as caracteristicas de um estado quantico induzindo compressao de ruido (squeezed states) ou criando correlacoes quanticas entre dois campos distintos (entangled states), que possuem aplicacoes diretas para implementacao de protocolos quanticos. (AU)\n            ", "title": "Geracao e caracterizacao de estados quanticos de polarizacao da luz em sistemas atomicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87371/parametros-salivares-de-individuos-sob-tratamento-sistemico-com-isotretinoina-e-seu-efeito-na-cineti/", "citations": [], "properties": [{"values": ["14/17250-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Cecilia Pedroso Turssi"], "label": "Pesquisador responsável:"}, {"values": ["Cecilia Pedroso Turssi"], "label": "Beneficiário:"}, {"values": ["\n\n                    \n                        Sociedade Regional de Ensino e Saude Ltda. Faculdade Sao Leopoldo Mandic (SLMANDIC). Centro de Pesquisas Odontologicas Sao Leopoldo Mandic\n                    \n\n                "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Erosao dentaria", "Salivacao", "Remineralizacao dentaria", "Isotretinoina", "Condicionamento do esmalte dentario"], "label": "Assunto(s):"}], "resume": "\n              Em vista da multiplicidade de funcoes protetoras exercidas pela saliva, diante da hipossalivacao, a capacidade de lavagem, diluicao e de tamponamento desse fluido, bem como seu papel na remineralizacao dental estarao comprometidos. Considerando que o farmaco isotretinoina (Roacutan®), quando administrado sob a forma sistemica, causa xerostomia e hipossalivacao e que seus efeitos sobre parametros salivares permanecem inexplorados, este ensaio clinico, com carater observacional e intervencional, tem como objetivo avaliar se individuos sob tratamento com isotretinoina apresentam alteracao no fluxo, pH, capacidade tampao e concentracao de eletrolitos da saliva. Em vista de que adolescentes e adultos jovens constituem os principais grupos de pacientes submetidos a terapeutica com isotretinoina, que esses tambem sao os principais consumidores de bebidas acidas e que a erosao dental e modulada por aspectos salivares, este trabalho in vivo visa tambem monitorar a cinetica de pH nas superficie dental de voluntarios submetidos ao tratamento com a isotretinoina diante da exposicao a bebidas acidas. Apos assinatura do Termo de Consentimento Livre e Esclarecido, a saliva de 40 voluntarios (20 sob tratamento com isotretinoina e 20 do grupo controle, que nao fazem uso do farmaco) sera coletada para avaliacao do fluxo estimulado e nao estimulado, do pH, da capacidade tampao, do conteudo de calcio, fosforo inorganico e fluor. Em tres dias distintos, os voluntarios receberao um 15 mL de suco de laranja, de refrigerante a base de cola (versao com edulcorante) ou de solucao de sacarose 10% (controle). Imediatamente apos as bebidas terem sido ingeridas e em outros 17 tempos, um eletrodo de paladio em miniatura sera posicionado na porcao central das faces vestibulares do incisivo superior esquerdo e do segundo pre-molar inferior direito do voluntario para se aferir o pH na superficie dental. Os dados relativos as diferentes variaveis de reposta (fluxo, pH, capacidade tampao, concentracao de eletrolitos na saliva e cinetica de pH) serao submetidos a analise estatistica descritiva e, a seguir, a metodos estatisticos inferenciais, apos ser verificado o atendimento as pressuposicoes dos modelos parametricos (homocedasticidade e normalidade). (AU)\n            ", "title": "Parametros salivares de individuos sob tratamento sistemico com isotretinoina e seu efeito na cinetica do pH apos exposicao a bebidas acidas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87336/estudo-prospectivo-de-embolizacao-transarterial-percutanea-no-tratamento-da-hiperplasia-prostatica-b/", "citations": [], "properties": [{"values": ["13/17075-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Marcone Lima Sobreira"], "label": "Pesquisador responsável:"}, {"values": ["Marcone Lima Sobreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos vasculares", "Resseccao transuretral da prostata", "Doencas prostaticas", "Hiperplasia prostatica", "Embolizacao terapeutica"], "label": "Assunto(s):"}], "resume": "\n              A Hiperplasia Prostatica Benigna (HPB) e uma doenca comum em homens idosos e seus cuidados aumentam a medida que a populacao envelhece. Cerca de 25% dos homens com mais de 40 anos e 90% daqueles com idade superior a 80 anos apresentarao alguma sintomatologia relacionada ao trato urinario inferior devido a HPB.   Atualmente, as alternativas terapeuticas incluem o tratamento medicamentoso (conservador) e as cirurgias, indicadas na falha do tratamento farmacologico ou na presenca de complicacoes.  Em geral, o tratamento cirurgico apresenta bons resultados, particularmente nas formas minimamente invasivas, como a resseccao transuretral de prostata (RTUP), ainda considerada a terapia de referencia, com melhora em cerca de 70% dos casos.  Para glandulas maiores, a prostatectomia a ceu aberto, seja pelo acesso transvesical (PTV) seja pela via retropubica a Millin, constitui uma excelente opcao de tratamento. Entretanto, considerando-se a alta prevalencia da HPB em pacientes idosos, frequentemente portadores de comorbidades graves, a cirurgia nesta faixa etaria pode apresentar restricoes. Neste cenario, a Embolizacao Transarterial Percutanea da Prostata (ETPP) surge como uma alternativa a terapia cirurgica classica, particularmente em pacientes que nao responderam ao tratamento medicamentoso e a cirurgia esta contra-indicada, por risco proibitivo . Objetivo: Pretende-se avaliar clinicamente os efeitos da ETPP com microesferas neste grupo de pacientes, atendidos no Hospital de Clinicas da Faculdade de Medicina de Botucatu (FMB-UNESP). Metodos: O projeto devera ser aprovado pelo CEP. Serao recrutados cerca de 10 pacientes consecutivos seguidos no ambulatorio de Doencas Prostaticas do Servico de Urologia da FMB-UNESP e com diagnostico definitivo de HBP. A amostra sera de conveniencia. Os pacientes serao avaliados quanto ao risco cardiaco por cardiologista, usando  o criterio da AHA.  Os criterios de inclusao serao: pacientes portadores de Hiperplasia Prostatica Benigna com indicacao cirurgica, sem condicoes clinicas para serem operados pelo tratamento de referencia , que nao responderam a terapia medicamentosa classica e que consentirem em  assinar o  TCLE. Os criterios de exclusao serao: pacientes com idade menor que 40 anos; submetidos previamente a cirurgia (endoscopica ou aberta) para tratamento de HPB (recidiva) ; com neoplasia de prostata: exclusao pelo antigeno prostatico especifico (PSA); toque e biopsia, quando necessario; que nao concordarem com o tratamento em questao; portadores de outras doencas urologicas concomitantes como estenose de uretra, bexiga neurogenica, insuficiencia renal cronica, etc; que apresentarem contraindicacao ao procedimento terapeutico proposto, como alergia ao contraste, insuficiencia renal cronica e dificuldade de acesso pela arteria  femoral.Em resumo, o procedimento proposto sera cateterizar superseletivamente a arteria prostatica e provocar isquemia na prostata com o uso de microesferas.As variaveis estudadas serao: avaliacao da qualidade de vida pelo IPSS (Escore Internacional de Sintomas Prostaticos; avaliacao objetiva do fluxo urinario; caracterizacao do volume prostatico, por USG e ressonanica magnetica e avaliacao do volume residual pos miccional. (AU)\n            ", "title": "Estudo prospectivo de embolizacao transarterial percutanea no tratamento da hiperplasia prostatica benigna"}, {"url": "http://bv.fapesp.br/pt/auxilios/87339/materiais-nanoestruturados-hibridos-baseados-em-polimeros-conjugados-e-particulas-metalicas-aplicado/", "citations": [{"total": 16, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/16789-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Daniel Souza Correa"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Souza Correa"], "label": "Beneficiário:"}, {"values": ["\n                           Embrapa Instrumentacao Agropecuaria.  Empresa Brasileira de Pesquisa Agropecuaria (EMBRAPA). Ministerio da Agricultura, Pecuaria e Abastecimento (Brasil). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filmes finos", "Polimeros conjugados", "Sensores", "Nanoparticulas metalicas", "Nanofibras", "Propriedades eletricas", "Propriedades opticas"], "label": "Assunto(s):"}], "resume": "\n              Nanomateriais como as nanoparticulas, nanofibras, e filmes nanoestruturados apresentam grande potencial de aplicacao no desenvolvimento de dispositivos miniaturizados. Dentre entre os tipos de nanomateriais, destacam-se as nanofibras polimericas, as quais apresentam elevada area superficial e boas propriedades mecanicas. Filmes polimericos nanoestruturados tambem sao de grande aplicabilidade no desenvolvimento de sensores quimicos do tipo lingua eletronica. Mais recentemente, novas arquiteturas hibridas formadas pela combinacao de filmes organicos nanoestruturados e nanoparticulas metalicas tem sido empregadas, visando a producao de materiais e dispositivos com propriedades combinadas dos constituintes isolados, e que apresentem propriedades finais (como condutividade eletrica ou fluorescencia) otimizadas.Neste projeto, propomos a producao de nanofibras eletrofiadas de polimeros isolantes dopadas com polimeros condutores, polimeros eletroluminescentes e tambem nanoparticulas metalicas. Tambem se propoe a fabricacao de filmes nanoestruturados hibridos baseados em polimeros conjugados e nanoparticulas metalicas. Estas plataformas serao empregadas em sistemas sensores opticos e sensores quimicos do tipo lingua eletronica. Este sensores serao empregados na analise de agua e de leite, contaminados com analitos de interesse, incluindo antibiotico e hormonio. Para a caracterizacao da morfologia, rugosidade e propriedades fisico-quimica das nanofibras e dos filmes nanoestruturados hibridos, serao empregadas tecnicas como espectroscopia UV-Vis, FTIR, analise termica, difracao de raio-X, microscopias eletronica de varredura, de forca atomica e de fluorescencia confocal, e caracterizacao das propriedades eletrica em regime AC e DC. (AU)\n            ", "title": "Materiais nanoestruturados hibridos baseados em polimeros conjugados e particulas metalicas aplicados em sensores"}, {"url": "http://bv.fapesp.br/pt/auxilios/87273/eficacia-tolerogenica-da-associacao-moganalogo-da-vitamina-d-ou-mograpamicina-na-encefalite-autoim/", "citations": [], "properties": [{"values": ["13/26257-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Alexandrina Sartori"], "label": "Pesquisador responsável:"}, {"values": ["Alexandrina Sartori"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Esclerose multipla", "Encefalite", "Autoimunidade", "Celulas dendriticas", "Linfocitos T reguladores", "Sirolimo", "Vitamina D"], "label": "Assunto(s):"}], "resume": "\n              A esclerose multipla (EM) e uma doenca inflamatoria, cronica e desmielinizante do Sistema Nervoso Central (SNC). A caracterizacao de estrategias profilaticas ou terapeuticas na EM e necessaria, ja que nao ha cura para a doenca. Neste contexto, o objetivo deste projeto e determinar se um analogo da vitamina D ou a rapamicina podem ser utilizados como adjuvantes tolerogenicos na encefalite autoimune experimental (EAE). Na primeira etapa deste projeto avaliaremos a toxicidade de diferentes doses do analogo da vitamina D e da rapamicina atraves da analise do peso corporeo diario, leucograma, dosagem serica de calcio e fosforo e analise histopatologica de rim e figado. Em seguida, avaliaremos o potencial indutor de tolerancia especifica destas duas substancias. Para isto, camundongos C57BL/6 femeas serao imunizados com MOG (myelin oligodendrocyte glycoprotein) via epicutanea na presenca destas substancias. Na terceira etapa, sera avaliado o potencial terapeutico da estrategia tolerogenica mais eficaz no desenvolvimento da EAE. Os animais serao avaliados diariamente quanto ao peso e o escore clinico da doenca e a eutanasia sera realizada na fase cronica da EAE para avaliacao da resposta imune (producao de citocinas e anticorpos) e do processo inflamatorio do SNC. Por fim, avaliaremos os mecanismos imunologicos envolvidos na inducao de tolerancia atraves da caracterizacao fenotipica de celulas dendriticas (baco e linfonodo) e de celulas T reguladoras (baco e cerebro). Tambem avaliaremos o perfil de citocinas no cerebro. Nossa hipotese de trabalho e que a imunizacao por via epicutanea com antigeno especifico do SNC na presenca dessas substancias resulte em tolerancia especifica atraves da inducao de celulas dendriticas tolerogenicas e/ou celulas T reguladoras e isso determine protecao dos animais no modelo da EAE. (AU)\n            ", "title": "Eficacia tolerogenica da associacao MOG/analogo da vitamina D ou MOG/rapamicina na encefalite autoimune experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/88007/marcadores-da-imunomodulacao-no-sangue-materno-e-fetal-e-nas-placentas-de-maes-diabeticas-ou-com-hip/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13017-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Iracema de Mattos Paranhos Calderon"], "label": "Pesquisador responsável:"}, {"values": ["Iracema de Mattos Paranhos Calderon"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obstetricia", "Imunomodulacao", "Hiperglicemia", "Diabetes gestacional", "Imunoglobulinas", "Receptores Fc", "Anticorpos", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              O diabete e a hiperglicemia associados a gestacao afetam o desenvolvimento do sistema imune materno prejudicando o desenvolvimento do sistema imunologico do recem-nascido, por mecanismos ainda nao totalmente esclarecidos. OBJETIVO - identificar alteracoes no sistema imunologico, relacionadas ao perfil dos marcadores da imunomodulacao - imunoglobulinas, citocinas e celulas envolvidas na regulacao e manutencao da gestacao, presentes em diferentes compartimentos (mae, placenta e recem-nascido) de maes com diabete ou hiperglicemia gestacional leve. METODO - Estudo de corte transversal, onde serao incluidas gestantes, e seus recem-nascidos, portadoras de diabete, gestacional ou clinico, e de hiperglicemia gestacional leve. Amostras de sangue materno serao colhidas a partir da 37a. Semana de gestacao, antes do inicio do trabalho de parto, e amostras de sangue do cordao e do tecido placentario serao colhidas no parto. As amostras serao processadas de acordo com protocolos de analises especificas. Serao avaliadas - concentracoes de IgG total (metodo de turbidimetria) e subclasses (ELISA); expressao e analise de ligacao do receptor FcRn para IgG na placenta (citometria de fluxo e imunobloting); expressao de FAS Ligante; Imunofenotipagem e quantificacao de citocinas (citometria de fluxo). Os resultados serao submetidos a analise estatistica, considerando-se p < 0,05 como limite de significancia estatistica. (AU)\n            ", "title": "Marcadores da imunomodulacao no sangue materno e fetal e nas placentas de maes diabeticas ou com hiperglicemia gestacional leve"}, {"url": "http://bv.fapesp.br/pt/auxilios/87965/avaliacao-de-doenca-arterial-coronaria-pela-tomografia-computadorizada-combinada-a-perfusao-miocardi/", "citations": [], "properties": [{"values": ["14/07983-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Luis Henrique Wolff Gowdak"], "label": "Pesquisador responsável:"}, {"values": ["Luis Henrique Wolff Gowdak"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Aterosclerose", "Transplante de rim", "Insuficiencia renal cronica", "Angiotomografia das coronarias", "Tomografia computadorizada", "Vasos coronarios"], "label": "Assunto(s):"}], "resume": "\n              Pacientes com doenca renal cronica terminal (DRCT) apresentam uma alta incidencia de doenca arterial coronaria aterosclerotica. A doenca cardiovascular e a principal causa de morbidade e mortalidade nessa populacao, sendo responsavel por cerca de 50% dos obitos. Metodos diagnosticos nao invasivos rotineiramente utilizados na populacao geral para investigacao de doenca arterial coronaria como o ecocardiograma sob estresse com dobutaminae a cintilografia de perfusao miocardica apresentam baixa acuracia em pacientes com DRCT. Dessa forma, a realizacao da coronariografia invasiva e frequentemente necessaria em pacientes com risco cardiovascular elevado durante o periodo de avaliacao para transplante renal.O objetivo do projeto de pesquisa e avaliar a acuracia da angiotomografia de coronarias combinada a perfusao miocardica pela tomografia computadorizada (TC) no diagnostico de doenca arterial coronaria. Essa tecnologia, ainda nao avaliada em pacientes com DRCT, mostrou elevada acuracia em estudos realizados na populacao geral. Em pacientes com DRCT, a calcificacao vascular frequentemente interfere na correta avaliacao do grau de obstrucao de placas ateroscleroticas, limitando a acuracia da angiotomografia de coronarias convencional. A analise da perfusao miocardica pela TC podera contribuir para a diferenciacao entre placas obstrutivas e nao obstrutivas, aumentando a acuracia do metodo.No protocolo proposto, 80 pacientes com DRCT serao avaliados para doenca arterial coronaria como parte da avaliacao para transplante renal. Os criterios de inclusao serao:- DRCT com proposta de realizacao de transplante renal e- ao menos um dos seguintes: idade acima de 50 anos, diabetes mellitus, angina pectoris, historia de infarto agudo do miocardio ou acidente vascular cerebral, doenca arterial periferica ou disfuncao ventricular esquerda (fracao de ejecao menor que 50%)Os criterios de exclusao serao: idade inferior a 18 anos, sindromes coronarias agudas nos tres meses antes anteriores, intervencao coronaria percutanea ou cirurgia de revascularizacao miocardica previas e recusa do paciente a participar do estudo.Todos os pacientes realizarao avaliacao clinica, exames laboratoriais (incluindo dosagem de troponina ultrassensivel), ecocardiograma transtoracico, cintilografia de perfusao miocardica e coronariografia invasiva como parte da avaliacao cardiologica habitual para inclusao em fila de transplante renal. Como parte do protocolo, os pacientes serao submetidos a angiotomografia de coronarias combinada a perfusao miocardica pela TC antes da realizacao da coronariografia invasiva. Apos a avaliacao, os pacientes serao tratados de acordo com as diretrizes atuais para doenca arterial coronaria e serao acompanhados ambulatorialmente na Unidade Clinica de Coronariopatia Cronica apos 1, 3, 6 e 12 meses no primeiro ano, e semestralmente a partir do segundo ano.Os achados da angiotomografia de coronarias combinada a perfusao miocardica pela TC sera comparada aos resultados da coronariografia invasiva (padrao-ouro), atraves do calculo da sensibilidade, especificidade, valor preditivo positivo e negativo. Os resultados tambem serao comparados aos obtidos pela cintilografia de perfusao miocardica. A capacidade da angiotomografia combinada a perfusao em predizer eventos clinicos nessa populacao tambem sera determinada durante o seguimento.Espera-se encontrar na angiotomografia de coronarias combinada a perfusao miocardica por TC um metodo com alta sensibilidade e especificidade no diagnostico de doenca arterial coronaria em pacientes com DRCT, podendo reduzir o numero de coronariografias invasivas desnecessarias, aumentando a seguranca dos pacientes e reduzindo custos. (AU)\n            ", "title": "Avaliacao de doenca arterial coronaria pela tomografia computadorizada combinada a perfusao miocardica em pacientes com insuficiencia renal cronica dialitica"}, {"url": "http://bv.fapesp.br/pt/auxilios/87814/analise-comparativa-da-expressao-de-citoqueratinas-moleculas-de-adesao-celular-e-padrao-proliferati/", "citations": [], "properties": [{"values": ["14/17642-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Oslei Paes de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Oslei Paes de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tumores odontogenicos", "Proliferacao celular", "Adesao celular", "Queratinas", "Biomarcadores tumorais"], "label": "Assunto(s):"}], "resume": "\n              Os tumores odontogenicos (TO) sao um grupo heterogeneo de lesoes derivadas dos tecidos dentarios, que ocorrem nos ossos gnaticos e tecidos adjacentes. Devido a sua raridade e variabilidade clinicopatologica, o diagnostico desses tumores se torna um grande desafio inclusive para patologistas experientes, o que contribui para o menor entendimento dos fatores biologicos que influenciam o comportamento clinico dessas lesoes. Dessa forma, a caracterizacao do padrao de expressao de moleculas estruturais como as citoqueratinas e de proliferacao celular, assim como a identificacao de fatores envolvidos no processo de angiogenese e adesao celular poderiam auxiliar no diagnostico dessas neoplasias e favorecer uma melhor determinacao prognostica para os pacientes afetados. No presente estudo, atraves do uso da tecnica de imunoistoquimica e com o auxilio de softwares e algoritmos para analises digitais do sistema Aperio, objetiva-se caracterizar e comparar o perfil de expressao das citoqueratinas 5/6, 7, 14 e 19 em 77 casos de tumores odontogenicos benignos e malignos, assim como a expressao das moleculas de adesao celular CD138, E-caderina e 2-catenina, avaliando tambem o padrao proliferativo desses tumores com os marcadores Ki-67 e Mcm-2 e angiogenico com os marcadores CD34, CD105 e fator de crescimento endotelial vascular VEGF-A, com o objetivo de destacar a importancia destas variaveis biologicas para o diagnostico e determinacao prognostica desse grupo de lesoes. (AU)\n            ", "title": "Analise comparativa da expressao de citoqueratinas, moleculas de adesao celular e padrao proliferativo em tumores odontogenicos benignos e malignos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87976/advanced-characterisation-techniques-for-probing-buried-interfaces-and-film-morphology-in-organic-el/", "citations": [], "properties": [{"values": ["14/50459-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Imperial College, Reino Unido"], "label": "Convênio/Acordo:"}, {"values": ["Roberto Mendonca Faria"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Mendonca Faria"], "label": "Beneficiário:"}, {"values": ["\n                        Jenny Nelson\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Imperial College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["08/57706-4 - Instituto Nacional de Eletronica Organica (INEO)"], "label": "Vinculado ao auxílio:"}, {"values": ["Eletronica organica", "Semicondutores (fisico-quimica)", "Propriedades dos materiais", "Diodos", "Cooperacao tecnica"], "label": "Assunto(s):"}], "resume": "\n              Nesse projeto de colaboracao entre os grupos do Imperial College London (IC) e do IFSC/USP pretende-se unir orcas para resolver alguns dos problemas cientificos e tecnologicos atuais mais criticos relacionados ao desenvolvimento da eletronica organica. Optamos por concentrar em questoes fundamentais, relacionadas com a natureza dos sistemas organicos: efeitos de interfaces metal/polimero e sua relacao com a estrutura quimica das moleculas, e fenomenos que correlacionam efeitos de processamento com as propriedades de filmes semicondutores organicos. O nosso objetivo e o de combinar conhecimentos sobre as tecnicas avancadas de caracterizacao a fim de melhorar a capacidade de investigacao sobre as propriedades dos materiais e interfaces. O foco principal aplicacao sera a de energia solar fotovoltaica (PV), principalmente pelo fato do grande conhecimento sobre a ciencia de celulas fotovoltaicas organicas que detem a equipe do IC Imperial, e tambem pelo alto potencial de aplicacao e desenvolvimento industrial de novas tecnologias de energia solar no Brasil. Por outro lado, o tema de pesquisa em semicondutores organicos vai alem dos fotovoltaicos e incluem um gama de outros dispositivos eletronicos como os transistores por efeito de campo e os diodos luminescentes. (AU)\n            ", "title": "Advanced characterisation techniques for probing buried interfaces and film morphology in organic eletronic"}, {"url": "http://bv.fapesp.br/pt/auxilios/87171/biopolitica-etica-da-diferenca-e-educacao-outro-olhar-sobre-a-inclusao-escolar-retratos-da-positi/", "citations": [], "properties": [{"values": ["14/13587-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Fundamentos da Educacao"], "label": "Área do conhecimento:"}, {"values": ["Pedro Angelo Pagni"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Angelo Pagni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Educacao escolar", "Filosofia da educacao", "Etica (filosofia)", "Inclusao escolar", "Deficientes"], "label": "Assunto(s):"}], "resume": "\n              A normalizacao e a linguagem do mundo atual, a identidade se constitui no principio da logica dos sujeitos que nele atuam e a ordem o signo tao propagado de seu progresso. Nesse contexto, os enunciados do discurso da inclusao se formaram e se apresentaram em consonancia com essa linguagem, se apoiando em sua logica e em seu signo, ignorando todas as dissonancias geradas pela experiencia, pela diferenca que a singulariza e pelo acontecimento que a significam. O proposito desta pesquisa e, ao recobrar a dispersao contida naquele discurso, problematiza-lo e indicar outro olhar sobre a relacao com os deficientes, nos contextos familiar e escolar. Para tanto, recorreremos ao pensamento de Michel Foucault para reconstruir as narrativas de experiencias singulares de pessoas com necessidades especiais, de seus pais ou familiares, analisar o modo como se relacionam com a deficiencia e, particularmente, discutir nessa relacao o papel exercido pela escola para propiciar a sua diferenciacao etica. Dessa forma, procuraremos discutir as possibilidades para que praticas ditas inclusivas confiram maior visibilidade a essa diferenca radical, concedendo maior atencao ao pensar filosofico da relacao com as pessoas deficientes, na escola. (AU)\n            ", "title": "Biopolitica, etica da diferenca e educacao: outro olhar sobre a inclusao escolar: retratos da positividade da deficiencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/87144/expressao-de-galectina-3-em-gliomas-de-acordo-com-os-seus-diferentes-dominios-moleculares-estudo-at/", "citations": [], "properties": [{"values": ["14/02398-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Santos de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Santos de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurocirurgia", "Imuno-histoquimica", "Galectinas", "Galectina 3", "Biomarcadores", "Astrocitoma"], "label": "Assunto(s):"}], "resume": "\n              Galectinas sao proteinas ligantes a carboidratos, representadas por quinze membros filogeneticamente conservados de L-lectinas encontradas em organismos multicelulares, de fungos a mamiferos. Dentre os diferentes tipos de galectinas, destaca-se a Galectina-3 (Gal-3) devido ao seu papel na tumorigenese, progressao, disseminacao e sobrevivencia das celulas neoplasicas. Descrevemos, juntamente com outros grupos de pesquisa, a Gal-3 como potencial biomarcador nos gliomas. Uma vez que a mesma apresenta-se diferencialmente expressa nos tumores astrociticos de acordo com os seus diferentes graus de malignidade, a avaliacao da expressao da Gal-3 mostrou-se util na distincao entre os astrocitomas pilociticos (grau I) e os astrocitomas difusos (grau II) e principalmente, entre os oligodendrogliomas anaplasicos (grau III) e glioblastomas (GBMs). Observamos que a expressao da Gal-3 nao e homogenea nos GBMs, isto e, ha uma maior expressao da lectina nas celulas neoplasicas, principalmente em nivel citoplasmatico e ao redor das areas de necrose, nas pseudopalicadas celulares - cujo significado biologico ainda nao foi totalmente esclarecido. Uma das hipoteses e a de que as celulas das pseudopalicadas sejam mais resistentes a apoptose e estejam em migracao celular. Por outro lado, alguns resultados na literatura sao conflitantes em relacao a expressao da Gal-3 em gliomas difusos, possivelmente devido a diferentes clones de anticorpos e protocolos utilizados. Desta forma, torna-se necessario uma comparacao sistematica e minuciosa da imunoexpressao da Gal-3 com anticorpos direcionados as suas diferentes regioes (porcao C-terminal, NH-terminal e regiao transmembranica). Com este Projeto, propomos avaliar, de forma sistematica e minuciosa, a expressao da Gal-3 por imuno-histoquimica numa serie de GBMs, oligodendrogliomas anaplasicos, astrocitomas pilociticos e ependimomas com o auxilio de arranjos de matrizes teciduais (TMA) com anticorpos direcionados a epitopos distintos da Gal-3. Pretendemos ainda realizar a avaliacao concomitante da expressao da Gal-3 e de marcadores de migracao celular, proliferacao e de resistencia a apoptose atraves de dupla-marcacao. Assim, poderemos dar prosseguimento a linha de pesquisa sobre a Gal-3 em nosso meio, propiciando a investigacao aprofundada deste biomarcador que tem se mostrado de grande auxilio no diagnostico diferencial entre alguns tipos de gliomas. Adicionalmente, por tratar-se de proteina ligante a carboidratos, a Gal-3 possui as caracteristicas de uma molecula transdutora de sinais celulares, tornando-se assim, potencial alvo terapeutico. A avaliacao concomitante da expressao desta lectina e de outros marcadores celulares nos permitira ainda obter maiores informacoes e inferencias sobre o(s) seu(s) possivel(s) papel(s) biologico(s) nos gliomas difusos. (AU)\n            ", "title": "Expressao de galectina-3 em gliomas de acordo com os seus diferentes dominios moleculares: estudo atraves de arranjos teciduais em matrizes (TMAs)"}, {"url": "http://bv.fapesp.br/pt/auxilios/87177/desenvolvimento-de-modelos-para-predicao-das-exigencias-nutricionais-de-cabritos-em-crescimento/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/14734-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Izabelle Auxiliadora Molina de Almeida Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Izabelle Auxiliadora Molina de Almeida Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Caprinos", "Energia", "Meta-analise", "Proteinas", "Necessidades nutricionais", "Minerais na dieta"], "label": "Assunto(s):"}], "resume": "\n              O conhecimento das exigencias nutricionais e essencial para a otima producao animal. Considerando sua importancia, varios estudos foram conduzidos com o intuito de determinar as exigencias de caprinos em condicoes nacionais. Apesar desse esforco, ainda e possivel verificar a necessidade de um estudo abrangente sobre as exigencias de caprinos em crescimento, sobretudo considerando a influencia de fatores como sexo, fase de crescimento e aptidao. Outro fator a ser considerado para estimativa das exigencias nutricionais e a predicao do consumo de materia seca (CMS), pois este tem sido feito com baixa acuracia e precisao, baseando-se em dados colhidos em condicoes diferenciadas ou mesmo extrapolados de outras especies. Dessa forma o objetivo desse estudo e desenvolver modelos para estimativa de consumo de materia seca e exigencias de energia, proteina e macrominerais de cabritos. Para isso, sera utilizado banco de dados construido a partir de informacoes individuais de 564 animais oriundos de estudos realizados entre 1989 e 2014 no Brasil. Sera realizado levantamento das variaveis que se relacionam com a estimativa do CMS para o desenvolvimento dos modelos. A exigencia de mantenca de energia sera estimada a partir da producao de calor quando o consumo de energia metabolizavel for igual a zero. As exigencias de minerais e proteina para mantenca serao consideradas como as respectivas retencoes ao nivel zero de ingestao. As exigencias de energia, proteina e minerais para crescimento serao estimadas pelo modelo alometrico linear e nao-linear, e esses serao avaliados quanto ao seu vies. Para o desenvolvimento das equacoes lineares sera utilizado o PROC MIXED e para as nao lineares o PROC NLINMIX do SAS. Os modelos serao analisados quanto a sensibilidade utilizando a tecnica de Monte Carlo. Alem disso, os modelos serao avaliados utilizando como criterios o R2, coeficiente de correlacao de concordancia, a predicao do quadrado medio do erro e sua decomposicao em vies medio e vies sistematico. (AU)\n            ", "title": "Desenvolvimento de modelos para predicao das exigencias nutricionais de cabritos em crescimento"}, {"url": "http://bv.fapesp.br/pt/auxilios/87165/capital-monopolista-e-resistencia-social-o-agrario-e-o-agricola-em-cidades-medias-brasileiras/", "citations": [], "properties": [{"values": ["14/06951-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia", "Geografia Humana"], "label": "Área do conhecimento:"}, {"values": ["Jose Gilberto de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Jose Gilberto de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geografia economica", "Cidades medias", "Estrutura agraria"], "label": "Assunto(s):"}], "resume": "\n              O projeto objetiva analisar a atuacao do capital monopolista e as formas de resistencia social nas cidades medias, tendo como enfoque as transformacoes produzidas no espaco agrario a partir do modelo de producao de commodities e seus enfretamentos em relacao as outras formas de reproducao social no campo. A partir de uma leitura critica da economia politica do agronegocio e suas estrategias acumulacao centradas na triade: fundos publicos, mercado de commodities e mercado de terras, analisa-se em que medida estes processos apresentam um padrao e logica de organizacao socioprodutiva e de territorializacao em cidades medias. Base empirica se concentra na cidades segundo suas caracteristicas central de produto, mercado, estrutura fundiaria e formas de producao e resistencia social: Sao Jose do Rio Preto, Dourados, Mossoro e Chapeco. (AU)\n            ", "title": "Capital monopolista e resistencia social: o agrario e o agricola em cidades medias brasileiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/86748/caracterizacao-do-efeito-imunomodulatorio-das-celulas-mesenquimais-indiferenciadas-na-resposta-infla/", "citations": [], "properties": [{"values": ["14/11617-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Cristina Cunha Villar"], "label": "Pesquisador responsável:"}, {"values": ["Cristina Cunha Villar"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas periodontais", "Porphyromonas gingivalis", "Resposta inflamatoria", "Celulas-tronco mesenquimais", "Neutrofilos"], "label": "Assunto(s):"}], "resume": "\n              Embora a doenca periodontal seja desencadeada em resposta a fatores de virulencia produzidos por microrganismos que colonizam as superficies dentais e o sulco gengival, sua evolucao esta fortemente relacionada a intensidade da resposta inflamatoria do hospedeiro. Novas evidencias cientificas sugerem que neutrofilos apresentam um estado hiperfuncional durante a progressao da doenca periodontal e que este excesso de atividade seria responsavel pela destruicao dos tecidos periodontais. Celulas mesenquimais indiferenciadas sao celulas progenitoras nao hematopoieticas que possuem a capacidade de originar linhagens distintas de celulas mesenquimais. Entretanto, essas celulas tambem desempenham funcoes em comum com as celulas efetoras da imunidade inata e reagem a presenca de mediadores inflamatorios com efeitos imunossupressores e anti-inflamatorios. As propriedades imunoregulatorias das celulas mesenquimais indiferenciadas tornam essas celulas ferramentas terapeuticas atrativas para o tratamento de doencas imunologicas e inflamatorias. Desta forma, o objetivo geral deste trabalho sera caracterizar in vitro a resposta inflamatoria das celulas mesenquimais indiferenciadas ao extrato total da Porphyromonas gingivalis e o impacto dos mediadores soluveis produzidos pelas celulas mesenquimais indiferenciadas na migracao, ativacao e resposta inflamatoria dos neutrofilos. (AU)\n            ", "title": "Caracterizacao do efeito imunomodulatorio das celulas mesenquimais indiferenciadas na resposta inflamatoria a Porphyromonas gingivalis"}, {"url": "http://bv.fapesp.br/pt/auxilios/86820/aplicacoes-clinicas-e-otimizacao-da-tecnica-de-dosimetria-tridimensional-com-geis-polimericos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/03370-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica"], "label": "Área do conhecimento:"}, {"values": ["Juliana Fernandes Pavoni"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Fernandes Pavoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Radiacao ionizante", "Radioterapia", "Dosimetria"], "label": "Assunto(s):"}], "resume": "\n              Os avancos nas tecnicas de tratamento com radiacao ionizante estao gerando distribuicoes de dose muito complexas que, cada vez mais, se conformam aos volumes alvo, poupando os tecidos sadios ao redor. No entanto, estes tratamentos quando nao implementados e empregados corretamente, podem ter graves consequencias. Dessa forma, iniciativas de seguranca e controle de qualidade das altas tecnologias sao estimuladas atualmente e o que se observa e que os avancos nas tecnicas de tratamento nao foram acompanhados por evolucoes compativeis nos dosimetros clinicos, que atualmente ainda se limitam a medidas de dose pontuais ou em duas dimensoes. Um tipo de dosimetria que pode auxiliar as altas tecnologias usadas em radioterapia, representando o avanco necessario neste campo e que vem se desenvolvendo muito recentemente e a dosimetria gel polimerica, uma tecnica que permite a visualizacao tridimensional da dose, e tecido equivalente, nao apresenta dependencia angular com a radiacao incidente e possui uma resolucao espacial milimetrica. Neste trabalho pretende-se aplicar o dosimetro gel polimerico MAGIC-f com leitura da distribuicao de dose por imagens de ressonancia magnetica nuclear aos problemas clinicos para a medida de complexas distribuicoes de dose em radioterapia obtidas com diversas tecnicas conformacionais, auxiliando a implementacao e controle de qualidade das altas tecnologias. Alem disso, a otimizacao desta tecnica dosimetrica sera realizada, em especial a composicao do dosimetro, dos protocolos de leitura da dose e o processamento das imagens resultantes serao estudados. (AU)\n            ", "title": "Aplicacoes clinicas e otimizacao da tecnica de dosimetria tridimensional com geis polimericos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87034/construcao-de-reticulados-e-aplicacoes-na-teoria-da-informacao/", "citations": [], "properties": [{"values": ["14/14449-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Agnaldo Jose Ferrari"], "label": "Pesquisador responsável:"}, {"values": ["Agnaldo Jose Ferrari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Algebra", "Reticulados", "Teoria da informacao"], "label": "Assunto(s):"}], "resume": "\n              A Teoria algebrica dos numeros tem desempenhado um importante papel para a construcao de codigos e reticulados algebricos. Encontrar reticulados algebricos via corpos de numeros com maximas diversidade e distancia produto minima tem sido o objeto de estudo nos ultimos anos. Reticulados algebricos sao aqueles obtidos atraves do anel de inteiros de um corpo de numeros e reticulados ideais sao reticulados algebricos dotados de uma forma traco. A teoria de reticulados ideais tem demonstrado ser util na teoria da informacao. Reticulados ideais com alta densidade de empacotamento tem sido estudados como uma abordagem alternativa para a transmissao de sinais para o canal Gaussiano, que e um canal de comunicacao do tipo AWGN (Additive White Gaussian Noise), onde predominam atenuacoes e atrasos de propagacao de sinal. Reticulados ideais com altas diversidade e distancia produto minima sao interessantes para a transmissao de sinais para o canal com desvanecimento do tipo Rayleigh, que e um canal de comunicacao que possui como principal caracteristica a propagacao por multiplos percursos. Os reticulados obtidos via aneis quocientes, que foram introduzidos inicialmente como ferramentas para uma criptografia baseada em reticulados, tem sido pouco explorados em relacao a construcao de reticulados conhecidos na literatura e em relacao a outras aplicacoes. Este projeto de pesquisa tem como objetivos: (i) a construcao de reticulados ideais tanto para o canal Gaussiano quanto para o canal com desvanecimento do tipo Rayleigh, que apresentem melhor desempenho do que as construcoes conhecidas na literatura assim como explorar novas construcoes. (ii) explorar em campo teorico e aplicado os reticulados obtidos via aneis quocientes. (AU)\n            ", "title": "Construcao de reticulados e aplicacoes na Teoria da Informacao"}]