[{"url": "http://bv.fapesp.br/pt/auxilios/31795/controle-epigenetico-do-gene-igf2r-em-bovinos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19768-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Felipe Perecin"], "label": "Pesquisador responsável:"}, {"values": ["Felipe Perecin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Epigenese genetica", "Metilacao de DNA", "Histonas", "Impressao genomica", "Alelos"], "label": "Assunto(s):"}], "resume": "\n              Diferentemente da maioria dos genes nos mamiferos, os genes imprinted caracterizam-se por serem expressos de modo monoalelico, sendo a determinacao do alelo expresso dependente de sua origem parental. Tal determinacao e fruto de marcacoes epigeneticas estabelecidas na linhagem germinativa, as quais sao mantidas apos a fertilizacao e durante o desenvolvimento. Muitos genes imprinted sao expressos em tecidos placentarios e fetais durante o desenvolvimento e sao essenciais para o desenvolvimento placentario e para o controle do crescimento fetal. Por esta razao, muitas das alteracoes observadas em animais ou seres humanos obtidos por tecnologias reprodutivas, tais como fertilizacao in vitro, injecao intracitoplasmatica de espermatozoide, ou transferencia nuclear, sao atribuidas a modificacoes epigeneticas nestes genes. Em ruminantes, um dos genes imprinted apontado como responsavel pelas anormalidades observadas em animais produzidos por biotecnicas reprodutivas e o gene IGF2R (Insulin-like growth factor 2 receptor). O controle epigenetico do gene IGF2R e determinado por metilacao do DNA em regioes de metilacao diferencial (DMR) e pelas modificacoes pos-traducionais das proteinas histonas associadas. Alem disso, o transcrito anti-senso nao-codificante do IGF2R, chamado de Airn, tambem desempenha importante papel na regulacao do imprinting genomico do gene IGF2R.Dessa forma, utilizando modelos experimentais baseados na producao de individuos ou linhagens celulares hibridas (Bos taurus x Bos indicus) que permitem rastrear, atraves de polimorfismos de base unica (SNP), as modificacoes epigeneticas alelo-especificas, bem como realizar ensaios de expressao alelo-especifica este projeto visa determinar os mecanismos epigeneticos responsaveis pelo controle do imprinting genomico do gene IGF2R em bovinos valendo-se de agentes modificadores da cromatina (agentes desemetilantes de DNA e hiperacetilantes de histonas) para correlacionar as marcacoes epigeneticas a expressao alelo-especifica. Adicionalmente, este projeto avaliara o impacto das tecnicas de producao in vitro de embrioes bovinos (FIV e clonagem) no imprinting genomico do gene IGF2R. Os resultados deste projeto contribuirao para o entendimento dos mecanismos epigeneticos relacionados ao desenvolvimento embrionario e fetal, em especial aqueles relacionados a dinamica das alteracoes epigeneticas envolvidas no imprinting genomico; outrossim, os resultados deste projeto poderao representar importante avanco na busca de protocolos de producao in vitro de embrioes que minimizem as alteracoes epigeneticas observadas. (AU)\n            ", "title": "Controle epigenetico do gene Igf2R em bovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31789/avaliacao-clinica-de-restauracoes-em-dentes-posteriores-com-resinas-compostas-de-nanoparticulas-de-c/", "citations": [], "properties": [{"values": ["10/18575-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Jose Augusto Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Jose Augusto Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Pos-Graduacao e Pesquisa. Universidade de Guarulhos (UNG). Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica"], "label": "Assunto(s):"}], "resume": "\n              A obtencao da longevidade em restauracoes de resina composta em dentes posteriores tem sido um dos grandes desafios da odontologia. Devido a inerente contracao de polimerizacao, a necessidade de resistencia as forcas oclusais e ao desgaste as resinas tem sido desenvolvidas em funcao da composicao, tamanho e concentracao da carga inorganica, as quais podem modificar a viscosidade, reduzir a contracao de polimerizacao dos monomeros, melhorar a capacidade de polimento bem como a resistencia ao desgaste. Com o desenvolvimento de resinas com nanoparticulas criou-se a expectativa de se ter alcancado um material que garantira um melhor desempenho em dentes posteriores, porem nao existe casuistica clinica que comprove isto. Assim, este trabalho tem como objetivo avaliar a longevidade de restauracoes em dentes posteriores com resinas compostas de nanoparticulas. Serao selecionados voluntarios com necessidade de tratamento restaurador possuindo lesoes em dentes posteriores, que apos adequacao do meio bucal, receberao o tratamento restaurador em sessao unica, sendo que aleatoriamente os preparos serao incluidos em um dos 3 grupos experimentais, restaurados com resina microhibrida (MH), resina nanohibrida (NH) ou de nanoparticulas (NP) de carga. A restauracao sera avaliada por meio de inspecao clinica de acordo com os criterios da USPHS para estudos clinicos quanto a Desgaste, Integridade marginal, Manchamento marginal, Carie secundaria, Fratura, Retencao, Sensibilidade pos-operatoria e Vitalidade Pulpar. Em seguida serao realizadas fotografias e moldagens das restauracoes. A longevidade das restauracoes sera avaliada apos 6, 12 e 18 meses da confeccao das restauracoes utilizando-se os mesmos criterios. A taxa de sucesso sera descrita de acordo com os criterios da USPHS. Em funcao da necessidade de armazenar e tratar os dados de estudos clinicos, este projeto tem tambem como objetivo utilizar os dados clinicos deste estudo na area de Dentistica para desenvolver, customizar com base no Consort e USPHS, e testar um software que cruze informacoes e proporcione relatorios em funcao dos argumentos selecionados. (AU)\n            ", "title": "Avaliacao clinica de restauracoes em dentes posteriores com resinas compostas de nanoparticulas de carga e desenvolvimento de software para banco de dados on line"}, {"url": "http://bv.fapesp.br/pt/auxilios/31792/efeito-do-tamanho-da-semente-e-de-progenies-no-desempenho-germinativo-e-produtivo-de-cenoura-cv-bra/", "citations": [], "properties": [{"values": ["10/18587-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Cibele Chalita Martins"], "label": "Pesquisador responsável:"}, {"values": ["Cibele Chalita Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia de Capao Bonito (FATEC Capao Bonito).  Centro Paula Souza (CEETEPS). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Capao Bonito, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sementes", "Melhoramento genetico vegetal"], "label": "Assunto(s):"}], "resume": "\n              O tamanho e a constituicao genetica das sementes sao fatores relacionados ao vigor, germinacao e producao, principalmente em especies de ciclo curto e produtoras de raizes como a cenoura. Assim, o objetivo deste trabalho sera verificar o efeito do tamanho da semente e da progenie de cenoura cv. brasilia, como fatores promotores de diferencas de vigor, sobre o desempenho germinativo das sementes e produtivo das plantas em campo. Serao avaliadas 50 populacoes de meio-irmaos oriundas de uma populacao de cenoura tipo Brasilia, pertencentes a um programa de melhoramento genetico. As progenies serao obtidas em janeiro de 2011 a partir da mistura das sementes de todas as umbelas de plantas individuais. Apos secagem e limpeza, as sementes serao classificadas em pequenas e grandes e avaliadas em laboratorio quanto ao teor de agua (105°C ± 3°C/ 24 h), massa de cem sementes, teste da primeira contagem e de germinacao (20oC e contagem no setimo e 14o dia, respectivamente). No campo a semeadura sera realizada em maio e apos 100 dias serao avaliados o florescimento prematuro, producao de raizes comerciais e de refugo. Os tratamentos em campo serao dispostos em blocos ao acaso, com tres repeticoes, em um fatorial 50 x 2 (progenies x tamanhos de sementes), totalizando 300 parcelas (area de 2m2/ parcela). O experimento de laboratorio sera instalado em um delineamento estatistico inteiramente casualizado, no mesmo arranjo fatorial, com quatro repeticoes. As medias serao comparadas pelo teste de Scott-Knott. (AU)\n            ", "title": "Efeito do tamanho da semente e de progenies no desempenho germinativo e produtivo de cenoura cv. Brasilia"}, {"url": "http://bv.fapesp.br/pt/auxilios/31788/imobilizacao-de-zymomonas-mobilis-cct4494-em-alginato-e-quitosana-para-producao-de-levana/", "citations": [], "properties": [{"values": ["10/52296-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Crispin Humberto Garcia Cruz"], "label": "Pesquisador responsável:"}, {"values": ["Crispin Humberto Garcia Cruz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Frutanos", "Levana", "Zymomonas mobilis", "Alginatos", "Quitosana"], "label": "Assunto(s):"}], "resume": "\n              A levana e um polissacarideo constituido de unidades de frutose ligadas em I (2,6) e pode ser produzida por diversos microrganismos, dentre os quais, destaca-se a bacteria gram-negativa Zymomonas mobilis. A producao de levana, utilizando celulas livres apresenta limitacoes, que resultam em baixo rendimento de producao. A imobilizacao celular em materiais polimericos e uma alternativa promissora para solucionar este problema, que oferece vantagens em relacao a utilizacao de celulas livres. Dentre estas, destaca-se a elevada produtividade. Diante disso, este estudo tera como objetivos estabelecer um protocolo de imobilizacao para as celulas de Zymomonas mobilis CCT 4494, utilizando a tecnica de aprisionamento, com dois diferentes suportes, alginato e quitosana; avaliar a produtividade de levana obtida pelas celulas imobilizadas utilizando diferentes concentracoes de sacarose e monitorar o crescimento celular nos suportes; testar diferentes valores de pH; determinar a temperatura otima e, por ultimo selecionar o suporte mais promissor para a producao de levana em larga escala. (AU)\n            ", "title": "Imobilizacao de Zymomonas mobilis CCT4494 em alginato e quitosana para producao de levana"}, {"url": "http://bv.fapesp.br/pt/auxilios/31732/papel-da-ouabaina-endogena-sobre-a-funcao-vascular-e-modulacao-autonomica-no-modelo-de-hipertensao-d/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18380-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Luciana Venturini Rossoni"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Venturini Rossoni"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia cardiovascular"], "label": "Assunto(s):"}], "resume": "\n              A hipertensao arterial e uma enfermidade cardiovascular caracterizada por um aumento da resistencia vascular periferica, na qual as arterias de resistencia e a ativacao do sistema nervoso simpatico desempenham importante papel. A partir da decada de 80, tem sido demonstrado que a hipertensao arterial, tanto em humanos como em modelos animais experimentais (p. ex., hipertensao Doca-sal), cursa com aumento dos niveis plasmaticos de um fator inibidor da Na+K+-ATPase, cuja identidade foi revelada como sendo a ouabaina. A partir de 1993, varios trabalhos demonstraram que o tratamento cronico com ouabaina em ratos induz hipertensao arterial, a qual parece estar associada a ativacao de vias simpatoexcitatorias e mecanismos perifericos cardiacos, renais e vasculares. Em 1998, Ferrari e colaboradores desenvolveram uma nova molecula denominada de rostafuroxina (PST 2238) (172-(3-furil)-52-androstana-32,142,17±-triol) capaz de antagonizar os efeitos da ouabaina por deslocar a ligacao especifica desse glicosideo com a Na+K+-ATPase. Embora muito tenha sido demonstrado sobre os mecanismos envolvidos na genese e/ ou manutencao da hipertensao arterial induzida por ouabaina em ratos Wistar, questionamentos quanto aos efeitos da ouabaina endogena sobre esta enfermidade ainda existem e merecem atencao. Baseado em tais premissas, fica clara a importancia de investigar, profundamente, a interferencia de ferramentas farmacologicas que atenuem ou ate mesmo revertam os efeitos da ouabaina endogena sobre o processo hipertensivo e que atestem a sua real contribuicao para a instalacao e/ ou manutencao da hipertensao arterial. Dessa forma, sabendo-se da participacao fundamental do territorio vascular e do sistema nervoso simpatico no controle da pressao arterial, no presente projeto de pesquisa buscar-se-a avaliar o papel da ouabaina endogena, por meio do uso de um farmaco inibidor das acoes desse glicosideo, a rostafuroxina, sobre a pressao arterial e a frequencia cardiaca, a reatividade vascular em arterias mesentericas de resistencia e a atividade simpatica do nervo esplancnico em um modelo de hipertensao arterial (ratos DOCA-Sal). Dentro desse contexto, parece razoavel assumir que um anti-hipertensivo capaz de antagonizar os efeitos da ouabaina endogena possa representar uma nova e especifica ferramenta farmacologica para o tratamento da hipertensao arterial. (AU)\n            ", "title": "Papel da ouabaina endogena sobre a funcao vascular e modulacao autonomica no modelo de hipertensao DOCA-Sal"}, {"url": "http://bv.fapesp.br/pt/auxilios/31736/tratamento-das-lesoes-de-cartilagem-articular-atraves-da-aplicacao-de-ondas-de-choque-extracorporeas/", "citations": [], "properties": [{"values": ["10/18231-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Bioengenharia"], "label": "Área do conhecimento:"}, {"values": ["Juliana Marchi"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Marchi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Regeneracao tecidual guiada", "Cartilagem articular", "Colageno", "Estimulacao eletrica"], "label": "Assunto(s):"}], "resume": "\n              A cartilagem apresenta caracteristicas que dificultam o reparo de lesoes. Alguns tratamentos sao propostos, porem, a maioria visa apenas o alivio dos sintomas e poucos sao comprovadamente eficazes para a regeneracao. As ondas de choque extracorporeas e materiais a base de colageno sao estudados como terapia alternativa para lesoes de diferentes tecidos, inclusive para a cartilagem. O objetivo deste estudo e analisar a resposta da cartilagem lesada as ondas de choque extracorporeas focalizadas de alta energia e as membranas de colageno aplicadas isoladamente e em combinacao. As membranas de colageno serao caracterizadas atraves de Field Emission Gun, difracao de raio-X e Fourier transform infrared spectroscopy. Para o estudo das terapias serao utilizados 24 coelhos da raca Nova Zelandia, que obedecam aos criterios de inclusao. As intervencoes serao divididas em seis grupos: sem lesao; apenas lesao; lesao e aplicacao de colageno; lesao e aplicacao de ondas de choque; lesao, aplicacao de colageno e de ondas de choque; lesao, aplicacao de ondas de choque e de colageno. As intervencoes serao aplicadas nas patas traseiras dos animais de maneira que se combinem todas entre si. Apos a aplicacao dos protocolos, analises histologicas serao realizadas. Sera realizada a estatistica descritiva dos dados quantitativos. Os resultados das intervencoes serao comparados atraves da analise de variancia (distribuicoes parametricas), ou do teste de Kruskal-Wallis (nao parametricas). Os resultados serao apresentados em tabelas de contingencia ou estatisticas. Sera adotado o nivel de significancia de 5% (±=0,05). (AU)\n            ", "title": "Tratamento das lesoes de cartilagem articular atraves da aplicacao de ondas de choque extracorporeas focalizadas de alta energia e membranas de colageno: estudo experimental em coelhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31735/preenchimento-de-alveolos-dentais-de-caninos-maxilares-de-gatos-com-osso-autogeno-ou-vidro-bioativo/", "citations": [], "properties": [{"values": ["10/12114-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Adelina Maria da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Adelina Maria da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Extracao dentaria"], "label": "Assunto(s):"}], "resume": "\n              Doenca periodontal, lesao reabsortiva odontoclastica dos felinos, gengivo-estomatite cronica felina e fraturas dentarias sao doencas que podem causar a perda dos dentes ou exigir a extracao dentaria. O preenchimento de alveolos dentais apos exodontia deve ser considerado para promover a regeneracao ossea e preservar o rebordo alveolar e resistencia da maxila. Enxertos osseos, materiais sinteticos osteocondutores e substancias osteoindutoras tem sido testados. A presente pesquisa pretende avaliar o uso de osso autogeno ou vidro bioativo no preenchimento de alveolos dentais. Serao utilizados 18 gatos adultos distribuidos em 3 grupos de 6 animais cada.  Os animais serao submetidos a extracao de um dos caninos maxilares (direito ou esquerdo).  No grupo 1, controle, o alveolo sera deixado vazio; no grupo 2, o alveolo sera preenchido com osso esponjoso autogeno do osso iliaco e no grupo 3, com vidro bioativo. Os animais serao observados por um periodo de 4 semanas. O processo de cicatrizacao sera avaliado por meio de estudos clinicos, radiograficos, macroscopicos, histopatologicos e histomorfometricos. (AU)\n            ", "title": "Preenchimento de alveolos dentais de caninos maxilares de gatos com osso autogeno ou vidro bioativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/31733/avaliacao-da-influencia-da-temperatura-e-do-tempo-de-estocagem-na-deteccao-e-quantificacao-de-amostr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17807-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Vinicius Pedrazzi"], "label": "Pesquisador responsável:"}, {"values": ["Vinicius Pedrazzi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diagnostico bucal"], "label": "Assunto(s):"}], "resume": "\n              Diversos metodos moleculares de diagnostico tem sido largamente utilizados para a deteccao e quantificacao de especies microbianas que podem habitar a cavidade oral, exercendo um papel na manutencao da saude ou desenvolvimento de doencas. A estocagem de amostras de DNA bacteriano por um longo periodo de tempo pode comprometer o material genetico das especies, afetando os resultados obtidos por estes metodos moleculares. O objetivo do presente estudo sera avaliar o efeito de diferentes temperaturas e tempos de estocagem sobre a qualidade final do DNA de amostras provenientes da cavidade oral. Amostras de saliva e biofilme bacteriano supra-gengival serao colhidas de 10 pacientes saudaveis e avaliadas pela tecnica de hibridizacao DNA Checkerboard. As amostras serao testadas imediatamente apos a colheita (tempo zerocontrole) e apos 2 semanas, 1 mes, 6 meses ou 12 meses de estocagem em temperatura ambiente, 4°C e -20°C. Alem da determinacao das especies e numero de microrganismos presentes nas amostras de saliva e biofilme bacteriano, sera realizada uma analise de correlacao entre as amostras nos protocolos propostos. (AU)\n            ", "title": "Avaliacao da influencia da temperatura e do tempo de estocagem na deteccao e quantificacao de amostras de bacterias da cavidade oral pela tecnica de DNA Checkerboard"}, {"url": "http://bv.fapesp.br/pt/auxilios/31734/desenvolvimento-de-um-metodo-numerico-hibrido-universal-para-escoamentos-compressiveis/", "citations": [], "properties": [{"values": ["10/19422-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria Luisa Bambozzi de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Luisa Bambozzi de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise numerica"], "label": "Assunto(s):"}], "resume": "\n              A simulacao numerica direta (DNS) do escoamento do ar em torno de uma aeronave permite construir modelos que sao testados em tuneis de vento, um processo iterativo que se repete ate a razao arrasto/sustentacao alcancar o nivel desejado. Para reduzir o numero de iteracoes, e necessario aprimorar o procedimento numerico. A utilizacao de um metodo de diferencas finitas de alta precisao para resolver o sistema de equacoes diferenciais parciais de Navier e Stokes permite gerar resultados de alta qualidade.  No caso de escoamentos compressiveis em velocidades altas, e necessario dar atencao simultanea as ondas de choque (quase descontinuidades) e aos vortices de pequena escala gerados pela turbulencia. O objetivo principal deste projeto e o desenvolvimento de um metodo hibrido universal de alta ordem capaz de retratar precisamente as ondas de choque sem eliminar os vortices, e sua aplicacao na simulacao de um escoamento ao redor de objetos apoiados sobre uma superficie plana utilizando programacao concorrente. (AU)\n            ", "title": "Desenvolvimento de um metodo numerico hibrido universal para escoamentos compressiveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/31701/computational-nanoscience-for-energy-materials-hydrigen-storage-and-production-and-ethanol-catalysi/", "citations": [], "properties": [{"values": ["11/50613-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["King's College London"], "label": "Convênio/Acordo:"}, {"values": ["Alex Antonelli"], "label": "Pesquisador responsável:"}, {"values": ["Alex Antonelli"], "label": "Beneficiário:"}, {"values": ["\n                        Francesca Baletto\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          King's College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/16970-0 - Modelagem computacional da materia condensada: uma abordagem em multiplas escalas"], "label": "Vinculado ao auxílio:"}, {"values": ["Materiais nanoestruturados", "Hidrogenio", "Etanol", "Armazenamento de hidrogenio", "Simulacao de dinamica molecular"], "label": "Assunto(s):"}], "resume": "\n              The objective of this proposal is to integrate different computational methodologies (density functional theory and classical molecular dynamics) to explore at atomistic level the energetic, electronic properties, thermodynamic, kinetics and dynamics of select novel materials at nanoscale for energy technology. Major emphasis will be given to the characterization of candidate materials for hydrogen storage (metal and chemical hydrates and nanoporous systems, catalysis of ethanol through metallic nanoalloys, battery applications and the study of thermodynamics and stability of nanoalloys). Simulating novel materials for energy technologies requires a multiscale approach capable of describing with high accuracy phenomena taking place at different length and time scales. This proposal tries to cover this gap thanks to the complementary internationally recognized expertise of the partners at Kings  College London and Unicamp and UFABC in Sao Paulo state. The UL partner will bring to the collaboration an expertise on the development of methodologies on electronic structure calculations (DFT) and the understanding of catalytic processes of materials, in particular a nano-size regime as well as the thermodynamical and kinetics properties of bimetallic clusters through classical molecular dynamics, while the group at Unicamp and UFABC is skilled on the development of an-initio thermodynamics, interatomic potential development and molecular modeling on energy technology, particularly in develop methods to obtain thermodynamic and kinetic properties. Thus, together, they form a unique team with complementary expertise necessary to develop such an integrated computational methodology and apply it for relevant problems in energy technology. Additionally, strong effort will be devoted to the training of PhD students and Post-Docs in both countries for the development, use and diffusion of the research within this project. (AU)\n            ", "title": "Computational nanoscience for energy materials: hydrigen storage and production and ethanol catalysis through metallic nanocalloys"}, {"url": "http://bv.fapesp.br/pt/auxilios/31702/mineralocorticoid-receptor-polymorphism-and-function-in-patients-with-depression-and-early-life-stre/", "citations": [], "properties": [{"values": ["11/50616-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["King's College London"], "label": "Convênio/Acordo:"}, {"values": ["Mario Francisco Pereira Juruena"], "label": "Pesquisador responsável:"}, {"values": ["Mario Francisco Pereira Juruena"], "label": "Beneficiário:"}, {"values": ["\n                        Anthony James Cleare\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          King's College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/20168-5 - Historia de maus tratos na infancia e adolescencia e alteracoes do eixo hipotalamo-pituitaria-adrenal (HPA) em diferentes subtipos de depressao em adultos"], "label": "Vinculado ao auxílio:"}, {"values": ["Depressao", "Estresse", "Maus-tratos infantis", "Receptores de mineralocorticoides"], "label": "Assunto(s):"}], "resume": "\n              Increasing evidence indicates that abandonment, neglect and abuse in childhood and adolescence are risk factors for psychiatric disorders. Studies in both animals and humans suggest that stress in the early stages of development may induce persistent changes in the ability of the hypothalamic-pituitary-adrenal (HPA) in response to stress in adult life leading to greater susceptibility to depression. The hyperactivity of the HP A axis, reduced negative feedback and hypercortisolism has been a constant finding in major depression. These abnormalities seem to be related to changes in the ability of circulating glucocorticoids to exert their negative feedback on secretion of hormones of the HP A axis by binding to mineralocorticoid receptors (MR) and glucocorticoid (GR) in HPA tissues. However, given the wide variety of stressors, as well as the different subtypes of depression, the findings of current studies have been inconsistent, therefore, become necessary for further studies that may elucidate the mechanisms underlying the link between maltreatment childhood and the development of depressive psychopathology in adult life. The central role of MR for the regulation of HP A genotype variant MR I180V SNP is associated with increased cortisol has a specific effect on depressive symptoms, regardless of cognitive function. Recently, it was discovered that the MR I180V polymorphism carriers had higher scores of depressive symptoms than non-carriers. The aim of this study is to assess the association between childhood maltreatment (physical abuse, sexual, neglect, or early stress) and specific alterations of the HPA axis and the function of GR and MR receptors in different subtypes of depression. To be recruited three groups: one group of patients with a history of childhood maltreatment and/or neglect and/or early life stress and current diagnosis of depressive episode, a group of patients without a history for child maltreatment and/or neglect and/or stress early diagnosis and current depressive episode and a group of healthy controls. Patients will be assessed by the Structured Clinical Interview for Disorders of Axis I DSM-IV (SCID¬I) for the diagnosis of depression, to assess the severity of the condition are used Hamilton Depression Rating Scale and Beck Depression Inventory II. Is also used the Beck Anxiety Inventory, the Beck Suicide Inventory and Beck Hopelessness Scale. The presence of a history of abuse, neglect and abuse in childhood will be confirmed through the application of the Childhood Trauma Questionnaire. The study will be placebo controlled, blinded by the controls and patients, with repeated measures used previously, where the effects of steroids as Fludrocortisone (0.5 mg), and Spironolactone (200mg) will be assess in salivary cortisol in patients and in healthy controls. This is a 5 days protocol, followed by the medications and placebo plus a 2-day interval between administration of a drug and another. The secretion of salivary cortisol will be evaluated to awaken in all subjects, after having taken the day before to 22h: a placebo capsule, Fludrocortisone and spironolactone. The salivary cortisol will be collected upon awakening, 30 and 60 minutes in the following days after the challenges. Our hypothesis is that the involvement of the HPA axis would be associated with clinically more severe depressive illness and a higher level of early life stress, which could lead to treatment-resistant depression (TRD). We therefore hypothesized that MR-I180V SNP modulates the prevalence of depressive symptoms in major depressive illness and may influence epigenetic events, such as early life stress. Thus, based on our hypothesis, patients must exhibit the following pattern of responses to the challenges: (1) an MR agonist (fludrocortisone), diminishing the role of MR, which exert an inhibitory effect on HPA axis activity, this effect would be less pronounced in individuals with higher levels of stress early in life and TRD, and (2) Moreover, Spironolactone, a MR antagonist would increase the role of MR and HPA axis activity, an effect that would be less pronounced in subjects with higher level of early life stress and TRD. Finally, an altered MR function in patients with the MR-I180V undermine the HPA axis leading to a clinically more severe depressive illness in patients with a higher level of early life stress, which could lead to TRD. Knowledge of these mechanisms will provide new targets in current treatments. (AU)\n            ", "title": "Mineralocorticoid receptor polymorphism and function in patients with depression and early life stress"}, {"url": "http://bv.fapesp.br/pt/auxilios/31708/avaliacao-da-resposta-ao-uso-de-analogo-do-glp-1-em-funcao-dos-snps-rs12255372-gt-e-rs7903146-c/", "citations": [], "properties": [{"values": ["10/17943-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Rosa Ferreira dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Rosa Ferreira dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia"], "label": "Assunto(s):"}], "resume": "\n              O rastreamento de polimorfismos geneticos em diferentes populacoes,tem indicado o gene do fator de transcricao TCF7L2 (Transcription Factor 7-Like 2),como um dos mais frequentemente associados ao DM2. Observou-se que a presenca de variantes polimorficas desse gene, levam a reducao da secrecao da insulina pela celula beta do pancreas. O efeito incretinico,  apresentou-se prejudicado nos carreadores do alelo T dos SNPs rs7903146 e rs 12255372 do referido gene. Estes dados sugerem que nos individuos carreadores dessas variantes, a celula b responderia menos ao GLP-1. O tratamento do DM2 com exenatida, analogo do GLP-1, em individuos portadores e nao portadores das variantes polimorficas dos SNPs rs7903146 (C/T) rs12255372 (G/T) tem como objetivo avaliar as diferencas na resposta. A indicacao das incretinas no tratamento do DM2 objetiva promover controle glicemico atraves de mecanismos fisiologicos, reduzindo risco de hipoglicemia e aumentando a possibilidade de melhor controle da glicemia pos prandial. Alem disso, considera-se a chance de promover aumento de sobrevida da celula beta. Entretanto, alguns estudos tem  demonstrado que, a presenca das variantes polimorficas do gene TCF7L2 , determinam reducao da secrecao e da sensibilidade ao GLP-1, sugerindo que pacientes portadores destas variantes poderiam nao ser bons responsores  ao tratamento com o  GLP-1 ou seus analogos. O Objetivo do presente estudo e avaliar a resposta ao tratamento com um agonista do GLP-1(Exenatida), em individuos com DM2, portadores das variantes polimorficas SNPs rs7903146 (C/T) e rs12255372 (G/T) do TCF7L2 avaliando a relevancia deste polimorfismo no padrao de resposta a droga. Serao genotipados 300 pacientes diabeticos tipo 2 utilizando PCR Real Time qualitativo, destes sera realizada a selecao de 30 individuos homozigoticos para o alelo de risco e 30 sem o alelo de risco para ambos SNPs. Os 2 grupos serao submetidos a tratamento com exenatide por 2 meses e avaliados pre e pos tratamento com relacao ao padrao bioquimica e hormonal. (AU)\n            ", "title": "Avaliacao da resposta ao uso de analogo do GLP-1 em funcao dos SNPs rs12255372 (G/T) e rs7903146 (C/T) do gene TCF7L2 em individuos com diabete melito tipo 2"}, {"url": "http://bv.fapesp.br/pt/auxilios/31700/programa-de-desenvolvimento-de-habilidades-de-solucao-de-problemas-interpessoais-em-criancas/", "citations": [], "properties": [{"values": ["11/07664-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia"], "label": "Área do conhecimento:"}, {"values": ["Luciana Carla dos Santos Elias"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Carla dos Santos Elias"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Relacoes interpessoais", "Habilidades sociais", "Comportamento e mecanismos comportamentais", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              A literatura tem apontado para a importancia das habilidades de solucao de problemas interpessoais (HSPI), no nivel de adaptacao psicossocial dos individuos. Criancas com melhor desempenho nas HSPI mostram-se melhor adaptadas as situacoes de vida, ao passo que as com dificuldades nessas habilidades frequentemente sinalizam problemas de relacionamento, comportamento, desempenho escolar, entre outros. Tendo em vista que essas habilidades sao aprendidas e podem ser desenvolvidas a partir dos quatro anos de idade, observa-se o carater preventivo que o treino dessas habilidades pode ter, a fim de evitar problemas psicossociais na meninice e adolescencia. Diante desse contexto o presente trabalho tem por objetivo criar um programa culturalmente adaptado para o desenvolvimento de HSPI com criancas de seis a 10 anos, o qual possa ser de facil implantacao em diferentes instituicoes que trabalhem com essa faixa etaria. O programa sera criado e testado quanto a sua eficacia e implantacao, aplicando-o em criancas pertencentes a rede municipal de ensino de Cravinhos, com objetivo de desenvolver as HSPI e oferecer suporte academico. O numero de participantes sera de 200 criancas. O programa sera aplicado por professoras da rede (previamente treinadas) e por auxiliares (estudantes de psicologia). As criancas serao avaliadas antes e apos a intervencao e cinco meses apos o termino da intervencao quanto as suas HSPI, problemas de comportamento e desempenho academico. O programa sera constituido de 40 temas os quais serao desenvolvidos em 40 encontros com duracao de uma hora. Durante a aplicacao do programa existira grupo de comparacao o qual nao recebera nenhum tipo de intervencao. Espera-se verificar a eficacia do programa e a possibilidade de implantacao por diferentes profissionais da area da educacao. (AU)\n            ", "title": "Programa de desenvolvimento de habilidades de solucao de problemas interpessoais em criancas"}, {"url": "http://bv.fapesp.br/pt/auxilios/31705/instituto-nacional-de-politicas-publicas-do-alcool-e-outras-drogas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50614-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["King's College London"], "label": "Convênio/Acordo:"}, {"values": ["Ronaldo Laranjeira"], "label": "Pesquisador responsável:"}, {"values": ["Ronaldo Laranjeira"], "label": "Beneficiário:"}, {"values": ["\n                        John Strang\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          King's College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["08/57714-7 - Instituto Nacional de Politicas Publicas do Alcool e Outras Drogas"], "label": "Vinculado ao auxílio:"}, {"values": ["Vicio", "Alcoolismo", "Transtornos relacionados ao uso de substancias", "Drogas ilicitas", "Cocaina crack", "Mortalidade", "Politicas publicas"], "label": "Assunto(s):"}], "resume": "\n              The National Institute of Public Policy for Alcohol and Other Drugs (INPAD) is based at the Federal University of Sao Paulo, Brazil, and was created to collect scientific evidence regarding epidemiology, develop new therapeutic approaches, study health economics and provide education to subsidize the proper measures to change the Brazilian scenario of alcohol and drug consumption. Since its creation, INPAD has participated actively in academic debates and discussions about alcohol and drug policies and their effects on the political welfare of the country. Many scientific papers and books have been published on this subject, and the internet and other media have provided excellent opportunities for the dissemination of specialized information to the general population. The INPAD project aims at supporting Brazilian studies on alcohol- and drug-related direct and indirect costs and harm. During the past few years the INPAD has hosted a number of projects in Addiction, many of which overlaps with projects and areas of interest of the Addiction Department, KCL. The broad range of themes covered by the INPAD project will allow a greater collaboration between the institutions. The following INPAD projects are ongoing activities that will benefit the exchange: (1) II National Survey of Alcohol Consumption in the Brazilian Population: the INPAD/UNIAD will repeat the National Survey of Alcohol Consumption this year in order to assess and follow-up the patterns of alcohol and other drugs use, addiction-related problems and the impact of these substances misuse on the youth and other age groups. (2) Genetics and crack cocaine users: INPAD is partnership with the Institute of Psychiatry of Sao Paulo State University (USP) on a study about cocaine use and genetics. (3) Longitudinal studies with a treatment population of crack-cocaine users: in the next two years, the INPAD will be responsible for two studies related to crack cocaine users. The first one will use a structured interview and psychiatric scales to assess crack cocaine users (n=1000) among therapeutic communities from seven Brazilian states. Prof John Strang has already acted as an independent advisor for this project, and will be able to follow the progress of this project if the exchange funding is granted. (AU)\n            ", "title": "Instituto Nacional de Politicas Publicas do Alcool e Outras Drogas"}, {"url": "http://bv.fapesp.br/pt/auxilios/31706/avaliacao-do-conforto-termico-e-do-nivel-de-co2-em-ambientes-hospitalares-climatizados-artificialmen/", "citations": [], "properties": [{"values": ["11/09059-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Construcao Civil"], "label": "Área do conhecimento:"}, {"values": ["Racine Tadeu Araujo Prado"], "label": "Pesquisador responsável:"}, {"values": ["Racine Tadeu Araujo Prado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas prediais", "Conforto termico"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos tem havido um aumento no estudo da qualidade do ar interno relacionado aos sistemas de ventilacao mecanica e condicionamento do ar. Isso e especialmente fundamental em hospitais, onde a transmissao da contaminacao pelo ar e considerada uma das principais causas de aquisicao de doencas por pacientes, profissionais de saude e visitantes. Alem disso, essas instituicoes por abrigarem diversos setores, cada um com uma especificidade e funcao, exigem diferentes condicoes de conforto ambiental, sob os aspectos higrotermico e de qualidade do ar, alem do acustico e luminoso. Para este trabalho, propoe-se a realizacao de uma investigacao de campo, por meio de medicoes em ambientes hospitalares, a fim de verificar as condicoes em que se encontram a qualidade do ar, por meio do nivel de CO2, e o conforto termico, associados ao sistema de condicionamento de ar utilizado. Sob esses aspectos, pretende-se contribuir para o estudo da melhoria do desempenho desses ambientes, assegurando condicoes adequadas para os ocupantes da edificacao, especialmente, o paciente, de forma a controlar a infeccao hospitalar, por meio da adequacao das condicoes de projeto, execucao, operacao e manutencao do sistema de ar condicionado presente nesses ambientes. (AU)\n            ", "title": "Avaliacao do conforto termico e do nivel de CO2 em ambientes hospitalares climatizados artificialmente."}, {"url": "http://bv.fapesp.br/pt/auxilios/31627/avaliacao-sobre-o-potencial-de-alfa-e-de-beta-acido-do-lupulo-no-controle-biocida-do-processo-fermen/", "citations": [], "properties": [{"values": ["10/19912-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Joao Batista de Almeida e Silva"], "label": "Pesquisador responsável:"}, {"values": ["Joao Batista de Almeida e Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bebidas alcoolicas", "Aguardente", "Fermentacao alcoolica", "Bacterias", "Leveduras", "Lupulo", "Praguicidas"], "label": "Assunto(s):"}], "resume": "\n              A cachaca de cana foi um dos produtos identificados e priorizados para ter sua conformidade avaliada no plano de acao governamental entre 2004 e 2007, que inclusive acabou auxiliando na obtencao de denominacao de origem para a bebida de \"Cachaca\", que e a cachaca de cana com graduacao alcoolica entre 38 e 40% v/v, produzida exclusivamente no Brasil.Os padroes de identidade e qualidade da cachaca devem atender algumas exigencias legais contidas nas Instrucoes Normativa do Ministerio da Agricultura, Pecuaria e Abastecimento-MAPA, dentre eles o controle da acidez volatil.A acidez volatil da bebida contribui para o aroma e sabor, porem nao e caracteristica para identificar a qualidade da cachaca, parte da acidez e devido a acao da propria levedura principalmente, na presenca de oxigenio, porem concentracoes muito elevada de acidez na cachaca e atribuida a contaminacao por bacterias aceticas e outros fatores. Desde a idade media o lupulo e utilizado na producao de cerveja para conferir amargor a bebida. Contribui com as propriedades organolepticas da cerveja e, inclusive, apresenta atividade  como agente bactericida durante o processo de fermentacao.  A levedura utilizada no processo deve apresentar atividade invertase e eficiencia para fermentar o substrato. Sao utilizadas levedura selvagem ou linhagem selecionada. Independente da origem da levedura e usual o reciclo das celulas na fermentacao devido ao custo de producao. Entretanto na fermentacao as celulas sao expostas as condicoes de estresses multiplos como  osmolalidade elevada devido a concentracao dos acucares e sais  e o teor de alcool etilico intra e extracelular. O rompimento das celulas provoca o extravasamento de acetaldeido, um metabolito energetico da celula, porem, inadmissivel na fabricacao da cachaca.     A proposta do  trabalho e utilizar  os produtos Alfa e Beta-acido de Lupulo, como agentes bacteriostatico ou bactericida, para as bacterias da familia Lactobacillaceae, contaminantes da fermentacao para a  producao da cachaca. Dentre as bacterias, as de maior incidencia sao as especies  Lactobacillus plantarum e Lactobacillus casei.  Na avaliacao dos biocidas para  essas bacterias, pretende-se determinar a Concentracao Minima   Inibidora (CMI) dos Produtos Alfa e Beta-acido e a combinacao dos dois produtos, no meio de cultura sintetico Agar Man, Rogosa, Sharpe - MRS. Sera analisada a acao  destes compostos  na  viabilidade das celulas de Saccharomyces cerevisiae. Os resultados obtidos serao utilizados na fermentacao com o caldo de cana tratado.Pretende-se  tambem avaliar o numero de reciclo de celulas da levedura com relacao a produtividade do processo. Os experimentos serao conduzidos em escala de bancada com volume de 1500 mL e os dados obtidos nos ensaios serao aplicados nas fermentacoes em escala piloto de 200 L, conduzidos no Alambique da Bebidas Itagacaba de Silveiras, no municipio de Silveiras, SP. Avaliar a qualidade da aguardente atraves das  caracteristicas sensoriais do produto. (AU)\n            ", "title": "Avaliacao sobre o potencial de alfa e de beta-acido do lupulo no controle biocida do processo fermentativo e sua influencia no numero de reciclagem na producao de cachaca"}, {"url": "http://bv.fapesp.br/pt/auxilios/31635/evidencias-do-papel-da-leptina-na-regulacao-da-formacao-ossea-em-pacientes-da-hemodialise-cronica/", "citations": [], "properties": [{"values": ["11/00259-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jacqueline Costa Teixeira Caramori"], "label": "Pesquisador responsável:"}, {"values": ["Jacqueline Costa Teixeira Caramori"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia"], "label": "Assunto(s):"}], "resume": "\n              O tecido osseo e altamente metabolico e cada vez mais reconhecido como protagonista nas vias de controle energetico. O hormonio leptina relacionado a obesidade age sobre o osso inibindo a osteoclastogenese, aumentando a massa ossea e induzindo a transcricao e secrecao do fibroblast growth factor. As acoes da leptina sobre o osso sao mediadas pelo receptor especifico OBRb. No doente renal cronico a leptinemia e muito elevada, e as evidencias sobre o seu papel na osteodistrofia sao conflitantes. Ate o momento, a relacao entre a leptina serica e o seu receptor osseo especifico em pacientes com osteodistrofia renal nao foi estudada.Hipotese: A elevacao serica de leptina seria incapaz de aumentar a massa ossea e possivelmente, ha diminuicao da expressao dos receptores OBRb em osteoblastos do doente renal cronico. A leptina serica devera associar-se com elevados niveis de FGF23, e com a resistencia insulinica e a obesidade. Objetivos: Quantificar a expressao dos receptores OBRb em tecido osseo, correlacionando com a leptina serica livre e avaliar a associacao da relacao leptina serica/ OBRb nas taxas de formacao e reabsorcao ossea, bem como investigar a influencia nos niveis sericos de FGF23 em pacientes da hemodialise cronica. Plano de pesquisa: Estudo transversal com 60 pacientes com osteodistrofia renal do Hospital das Clinicas da Universidade Estadual Paulista. Serao incluidos entre janeiro de 2011 a janeiro de 2012 pacientes que concordarem com a realizacao da biopsia ossea e assinarem termo de consentimento esclarecido. Serao excluidos pacientes com menos de 18 anos ou menos de tres meses de hemodialise, os que tenham recebido corticoides e/ou drogas imunomoduladoras nos ultimos seis meses, hepatopatias graves e com neoplasias. Sera realizada avaliacao antropometrica; analise bioquimica para dosagem de leptina livre, PTH intacto e FGF23, apos jejum de 12 horas. Sera realizado no tecido osseo histomorfometria e quantificacao da expressao de OBRb por reacao quantitativa da polimerase em cadeia em tempo real (qPCR-RT). Resultados esperados: Rediscutir a participacao da leptina na osteodistrofia renal, quantificando e descrevendo a expressao de OBRb, e investigando sua participacao nos niveis sericos de FGF23. Conclusao: Espera-se reforcar as evidencias experimentais da acao da leptina sobre a fisiopatologia do metabolismo osseo, associando essa investigacao aos achados do metabolismo energetico. (AU)\n            ", "title": "Evidencias do papel da leptina na regulacao da formacao ossea em pacientes da hemodialise cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/31633/estudo-de-associacao-de-genes-do-sistema-endocanabinoide-e-esquizofrenia/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00030-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Sintia Iole Nogueira Belangero"], "label": "Pesquisador responsável:"}, {"values": ["Sintia Iole Nogueira Belangero"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Esquizofrenia"], "label": "Assunto(s):"}], "resume": "\n              A fisiopatologia da esquizofrenia parece envolver uma complexa interacao entre vulnerabilidades geneticas e fatores de risco ambientais. O uso de Cannabis tem sido apontado como um destes fatores, que contribui para o surgimento de sintomas psicoticos em individuos predispostos e piora o curso da doenca pre-estabelecida. O sistema endocanabinoide esta envolvido neste processo, podendo apresentar possiveis implicacoes nao so na manifestacao de sintomas como na resposta farmacologica aos antipsicoticos. Apesar do crescente volume de informacoes envolvendo este sistema e a esquizofrenia, poucos estudos geneticos foram conduzidos. Objetivo: Verificar se algumas variantes do gene CNR1 (codificador do receptor endocanabinoide tipo 1) e/ou o uso de cannabis podem ser fatores de risco tanto para a esquizofrenia quanto para a resposta ao tratamento. Metodos: Serao estudados cerca de 200 pacientes com Esquizofrenia, definida pelos criterios do DSM-IV, e 200 individuos controles saudaveis. Os polimorfismos rs1049353 (1359G/A), rs806368 (T/C), rs806379 (A/T), rs806380 (A/G) do gene CNR1 serao genotipados por meio da tecnica de PCR em tempo real com sistema de deteccao Taqman®. Tais polimorfismos serao correlacionados ao diagnostico de Esquizofrenia e a outras variaveis, como refratariedade ao tratamento e uso de Cannabis.  Tambem sera realizada analise de estratificacao populacional a partir de marcadores geneticos escolhidos para a populacao brasileira a fim de correcao estatistica de fatores confundidores relacionados a diferencas etnicas. Resultados esperados: Esperamos identificar alguns genotipos do gene CNR1 que futuramente, podem auxiliar na predicao de fatores de risco para a esquizofrenia e para a resposta ao tratamento da esquizofrenia. (AU)\n            ", "title": "Estudo de associacao de genes do sistema endocanabinoide e esquizofrenia"}, {"url": "http://bv.fapesp.br/pt/auxilios/31632/trabalho-educacao-e-saude-desafios-para-jovens-que-ingressam-no-mercado-de-trabalho/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00029-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Frida Marina Fischer"], "label": "Pesquisador responsável:"}, {"values": ["Frida Marina Fischer"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Saude do trabalhador"], "label": "Assunto(s):"}], "resume": "\n              Na sociedade contemporanea, entre os muitos aspectos que permeiam as questoes relativas a adolescencia, a escolha profissional e a insercao no mercado de trabalho tornaram-se relevantes, posto que, no final do ensino fundamental ou medio, muitos jovens comecam a trabalhar. Estudos anteriores mostraram ocorrer dificuldades associadas a jornada dupla de trabalho e estudo. As principais consequencias nas mudancas abruptas na rotina dos jovens sao: aumento de responsabilidades, compromissos, e horas de vigilia. Entre as consequencias observadas estao reducao na duracao do sono, a fadiga e sonolencia excessivas. Ocorrem tambem dificuldades em conciliar horarios de estudos, lazer, convivencia familiar e social. Neste cenario, pouco se sabe a respeito das mudancas quando os jovens estudantes ingressam no mercado de trabalho, comparando-se a situacao anterior, ou seja, somente quando estudavam. O objetivo desta pesquisa e avaliar as expectativas e necessidades psicossociais, as rotinas sociais e biologicas, em relacao a triade educacao, trabalho e saude, antes e apos o ingresso no mercado de trabalho, de jovens de 14 a 19 anos. Estao incluidos nesta proposta dois subprojetos. Um deles objetiva avaliar padroes do ciclo vigilia/sono, fadiga e sonolencia de jovens; e o outro tem como objetivo realizar uma intervencao promovendo reflexao sobre o trabalhar e estudar e as repercussoes na saude. Os participantes de ambos os projetos sao alunos de curso preparatorio para o mercado de trabalho, de um programa de aprendizagem profissional de uma Organizacao Nao Governamental de Sao Paulo, Capital. Ao final destes estudos espera-se subsidiar discussoes tecnico-cientificas sobre temas ligados a juventude e suas relacoes com o trabalho, a educacao e a saude. (AU)\n            ", "title": "Trabalho, educacao e saude: desafios para jovens que ingressam no mercado de trabalho"}, {"url": "http://bv.fapesp.br/pt/auxilios/31629/gerenciamento-de-resultados-proxies-para-deteccao-em-empresas-e-fatores-motivacionais/", "citations": [], "properties": [{"values": ["10/20443-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Ciencias Contabeis"], "label": "Área do conhecimento:"}, {"values": ["Elionor Farah Jreige Weffort"], "label": "Pesquisador responsável:"}, {"values": ["Elionor Farah Jreige Weffort"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Universitario Alvares Penteado. Fundacao Escola de Comercio Alvares Penteado (FECAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Contabilidade financeira"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem por objetivos principais (i) analisar os modelos (proxies) para deteccao de praticas de gerenciamento de resultados utilizados em pesquisas anteriores com intuito de testar se alteracoes nos modelos permitiriam incrementar sua confiabilidade, (ii) identificar e analisar fatores motivacionais ou explicativos as praticas de gerenciamento de resultados permitindo um mapeamento de aspectos que podem demandar maior atencao de orgaos reguladores efiscalizadores e (iii) desenvolver uma nova abordagem para estudo de fatores motivacionais ou explicativos em gerenciamento de resultados com a utilizacao de metodologia estatistica mais consistente para o tratamento de dados longitudinais. Dadas as caracteristicas do projeto, foi composta uma equipe multidisciplinar abrangendo formacoes nas areas de Ciencias Contabeis e Estatistica. Serao coletados dados e informacoes contabeis das empresas que serao estruturados em base de dados para analise e elaboracao de modelos estatisticos de regressao. Espera-se queesta pesquisa venha contribuir com o aumento do conhecimento cientifico em gerenciamento deresultados e no auxilio aos orgaos reguladores e fiscalizadores brasileiros, assim como para amelhoria da qualidade da informacao contabil. (AU)\n            ", "title": "Gerenciamento de resultados: proxies para deteccao em empresas e fatores motivacionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/31636/desenvolvimento-de-metodos-de-supressao-de-vibracoes-induzidas-pelo-escoamento-em-estruturas-oceanic/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00205-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Naval e Oceanica", "Hidrodinamica de Navios e Sistemas Oceanicos"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Roque da Silva Assi"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Roque da Silva Assi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estruturas oceanicas", "Estruturas offshore", "Risers", "Vibracoes", "Hidrodinamica"], "label": "Assunto(s):"}], "resume": "\n              A supressao de vibracoes induzidas pelo escoamento tornou-se uma grande preocupacao para a industria offshore quando a exploracao de petroleo alcancou as chamadas aguas ultra profundas. A medida que as correntes marinhas alteram sua direcao e sentido ao longo do comprimento dos dutos, torna-se praticamente impossivel evitar que algumas das tubulacoes (risers) entrem em regime de interferencias com as demais estruturas submersas. Como resultado, a possibilidade de risers desenvolverem severas vibracoes ou se colidirem aumenta perigosamente. Este trabalho pretende desenvolver novos metodos supressores capazes de mitigar as vibracoes sem aumentar o arrasto hidrodinamico que age na estrutura. Alem do interesse cientifico, o problema tambem suscita desafios extremamente praticos e de grande interesse da industria offshore. Afinal, solucoes inovadoras e eficientes tem demanda e urgencia na exploracao dos novos campos de petroleo em alto mar. O maior esforco investigativo se dara com ensaios experimentais com modelos reduzidos. Porem, o projeto ainda preve modelagem analitica, simulacoes numericas e metodos de otimizacao das solucoes encontradas. Este estudo decorre da experiencia bem-sucedida do pesquisador responsavel em identificar familias de supressores com bom potencial de operacao. (AU)\n            ", "title": "Desenvolvimento de metodos de supressao de vibracoes induzidas pelo escoamento em estruturas oceanicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/31810/selecao-de-porta-enxertos-resistentes-ao-monosporascus-cannonballus-e-seus-efeitos-na-producao-do-me/", "citations": [], "properties": [{"values": ["11/50459-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Leila Trevisan Braz"], "label": "Pesquisador responsável:"}, {"values": ["Leila Trevisan Braz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cultivo protegido", "Porta-enxertos", "Melao", "Cucumis melo", "Fungos fitopatogenicos", "Monosporascus cannonballus"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento deste projeto tem por objetivo a selecao de porta-enxertos resistentes ao Monosporascus cannonballus e os efeitos de cada porta-enxerto na producao do meloeiro rendilhado. Para tanto, o projeto sera dividido em dois ensaios. No ensaio I sera realizada a selecao dos porta-enxertos resistentes ao M. cannonballus. Serao testados 31 genotipos de cucurbitaceas visando resistencia ao patogeno por meio do cultivo das plantas por 60 dias em substrato infestado artificialmente. As mudas serao avaliadas por meio de uma escala de notas baseada na evolucao dos sintomas no hipocotilo, raiz primaria e raizes secundarias. O Ensaio II sera realizado para avaliar os efeitos dos porta-enxertos que se destacarem como resistentes no Ensaio I, sobre a producao do meloeiro rendilhado em duas epocas de cultivo. Os porta-enxertos serao enxertados com meloeiro rendilhado 'Bonus n° 2' e 'Fantasy' e o tipo de enxertia sera fenda-cheia. Serao avaliadas as seguintes caracteristicas: porcentagem de pegamento no momento do transplante, altura das plantas, diametro da regiao da enxertia, producao total (kg m -2), massa do fruto (kg), diametro medio transversal e longitudinal do fruto (mm); indice de formato do fruto, diametro medio transversal e longitudinal do loculo (mm), indice de formato do loculo, espessura da polpa (mm), coloracao da polpa, rendilhamento da casca, solidos soluveis (SS), acidez titulavel (AT), indice de maturacao (SS/ AT), firmeza da polpa e vitamina C. Apos a conducao do Ensaio II em duas epocas de cultivo, sera realizada a analise conjunta, atraves da analise de variancia e teste de Tukey (5%). (AU)\n            ", "title": "Selecao de porta-enxertos resistentes ao Monosporascus cannonballus e seus efeitos na producao do meloeiro rendilhado"}, {"url": "http://bv.fapesp.br/pt/auxilios/31804/ciclagem-do-nitrogenio-em-sistemas-de-producao/", "citations": [], "properties": [{"values": ["11/02117-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Ciro Antonio Rosolem"], "label": "Pesquisador responsável:"}, {"values": ["Ciro Antonio Rosolem"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Relacao solo-planta", "Ciclagem de nutrientes", "Ciclo do nitrogenio", "Plantio direto", "Manejo e tratos culturais"], "label": "Assunto(s):"}], "resume": "\n              O nitrogenio e um elemento essencial a maioria dos sistemas agricolas de producao, de modo que o conhecimento de como o manejo do solo e rotacoes de culturas afetam sua dinamica ao longo do tempo pode fornecer bases para o desenvolvimento de sistemas de producao que otimizem a ciclagem deste nutriente. O objetivo deste trabalho e avaliar a ciclagem do N em sistemas de producao em semeadura direta sob rotacao de culturas e manejos do solo, avaliando alem da dinamica do N no solo,  sua dinamica no sistema solo-planta, suas possiveis entradas e saidas, assim como o resultado na produtividade da soja. Serao acompanhados e avaliados dois experimentos, O primeiro experimento vem sendo conduzido em area sob semeadura direta ha doze anos, sendo que os tratamentos foram implantados ha cinco, e constam da combinacao de sorgo granifero e/ou braquiaria em cultivo no outono/inverno e de milheto, crotalaria juncea e cober crop cultivados na primavera, antecedendo a cultura da soja na safra de verao. O segundo experimento vem sendo conduzido desde 2003, em Nitossolo Vermelho distroferrico, estruturado, de textura argilosa. As parcelas sao constituidas pelas culturas de inverno triticale e girassol, e as subparcelas sao constituidas pelos manejos de primavera, milheto, sorgo forrageiro e crotalaria juncea, alem da escarificacao, que foi realizada em 2003 e 2009, nessa mesma epoca. Na safra de verao tem sido cultivada a soja. Serao analisados os teores de N do solo e do material vegetal entre a colheita da soja da safra 2010/2011 e da safra 2012/2013 para o calculo do balanco de N. Entre o manejo das culturas de primavera de 2011 e a colheita da soja da safra 2012/2013 sera avaliada a dinamica do N, sendo computadas as entradas (deposicao atmosferica e por sementes) e saidas (exportacao por colheita de graos, lixiviacao, desnitrificacao e volatilizacao). Os dois subprojetos constituem duas teses de doutorado, cujos doutorandos submeteram solicitacao de bolsa a FAPESP, Proc. 2011/01955- 9 e 2011/01957-1. (AU)\n            ", "title": "Ciclagem do nitrogenio em sistemas de producao"}, {"url": "http://bv.fapesp.br/pt/auxilios/31811/ultra-estrutura-expressoes-genica-e-proteica-da-caspase-3-igf-ira-do-cortex-cerebelar-de-ratos-uch/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50466-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Martinez"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Martinez"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alcoolismo", "Apoptose", "Expressao de proteinas", "Caspase 3", "Receptor IGF tipo 1"], "label": "Assunto(s):"}], "resume": "\n              O Alcoolismo pode ser definido como sindrome multifatorial, com comprometimento fisico, mental e social. O consumo abusivo de alcool traz consequencias negativas a saude e a qualidade de vida, aumenta a frequencia de morbidades que causam morte ou limitacoes funcionais, como cirrose, carcinomas, acidente vascular cerebral, violencias e transtornos mentais. Embora o cerebelo constitua apenas 10% do volume total do encefalo, contem mais da metade de todos os neuronios do SNC (GHEZ, 2001). Atua como coordenador da motricidade (COSENZA, 2005; MACHADO, 2(02), participa da cognicao, desenvolvimento e alteracoes psiquicas (RAPOPORT et al.,2000), possuindo conexoes via talamo para muitas areas encefalicas relevantes a esses processos (DOLAN, 1998; MIDDLETON e STRICK, 1997). A variedade UChA, e uma linhagem pura de ratos Wistar selecionados geneticamente e constituem modelos raros para os trabalhos relacionados aos fatores geneticos, bioquimicos, fisiologicos, nutricionais e farmacologicos dos efeitos do alcool. A linhagem escolhida aproxima-se da realidade da dependencia cronica humana ao etanol, uma vez que os animais apresentam consumo voluntario de etanol. Desse modo, o objetivo do nosso trabalho sera identificar as alteracoes na ultra-estrutura, detectar fragmentacao do DNA e avaliar as expressoes proteica e genica de Caspase-3 (apoptotico), XIAP (anti-apoptotico) e IGF-IRa (proliferacao celular) dos neuronios de Purkinje, granular e Golgi, nos animais UChA, visando contribuir para a compreensao das consequencias do abuso do alcool sobre o cerebelo. (AU)\n            ", "title": "Ultra-estrutura, expressoes genica e proteica da caspase 3, IGF-IRa do cortex cerebelar de ratos UChA (consumidores voluntarios de etanol)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31807/efeitos-do-uso-simultaneo-de-etanol-e-cafeina-sobre-a-neurogenese-proliferacao-celular-e-apoptose-n/", "citations": [], "properties": [{"values": ["11/50366-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Martinez"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Martinez"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurogenese", "Giro denteado", "Hipocampo", "Apoptose", "Alcoolismo", "Cafeina"], "label": "Assunto(s):"}], "resume": "\n              O alcoolismo e um grave problema de saude publica com importantes repercussoes socio-economicas, estando relacionado com a precipitacao de transtornos comportamentais, como esquizofrenia, disturbio bipolar e depressao. A combinacao de etanol com cafeina, atraves do consumo bebidas \"energeticas\", vem se tomando cada vez mais popular, principalmente na populacao jovem, pois acredita-se que a cafeina possa antagonizar, ou ao menos diminuir, a intensidade dos deficits cognitivos e motores causados pela intoxicacao provocada pelo etanol. No entanto, estudos demonstraram que a combinacao etanol+cafeina apenas diminui a percepcao subjetiva da intoxicacao alcoolica, sem, no entanto, diminuir sua intensidade. Esta alteracao da percepcao subjetiva da intoxicacao alcoolica pode levar ao aumento do consumo de bebidas alcoolicas, potencializando os efeitos do etanol sobre o SNC. Alem dos conhecidos efeitos neurodegenerativos do etanol, seu consumo exagerado tambem tem importante acao supressora na neurogenese. O giro denteado do hipocampo e umas das unicas estruturas onde ha a neurogenese, formacao de novos neuronios, durante toda a vida adulta. Como o hipocampo esta envolvido em importantes processos como aprendizado, memoria e regulacao do humor, estudos sugerem que a diminuicao da neurogenese nesta estrutura possa estar diretamente relacionada com os problemas cognitivos e comportamentais apresentados em pacientes com alcoolismo. Assim, o presente estudo tem como objetivo analisar os efeitos do uso simultaneo do etanol e cafeina sobre a proliferacao celular, neurogenese e apoptose no giro denteado do hipocampo de ratos UChB, uma linhagem especial que bebe etanol voluntariamente. (AU)\n            ", "title": "Efeitos do uso simultaneo de etanol e cafeina sobre a neurogenese, proliferacao celular e apoptose no giro denteado do hipocampo de ratos UChB (bebedores voluntarios de etanol)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31809/avaliacao-da-osmolaridade-do-filme-lacrimal-e-da-superficie-ocular-em-pacientes-portadores-de-olho-s/", "citations": [], "properties": [{"values": ["11/06013-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Melani Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Melani Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oftalmologia"], "label": "Assunto(s):"}], "resume": "\n              Uma serie de doencas com mecanismos fisiopatologicos e aspectos epidemiologicos distintos levam a olho seco, que por sua vez e reconhecido como uma das doencas mais frequentes no mundo todo, capaz de reduzir a visao e colocar em risco a integridade ocular em casos graves. Por outro lado, um sinal ou exame que se apresente como denominador comum  no diagnostico de olho seco e apresente correlacao com sintomas continua nao existindo na pratica ou estudos clinicos. O presente estudo pretende avaliar exames clinicos, questionario dirigido  a sintomas, citologia da cornea e a osmolaridade do filme lacrimal em portadores de olho seco relacionados a condicoes diversas, tais como sindrome de Sjogren, Diabetes Mellitus (DM), GVHD (graft versus host disease ou doenca do enxerto contra o hospedeiro) e toxicidade relacionada a uso cronico de medicacoes anti-glaucomatosas. Para isso, dados epidemiologicos, oculares e amostras de lagrima serao colhidas entre pacientes e individuos saudaveis (controles). Essa analise permitira identificar a associacao entre os diversos exames do filme lacrimal em diferentes doencas que causam olho seco, e identificar um possivel marcador para diagnostico comum, bem como o valor de corte desse exame que melhor separa saudaveis de doentes (cut-off) comparado ao estadiamento clinico de olho seco e a possivel coincidencia desse valor nas diferentes doencas. (AU)\n            ", "title": "Avaliacao da osmolaridade do filme lacrimal e da superficie ocular em pacientes portadores de olho seco em diferentes doencas sistemicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/31805/estudo-eletroneuromiografico-na-sindrome-de-romberg/", "citations": [], "properties": [{"values": ["11/02605-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Antonio de Lima Resende"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Antonio de Lima Resende"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurologia"], "label": "Assunto(s):"}], "resume": "\n              A Sindrome de Romberg e afeccao rara, de etiologia desconhecida e patogenese incerta. As principais hipoteses relacionadas a sua patogenese sao alteracoes simpaticas e esclerodermia localizada. Este trabalho propoe estudos eletroneuromiograficos nos membros e segmento cefalico, de pacientes com Sindrome de Romberg e esclerodermia localizada, para procurar identidade ou separar as duas condicoes clinicas. (AU)\n            ", "title": "Estudo eletroneuromiografico na Sindrome de Romberg"}, {"url": "http://bv.fapesp.br/pt/auxilios/31771/experiencia-de-pais-frente-a-perda-de-um-filho-por-cancer-pediatrico/", "citations": [], "properties": [{"values": ["11/07010-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Andrea Yamaguchi Kurashima"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Yamaguchi Kurashima"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Oncologia", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Viver apos a morte de um filho e  uma das experiencias mais dolorosas conhecidas para a especie humana. A fase terminal da doenca, assim como a maneira como a crianca morre podem exercer um papel critico na vida dos pais e dos irmaos e, influenciar a vivencia do luto agudo e em longo prazo. As reacoes dos pais pela perda de um filho podem ocorrer de diversas maneiras e a qualquer tempo e o profissional de saude devem estar preparados para lidar com esta situacao. A partir de um estudo populacional (Suecia), com a elaboracao de um questionario \"To lose a child\", pesquisadores demonstraram que as complicacoes psicologicas podem interferir imensamente na vida e no bem-estar dos pais e familiares da crianca, sendo que estes pais apresentaram um risco aumentado para quadros de ansiedade e depressao nos primeiros 4-6 anos apos o obito do filho. Este estudo tem por objetivos: caracterizar a experiencia dos pais durante o final de vida da crianca/adolescente, sob o ponto de vista do cuidado e comunicacao, atraves do questionario \"To lose a child\"; identificar a morbidade psicologica (ansiedade e depressao) de pais enlutados frente a perda de um filho por cancer e descrever a intensidade de luto de pais apos a perda de um filho por cancer pediatrico, atraves do Inventario Texas Revisado de Luto (TRIG). Trata-se de um estudo  de Doutorado, de carater descritivo com corte transversal realizado com uma amostra de conveniencia. O presente estudo ja foi aprovado pelo Comite de etica em pesquisa da Instituicao principal e esta em processo de submissao nas instituicoes associadas. Alem da traducao e adaptacao transcultural, serao realizadas entrevistas qualitativas para avaliacao de conteudo do questionario. A seguir, sera realizada aplicacao do questionario e demais instrumentos numa amostra maior para analise quantitativa e validacao. Serao incluidos pais e/ou maes que perderam seus filhos por  cancer na infancia, provenientes de 5 instituicoes brasileiras. Para validade concorrente, serao comparados os itens relativos a parte que avalia saude mental do questionario alvo com o CES-D e o IDATE-T. (teste de correlacao de Pearson ou Spearman). Espera-se realizar ainda uma analise inferencial dos riscos de morbidade psicologica, de acordo com a amostra obtida: possiveis associacoes entre a morbidade psicologica (ansiedade/depressao), o luto e variaveis socio-demograficas (sexo, idade, sintomas/sofrimento e comunicacao) atraves do Teste de associacao pelo qui-quadrado (C2) e a medida de risco pela Razao de chances (Odds Ratio - OR), considerando-se p<0,05 como significancia estatistica. Os dados obtidos serao comparados com o estudo original realizado na Suecia com sujeitos na mesma situacao de luto e que foi realizado pela co-orientadora deste projeto - autora do instrumento de avaliacao. (AU)\n            ", "title": "Experiencia de pais frente a perda de um filho por cancer pediatrico"}, {"url": "http://bv.fapesp.br/pt/auxilios/31767/avaliacao-do-metabolismo-oxidativo-em-cepas-de-trypanosoma-cruzi-tratadas-com-diaminas-do-ferroceno/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06525-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Regina Maria Barretto Cicarelli"], "label": "Pesquisador responsável:"}, {"values": ["Regina Maria Barretto Cicarelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diaminas", "Doenca de Chagas", "Trypanosoma cruzi", "Proteinas recombinantes", "Estresse oxidativo", "Western blotting"], "label": "Assunto(s):"}], "resume": "\n              A doenca de Chagas, cujo agente etiologico e o Trypanosoma cruzi, acomete milhoes de pessoas na America Latina. Para o tratamento da doenca, no momento estao disponiveis apenas dois medicamentos, o nifurtimox (5-nitrofurano), que nao e utilizado no Brasil, e o benzonidazol (2-nitroimidazole), cuja producao foi bastante reduzida. No entanto, para ambos os medicamentos, suas acoes sao limitadas, visto que dependem da fase da doenca, das condicoes fisiologicas do hospedeiro, da suscetibilidade e variabilidade genetica da cepa. Assim, a busca de novas substancias continua sendo um desafio para a ciencia brasileira, ao lado da compreensao do mecanismo de resistencia as drogas tripanocidas. Alguns estudos relatam um aumento na producao de enzimas que atuam na defesa celular, as quais, provavelmente, poderiam ser responsaveis pela resistencia de certas cepas do parasito. Tais enzimas tem funcoes importantes na sobrevivencia e crescimento dos parasitos: superoxido dismutase (SOD), metaloenzima que elimina radicais superoxido ao converte-los em peroxido de hidrogenio e oxigenio molecular; old yellow enzyme (OYE), que e uma NADPH flavina oxidoredutase e pode estar envolvida na reducao de substancias tripanocidas; e, peroxiredoxina (Prx), que catalisa a reducao de peroxidos. O mecanismo de resistencia a farmacos utilizados contra T. cruzi ainda e pouco conhecido, mas alguns experimentos relataram que parasitos resistentes ao benzonidazol superexpressam algumas proteinas, quando expostos aquela substancia. Os parasitos apresentam alta heterogeneidade morfologica, genetica, comportamental e de quadros clinicos, conferindo patogenicidade e parasitemia diferentes em cada cepa, o que dificulta o tratamento da enfermidade. Recentemente, a equipe do laboratorio da orientadora clonou e expressou o gene da proteina recombinante da peroxiredoxina (Prx) de T. cruzi, que apos purificacao foi utilizada na producao de anticorpos policlonais que revelaram, por Western blot, diferencas na expressao da enzima nos parasitos em cepas tratadas e nao tratadas com benzonidazol (manuscrito em preparacao). Assim, este projeto pretende clonar e expressar os outros dois genes responsaveis pelas enzimas SOD e OYE, produzindo tambem anticorpos contra as respectivas proteinas recombinantes com o intuito de verificar, pela mesma tecnica de Western blot, as modificacoes em seu nivel de expressao em cepas tratadas ou nao com Diaminas do Ferroceno, que mostraram intensa atividade tripnocida. A expressao de Prx tambem sera igualmente avaliada. (AU)\n            ", "title": "Avaliacao do metabolismo oxidativo em cepas de Trypanosoma cruzi tratadas com diaminas do ferroceno"}, {"url": "http://bv.fapesp.br/pt/auxilios/31766/identificacao-e-caracterizacao-de-componentes-antiinflamatorios-do-extrato-aquoso-de-passiflora-alat/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06559-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo de Lima Zollner"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo de Lima Zollner"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunologia clinica"], "label": "Assunto(s):"}], "resume": "\n              Nosso laboratorio tem se dedicado a estudar substancias que modulem a inflamacao usando como ferramenta a linhagem de camundongos NOD que apresentam diabetes tipo1 espontaneo. Entre os projetos desenvolvidos destacamos o estudo da diacereina e de gangliosideos como drogas disponiveis no mercado e que mostraram ter propriedades moduladoras da inflamacao e na diminuicao da expressao do diabetes. No momento estamos no periodo final de projeto que mostra efeitos sobre a expressao de fatores de regeneracao de celulas beta pancreaticas.A procura de novos farmacos a partir de plantas medicinais tem motivado a busca alternativa de substancias com potencial antiinflamatorio e que possam auxiliar no tratamento das doencas como o diabetes tipo1. Relatos da literatura, nem sempre indexada, sugerem que o maracuja possua acao hipoglicemiante e melhora do controle do diabetes. Dentre os constituintes os alcaloides e flavonoides sao candidatos relevantes. Iniciamos piloto nos mesmos moldes estabelecidos por  nossos protocolos de estudos empregados para a diacereina e gangliosideos. Os resultados preliminares com relacao a atividade antioxidante, acao potencial sobre estresse oxidativo  e expressao do diabetes chamaram nossa atencao, principalmente com referencia a diminuicao do grau de lesao da ilhota. Com isso reunimos equipe que pudesse em curto espaco de tempo, trazer informacoes relevantes que possam subsidiar e ampliar conhecimentos para a utilizacao do Passiflora alata no tratamento do diabetes. Alem disso, por ser alimento natural e de facil acesso, traz ingrediente adicional em termos de vantagem aos estudos basicos e a populacionais. Assim, o presente estudo visa identificar e caracterizar componentes da folha do Passiflora alata por intermedio de HPLC e Espectrometria de Massa, avaliar a repercussao do tratamento sobre a lesao das ilhotas pancreatica no diabetes isto e, classificacao, caracterizacao e fenotipificacao do infiltrado inflamatorio na ilhota, expressao de marcadores de regeneracao celular como neurogenin3, Pdx1, NeuroD e que repercutem na diminuicao do diabetes, alem de investir no desenvolvimento de novas drogas com potencial de interferir na evolucao do diabetes (AU)\n            ", "title": "Identificacao e caracterizacao de componentes antiinflamatorios do extrato aquoso de Passiflora alata. Efeito na expressao do diabetes e fatores de regeneracao em ilhotas pancreaticas no modelo experimental de diabetes espontaneo tipo 1 (camundongos NOD)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31770/efeito-do-treinamento-fisico-em-portadores-de-marcapasso/", "citations": [], "properties": [{"values": ["11/07132-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Martino Martinelli Filho"], "label": "Pesquisador responsável:"}, {"values": ["Martino Martinelli Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia"], "label": "Assunto(s):"}], "resume": "\n              Os beneficios relatados apos implante de marcapasso vao desde melhora dos sintomas e da qualidade de vida, ate incremento de parametros hemodinamicos como fracao de ejecao. Testes ergoespirometricos em pacientes idosos antes e apos o implante de marcapasso evidenciaram  melhora da capacidade cardiopulmonar e debito cardiaco uma semana apos o implante, concluindo que pacientes idosos com bradicardia obtiveram vantagem com o implante do marcapasso. O implante do dispositivo e o estigma de se tornar um cardiopata, atua como fator limitante nas atividades fisicas desses pacientes. A inatividade fisica apresenta uma relacao direta com o maior risco para o desenvolvimento de doencas cardiovasculares. Por ser uma forma facil e acessivel, o exercicio aerobico e o mais indicado e aceito, alem de ser o tipo de exercicio que comprovadamente promove prevencao e melhora de doencas cardiovasculares, ao envolver grandes massas musculares, movimentadas de forma ciclica. Objetivo primario: Avaliar o efeito do exercicio sobre a qualidade de vida e capacidade funcional em portadores de marcapasso, sem disfuncao ventricular. Objetivo secundario: Comparar os efeitos do exercicio fisico supervisionado com nao supervisionado em portadores de marcapasso, sem disfuncao ventricular. Variaveis desfechos: escore de qualidade de vida; consumo maximo de oxigenio; nivel de atividade fisica. Metodos: estudo prospectivo, consecutivo, randomizado com grupo-controle. Serao estudados pacientes portadores de marcapasso, selecionados mediante avaliacao clinica na Unidade de Estimulacao Cardiaca do InCor e submetidos as seguintes avaliacoes: avaliacao clinica, questionario do nivel de atividade fisica, questionario de qualidade de vida e teste ergoespirometrico. Os pacientes serao randomizados da seguinte forma:1. Treinamento supervisionado 2. Treinamento nao supervisionado 3. Controle. Apos quatro meses de seguimento os pacientes serao submetidos a nova avaliacao. A hipotese levantada e que os portadores de marcapasso terao beneficios adicionais com o treinamento fisico. (AU)\n            ", "title": "Efeito do treinamento fisico em portadores de marcapasso"}, {"url": "http://bv.fapesp.br/pt/auxilios/31773/efeitos-do-tratamento-oral-com-suco-de-uva-concentrado-na-expressao-de-nf-kappa-b-tnf-e-inos-no-c/", "citations": [], "properties": [{"values": ["11/07317-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Nora Manoukian Forones"], "label": "Pesquisador responsável:"}, {"values": ["Nora Manoukian Forones"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gastroenterologia", "Pesquisa biomedica", "Fator de necrose tumoral alfa", "NF-kappa B", "Sucos de frutas", "Uva", "Carcinoma"], "label": "Assunto(s):"}], "resume": "\n              O cancer colorretal ocupa o terceiro lugar em incidencia mundial em ambos os sexos e a segunda causa em paises desenvolvidos. O tratamento preventivo, dirigido ao consumo de alimentos que tenham propriedades anti-neoplasicas, podem ajudar na diminuicao destes indices. A uva e uma fruta largamente investigada na prevencao de doencas cardio-vasculares e recentemente em pesquisas com cancer. A quantidade de fenolicos presentes na uva tem multiplos efeitos biologicos, tais como atividade antioxidante, antiinflamatoria antimicrobiana e anticarcinogenica. O resveratrol uma das substancias existentes nessa fruta tem propriedades antiinflamatorias podendo atuar na inibicao de NF-Kappa B, TNF-alfa e iNOS. Essa situacao nos remete a uma investigacao para detectar a eficacia do suco de uva concentrado no cancer colorretal, na displasia e no cancer ja presente. O intuito desta pesquisa experimental e mostrar a eficacia das possiveis propriedades existentes na uva no cancer colorretal.  Objetivo: Avaliar os efeitos do xarope de uva no cancer de colon induzido em ratos wistar, atraves do estudo da expressao de NF-Kappa B, TNF-alfa e iNOS. Material e Metodos: Serao utilizados 60 ratos machos com idade de 5-7 semanas com peso aproximadamente de 200-280g, divididos em 6 grupos com (n=10) animais cada, onde o grupo controle SHAM recebera solucao salina. No grupo experimental todos receberao azoximetano (AOM) 15mg/kg por peso corporal 1 vez por semana por 2 semanas e divididos em 4 grupos: G-O2 que apos receber AOM nao recebera tratamento, G-03 recebera dieta padrao mais xarope de uva a 2% a cada 2 dias duas semanas antes de receber a primeira aplicacao de AOM e continuara recebendo ate o final do experimento; G-04 apos 1 semana da ultima aplicacao de AOM sera tratado com 1% de xarope de uva a cada 2 dias; G-05 apos 1 semana da ultima aplicacao de AOM sera tratado com 1% de xarope de uva a cada 2 dias; O G-06 sera tratado com xarope de uva a 2% sem receber aplicacao de AOM. A expressao de NF-Kappa B, TNF-alfa e iNOS sera estudada por transcriptase reversa (RT-PCR) e PCR em tempo real (qPCR). Os genes endogenos GAPDH e beta-actina serao utilizados para controle. (AU)\n            ", "title": "Efeitos do tratamento oral com suco de uva concentrado na expressao de NF-Kappa B, TNF-± e iNOS no carcinoma induzido experimentalmente em ratos Wistar"}, {"url": "http://bv.fapesp.br/pt/auxilios/31769/efeitos-anti-hipertensivo-do-nitrito-de-sodio-em-modelo-animal-de-hipertensao-arterial/", "citations": [], "properties": [{"values": ["11/06586-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Eduardo Tanus dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Jose Eduardo Tanus dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacologia clinica", "Hipertensao", "Nitritos", "NADPH oxidase"], "label": "Assunto(s):"}], "resume": "\n              Os produtos da oxidacao do oxido nitrico (NO), nitritos e nitratos, foram considerados inertes no passado. Entretanto, estudos recentes mostram que o nitrito pode ser convertido novamente a NO, abrindo possibilidades de uso farmacologico em doencas cardiovasculares. Neste projeto, objetivamos testar a hipotese de que o nitrito de sodio, administrado por via oral, possa ter efeitos anti-hipertensivos no modelo de hipertensao 2 rins 1 clipe em ratos. Visando investigar mecanismos envolvidos nos possiveis efeitos do nitrito de sodio, avaliaremos se o tratamento com nitrito de sodio altera as concentracoes de marcadores de fornacao de NO: nitrito, nitrato, nitrosil-hemoglobina (HbNO), bem como os niveis teciduais de cGMP, que resulta da ativacao da guanilato-ciclase pelo NO. Como o aumento do stress oxidativo na hipertensao pode reduzir a biodisponibilidade de NO, estudaremos os efeitos do nitrito na atividade da enzima NADPH oxidase e a oxidacao da dihidroetidina (DHE), alem dos niveis plasmaticos de 8-isoprostanos. Este projeto permitira melhorar o conhecimento cientifico que podera levar a utilizacao clinica do nitrito no tratamento da hipertensao arterial. (AU)\n            ", "title": "Efeitos anti-hipertensivo do nitrito de sodio em modelo animal de hipertensao arterial"}, {"url": "http://bv.fapesp.br/pt/auxilios/31772/biofilme-estafilococico-prevencao-deteccao-da-producao-e-determinacao-do-perfil-de-resistencia-a-a/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07285-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Maria de Lourdes Ribeiro de Souza da Cunha"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Lourdes Ribeiro de Souza da Cunha"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bacteriologia"], "label": "Assunto(s):"}], "resume": "\n              Os estafilococos coagulase-negativa (ECN) e o Staphylococcus aureus, predominantes da microbiota da pele sao os principais agentes causadores de infeccoes adquiridas em hospitais. As bacteremias causadas por esse grupo de bacterias sao comuns em pacientes imunocomprometidos, internados em Unidades de Tratamento Intensivo (UTI), UTI neonatais e em pacientes que fazem usos de cateteres ou outros dispositivos proteticos. A producao de biofilme protege esses microrganismos da acao de antibioticos e do sistema imune do hospedeiro, constituindo um dos principais fatores de virulencia desses microrganismos. Este estudo tem como objetivos detectar a producao de biofilme em amostras de ECN e S. aureus isoladas de materiais clinicos de pacientes do Hospital das Clinicas (HC) da Faculdade de Medicina de Botucatu (FMB); detectar a presenca do operon ica em S. aureus e ECN pela tecnica de PCR, detectar a expressao do operon ica pela tecnica de RT-PCR; determinar a concentracao inibitoria minima (CIM) de antimicrobianos em S. aureus e ECN em celulas livres e em biofilme e avaliar a producao de biofilme na presenca do polipeptideo inibidor de RNAIII (RIP) atraves da Microscopia eletronica de Varredura (MEV). Serao estudadas 200 amostras de Staphylococcus, sendo 50 amostras da especie S. aureus e 150 do grupo de ECN das quais 50 da especie S. epidermidis, 20 S. haemolyticus, 20 S. warneri, 20 S. hominis, 20 S. lugdunensis e 20 S. saprophyticus, obtidas de materiais clinicos de pacientes para estudar as caracteristicas estruturais do biofilme nas diferentes especies de Staphylococcus atraves da visualizacao pela MEV. (AU)\n            ", "title": "Biofilme estafilococico: prevencao, deteccao da producao e determinacao do perfil de resistencia a antimicrobianos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31765/diferentes-modalidades-terapeuticas-no-tratamento-de-queimaduras-induzidas-por-laser-em-pele-de-rato/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50468-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica"], "label": "Área do conhecimento:"}, {"values": ["Renato Amaro Zangaro"], "label": "Pesquisador responsável:"}, {"values": ["Renato Amaro Zangaro"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Camilo Castelo Branco (UNICASTELO). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Queimaduras", "Terapia a laser", "Hidroterapia", "Ozonizacao", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              Apesar do tratamento das queimaduras ser preconizado e minuciosamente executado pelos centros de referencia, compreendem importante causa de morbidade e mortalidade. Diversos estudos conduzidos tem sido realizados com a finalidade de aprimorar a terapeutica e a qualidade de vida do paciente queimado. Propoe-se neste trabalho investigar o efeito da hidroterapia com agua ozonizada e da laserterapia em queimaduras de espessura parcial induzidas em pele de ratos. (AU)\n            ", "title": "Diferentes modalidades terapeuticas no tratamento de queimaduras induzidas por laser em pele de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31699/causalidade-de-granger-entre-grupos-de-series-temporais-desenvolvimento-de-metodologias-para-seleca/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07762-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Matematica da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Andre Fujita"], "label": "Pesquisador responsável:"}, {"values": ["Andre Fujita"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia computacional", "Causalidade de Granger", "Neurociencias", "Neoplasias cerebrais", "Expressao genica", "Ressonancia magnetica"], "label": "Assunto(s):"}], "resume": "\n              Wiener (1956) e Granger (1969) introduziram um conceito intuitivo de causalidade (causalidade de Granger) entre duas variaveis que e baseada na ideia de que um efeito nunca ocorre antes de sua causa. Apesar da causalidade de Granger nao ser uma \"causalidade efetiva\" no sentido Aristotelico, este conceito e muito util para identificar direcionalidade e fluxo de informacao em dados observados (biologicos, economicos, financeiros, etc). Geweke (1984) generalizou esse conceito de causalidade para o caso multivariado, ou seja, quando m series temporais Granger-causam uma serie temporal, enquanto Fujita et al. (2010) generalizaram para o caso entre grupos de variaveis, isto e, quando m series temporais Granger-causam n outras series temporais. Apesar da tecnica para a identificacao da causalidade de Granger entre grupos ser util para explicar certos eventos naturais, ainda existem algumas limitacoes a serem superadas. Por exemplo, para sua identificacao em dados reais, e necessario definir de forma objetiva quais variaveis pertencem a quais grupos quando nenhuma informacao a priori sobre a estrutura dos grupos e fornecida. Alem disso, pouco (ou nada) se e conhecido sobre a causalidade de Granger entre grupos de series temporais no dominio da frequencia. Assim, neste projeto, propoe-se desenvolver um criterio para selecao de modelos, isto e, uma maneira de definir de forma objetiva quais variaveis pertencem a quais grupos; e tambem um conceito e metodologia para a identificacao de causalidade de Granger entre grupos de series temporais no dominio da frequencia. Propoe-se, ainda, aplicar as tecnicas desenvolvidas aqui em dados de expressao genica relacionados com o cancer e tambem em dados de ressonancia magnetica funcional, afim de obter uma melhor compreensao da intrincada rede de interacoes genicas no cancer e tambem da conectividade do cerebro sob diferentes estimulos. (AU)\n            ", "title": "Causalidade de Granger entre grupos de series temporais: desenvolvimento de metodologias para selecao de modelos e extensoes no dominio da frequencia com aplicacoes em biologia molecular e neurociencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/31697/as-patologias-da-modernidade-e-os-remedios-das-humanidades-investigacao-e-experimentacao/", "citations": [], "properties": [{"values": ["11/50584-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["King's College London"], "label": "Convênio/Acordo:"}, {"values": ["Dante Marcello Claramonte Gallian"], "label": "Pesquisador responsável:"}, {"values": ["Dante Marcello Claramonte Gallian"], "label": "Beneficiário:"}, {"values": ["\n                        Brian Hurwitz\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          King's College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/50448-0 - As patologias da modernidade e os remedios das humanidades:investigacao e experimentacao"], "label": "Vinculado ao auxílio:"}, {"values": ["Atencao a saude", "Humanizacao da assistencia"], "label": "Assunto(s):"}], "resume": "\n              The FAPESP project, based in the Centre of Health Sciences History and Philosophy (CeHFi), Federal University of Sao Paulo, is entitled \"The Pathologies of Modernity and the Remedies from Humanities.\" (from the original, in Portuguese - \"As Patologias da Modernidade e os Remedios das Humanidades: investigacao e experimentacao\" - FAPESP n. 2010/50448-0). The aim is to consider the theoretical and philosophical underpinnings for the current policies and programmes of medical humanities education and research in the field of the health sciences. The project is structured around two main areas of activity: an analysis of the different ways of understanding the concept of humanism in contemporary science, society and culture; an examination of the role of the humanities as a tool for \"humanising\" in the health sciences, through the qualitative analysis of a specific educational initiative, the \"Humanities Laboratery\" run at CeHFi. This project will engage with the issues of how \"dehumanisation\" may be seen as a \"pathological symptom\" of modernity and, also, to what extent the humanities may be presented as a \"remedy\" or a means of humanising the health sciences and practices. As it has been approved by FAPESP in September'2010, such \"The Pathologies of Modernity and the Remedies from Humanities: research and experiment\" project is in its initial phase of development; however, there have been many objects whose results already started to be realised. In addition to the development of an empirical research project, along with data collection reports, this given research project is helping consolidate a research field at CeHFi; as it has already stimulated undergraduate scientific studies (one which has already been approved for funding and another which is being evaluated, both by FAPESP), and graduate projects (both at masters and doctorate level), all of which are also supported by both the Humanities laboratory and the FAPESP Regular Grant as a subject of study. This exchange proposal builds on its current potential for a fruitful collaboration emerging from existing contact, established in January this year, with the director (Professor Brian Hurwitz) and other researchers from the Centre for Humanities and Health from King's College London, resulting from a short visit made by the researcher responsible for such project at FAPESP (Dante Marcello Claramonte Gallian). This laid the grounds for further in-depth exchange with both departments in collaborative alignment. The trip confirmed that researchers from the CHH (KCL) would make a positive contribution to the development of the project conducted by the group from CeHFi (UNIFESP), especially for the Humanities Laboratory. In addition, the presence of researchers from CeHFi (UNIFESP) - graduate students and lecturers/researchers involved in the project - at the activities conducted by CHH (KCL), especially its in-depth theoretical debates, would help strengthen the epistemological foundations of the given project. (AU)\n            ", "title": "As patologias da modernidade e os remedios das humanidades: investigacao e experimentacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/31690/avaliacao-de-sistemas-de-ventilacao-em-estruturas-de-criacao-e-transporte-de-frangos-de-corte-e-suin/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07545-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Construcoes Rurais e Ambiencia"], "label": "Área do conhecimento:"}, {"values": ["Daniella Jorge de Moura"], "label": "Pesquisador responsável:"}, {"values": ["Daniella Jorge de Moura"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Conforto termico", "Ventilacao (conforto ambiental)", "Instalacoes para animais", "Suinocultura", "Avicultura"], "label": "Assunto(s):"}], "resume": "\n              Um dos principais problemas no interior de instalacoes para criacao animal e o controle do ambiente atraves do sistema de ventilacao a fim de proporcionar renovacao de ar adequada, sendo de grande importancia para manutencao da qualidade aerea e conforto termico de verao e inverno em regioes de clima temperado, quente e umido. Enquanto que, no transporte de animais a ventilacao tambem tem funcao no controle do conforto termico dos animais, influenciando diretamente na qualidade da carne no abate, tanto para suinos quanto para frangos de corte. Novas ferramentas tal como a geoestatistica  e a modelagem CFD (Computational Fluid Dynamics) estao sendo empregadas com resultados relevantes auxiliando a tomada de decisao no projeto de sistemas para climatizacao de instalacoes para criacao e transporte de animais. Sendo assim, o objetivo deste projeto e estudar os efeitos da temperatura de bulbo seco, velocidade e deslocamento do ar nas condicoes de ambiente de criacao de frangos de corte e suinos e no transporte de frangos de corte e suinos para simular um modelo ideal de ventilacao nessas estruturas, levando em consideracao variaveis que possam afetar os resultados, como as entradas e saidas de ar, exaustores, modelo de carroceria utilizadas no  transporte animal e tipologia das instalacoes de criacao, utilizando a geoestatistica e a modelagem computacional. Para isso, serao coletados dados de temperatura de bulbo seco, umidade relativa e velocidade do ar em quatro tipologias de galpoes de frangos de corte e uma de suinos em terminacao, alem da carroceria de transporte para frangos de corte e suinos. Nas instalacoes de criacao ainda serao coletados os dados de concentracao de amonia e dioxido de carbono. Os dados serao avaliados atraves da geoestatistica e a modelagem computacional, possibilitando verificar deficiencias e ajustes nos sistemas de climatizacao dessas estruturas, visando o maior bem-estar dos animais e a maior produtividade. (AU)\n            ", "title": "Avaliacao de sistemas de ventilacao em estruturas de criacao e transporte de frangos de corte e suinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31696/isolamento-identificacao-molecular-e-potencial-toxigenico-de-fungos-e-ocorrencia-de-micotoxinas-em/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07891-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Andrezza Maria Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Andrezza Maria Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Micotoxinas"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem por finalidade isolar e identificar fungos, avaliar o potencial toxigenico dos isolados de Aspergillus spp. e Fusarium spp., detectar e quantificar aflatoxinas (AF) B1, B2, G1, G2 e fumonisinas (F) B1 e B2 em amostras de misturas de cereais denominadas \"racao humana\". Serao analisadas misturas de cereais prontas para o consumo, adquiridas de empresas que comercializam o produto nacionalmente via internet. As amostras de 15 diferentes marcas serao avaliadas mensalmente, por um periodo de sete meses, totalizando 105 amostras ao final do experimento. A unidade amostral sera constituida por embalagens originais fechadas com no minimo 250 g de amostra. Os fungos do genero Aspergillus serao classificados ate o nivel de especie atraves de sequenciamento genetico. A determinacao de aflatoxinas e fumonisinas sera efetuada atraves de cromatografia liquida de alta eficiencia, utilizando-se colunas de imunoafinidade para purificacao das amostras, mediante a execucao de metodos analiticos previamente avaliados em amostras experimentalmente contaminadas com as referidas toxinas. Os resultados permitirao conhecer o grau de contaminacao das misturas de cereais por fungos toxigenicos e por micotoxinas, bem como a ocorrencia simultanea de aflatoxinas e fumonisinas nos produtos. (AU)\n            ", "title": "Isolamento, identificacao molecular e potencial toxigenico de fungos e ocorrencia de micotoxinas em misturas de cereais denominadas \"racao humana\" comercializadas no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/31693/estudo-das-anemias-de-ovinos-decorrentes-de-verminoses-gastrintestinais/", "citations": [], "properties": [{"values": ["11/07705-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Harry Birgel Junior"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Harry Birgel Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Clinica veterinaria", "Hematologia veterinaria"], "label": "Assunto(s):"}], "resume": "\n              Apesar de importancia desta enfermidade e dos prejuizos economicos associados as verminoses foram encontradas um numero relativo pequeno de pesquisas preocupadas em estudar a anemia decorrente a verminose gastrintestinal, sendo que esta constatacao associado aos insucessos nas tentativas de tratamento das anemias motivaram a apresentacao deste projeto de pesquisa que tera a finalidade de estudar as anemias dos ovinos decorrentes de verminoses gastrintestinais, procurando: a) avaliar o quadro eritrocitario, o metabolismo de ferro e caracterizar os tipos de hemoglobinas de acordo com a gravidade do estado anemico;b) avaliar a repercussao do estado anemico no leucograma, na funcao hepatica, no lipidograma e no equilibrio acido-basico; c) avaliar a eficiencia do uso de sais de ferro no tratamento das anemias; d) avaliar os efeitos da transfusao de sangue na recuperacao do quadro hematico das anemias. A selecao dos animais sera realizada por meio de exame clinico que assegure a existencia do estado anemico, sendo este exame complementado por exame corproparasitologico com o intuito de caracterizar a existencia de verminose gastrintestinal decorrente a infestacoes por parasitas da superfamilia Strongyloidea e determinacao do volume globular com o intuito de quantificar o grau de anemia existente. Para avaliar o quadro eritrocitario, o metabolismo de ferro, caracterizar os tipos de hemoglobinas de e avaliar a repercussao do estado anemico no leucograma, na funcao hepatica, no lipidograma e no equilibrio acido-basico serao estudados 80 ovinos com mais de 24 meses, sub-divididos de acordo com a gravidade do estado anemico em: 20 animais sem anemia, 20 animais com anemia de grau leve (diminuicao de ate 1/3 dos valores minimos normais de He, Ht, Hb), 20 animais com anemia moderada (diminuicao de 1/3 a 1/2 dos valores minimos normais de He, Ht, Hb) e 20 animais com anemia intensa (diminuicao maior do que 1/2 dos valores minimos normais de He, Ht, Hb). Para avaliar a eficiencia do uso de sais de ferro serao utilizados 20 ovinos com anemia moderada (diminuicao de 1/3 a 1/2 dos valores minimos normais de He, Ht, Hb), sendo que 10 animais receberao diariamente, durante 30 dias, 2 gramas de sulfato ferroso por via oral enquanto os demais 10 animais servirao de grupo controle (Tabela 2). Para avaliar os efeitos da transfusao de sangue na recuperacao do quadro hematico nas anemias serao utilizados 10 animais com anemia intensa (diminuicao maior do que 1/2 dos valores minimos normais de He, Ht, Hb) decorrente a verminose gastrintestinal que receberao uma unica transfusao de sangue, na qual sera infundido o equivalente a 20 ml de sangue por Kg de peso vivo, sendo que 5 animais receberao diariamente, durante 30 dias, 2 gramas de sulfato ferroso por via oral enquanto os demais 5 animais nao receberao qualquer outra medicacao. Os animais serao acompanhados pelo periodo de 60 dias apos o inicio do tratamento e terao amostras de sangue colhidas para a avaliacao nos seguintes momentos: antes do inicio do tratamento, 1o, 3o. 7o, 10o, 15o, 30o, 45o e 60o dia apos o inicio do tratamento com sais de ferro ou submetidos a transfusao sanguinea. Antes do inicio do tratamento com sais de ferro ou da transfusao de sangue, os animais serao tratados com vermifugos utilizando-se uma associacao da albendazole (20 mg/Kg de peso vivo, durante tres dias, por via oral) e levamisole (10 mg/Kg de peso vivo, dose unica, por via sub-cutanea). (AU)\n            ", "title": "Estudo das anemias de ovinos decorrentes de verminoses gastrintestinais"}, {"url": "http://bv.fapesp.br/pt/auxilios/31698/efeito-da-suplementacao-de-acidos-graxos-insaturados-sobre-o-desempenho-produtivo-qualidade-oocitar/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07726-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Francisco Palma Renno"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Palma Renno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinocultura leiteira", "Vacas leiteiras", "Desempenho animal", "Eficiencia reprodutiva animal", "Acidos graxos essenciais", "Oocitos", "Embriao de animal"], "label": "Assunto(s):"}], "resume": "\n              O periodo de transicao e considerado etapa de grande importancia no ciclo de producao de vacas leiteiras em funcao da ocorrencia de variadas alteracoes no metabolismo e fisiologia do animal. Essas alteracoes, mediadas por respostas hormonais e metabolicas, sao resultantes da modificacao do estado fisiologico predominante, alternando de um estado gestante e nao-lactante para outro nao-gestante e lactante, onde mudancas na alimentacao e no manejo, nessa fase de producao, podem resultar em marcantes alteracoes no metabolismo animal, modificando o desempenho produtivo e reprodutivo desses animais durante o ciclo de producao. A literatura recente revela que apesar de estarem sendo direcionados esforcos em alguns centros de pesquisa na conducao de projetos nesta area, esses estudos revelaram a necessidade de ampliar o numero de projetos conduzidos na area em virtude da complexidade do tema e de sua implicacao, especialmente economica, na alimentacao e manejo de vacas leiteiras no periodo de transicao. Esse cenario destaca a necessidade, dificuldades e importancia do desenvolvimento de pesquisas para o entendimento dos efeitos de alteracoes de alimentacao e manejo no metabolismo animal, com consequente alteracao da resposta produtiva e reprodutiva. Em nivel de Brasil, as pesquisas nesta area sao escassas, parte em funcao das dificuldades experimentais relacionadas ao tema, parte ao assunto ser relativamente recente ou ainda, da necessidade dos projetos serem desenvolvidos avaliando diferentes areas do conhecimento, apresentando marcante multidisciplinaridade. O presente estudo tem como objetivo avaliar os efeitos da suplementacao de diferentes fontes de acidos graxos insaturados nas dietas de vacas leiteiras no periodo de transicao e inicio de lactacao sobre o desempenho produtivo, a qualidade oocitaria e embrionaria, funcao imune, e concentracoes de metabolitos e hormonios plasmaticos. (AU)\n            ", "title": "Efeito da suplementacao de acidos graxos insaturados sobre o desempenho produtivo, qualidade oocitaria e embrionaria, e funcao imune em vacas leiteiras no periodo de transicao e inicio de lactacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/31646/estudo-reologico-de-formulacoes-de-chocolates-especiais-com-caracteristicas-funcionais/", "citations": [], "properties": [{"values": ["11/02507-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Suzana Caetano da Silva Lannes"], "label": "Pesquisador responsável:"}, {"values": ["Suzana Caetano da Silva Lannes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alimentos funcionais"], "label": "Assunto(s):"}], "resume": "\n              A castanha-do-Brasil e uma das principais oleaginosas que compoem a diversidade de frutos da Amazonia, entretanto, o consumo desse fruto no mercado interno e estimado em apenas 5% de toda a sua producao, sendo a maior parte exportada para os paises da Uniao Europeia e America do Norte. E de grande valia para a tecnologia de alimentos a contribuicao para o incremento da agricultura extrativista brasileira, atraves do incentivo ao desenvolvimento de produtos a partir da castanha-do-Brasil, promovendo maior agregacao de valor atraves de produtos com apelo funcional. Inicialmente serao obtidos a farinha desengordurada de castanha-do-Brasil bem como o oleo. Proteinas e polissacarideos sao os dois principais biopolimeros funcionais usados em dispersoes coloidais. Assim, e correto dizer que as propriedades reologicas de dispersoes proteina-polissacarideos dependem das caracteristicas de seus constituintes e, principalmente, das forcas de interacao entre eles. Neste trabalho serao investigadas aplicacoes de produtos da castanha-do-brasil atraves da aplicacao em formulacoes de chocolates e este de tecnicas reologicas como medicoes oscilatorias e verificada as modificacoes estruturais por microscopia, bem como uso da textura para verificacao das formulacoes. (AU)\n            ", "title": "Estudo reologico de formulacoes de chocolates especiais com caracteristicas funcionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/31651/efeitos-da-modulacao-da-oferta-difusiva-eou-convectiva-de-oxigenio-na-oxigenacao-cerebral-pre-front/", "citations": [], "properties": [{"values": ["11/50367-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia do Esforco"], "label": "Área do conhecimento:"}, {"values": ["Jose Alberto Neder Serafini"], "label": "Pesquisador responsável:"}, {"values": ["Jose Alberto Neder Serafini"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Esforco fisico", "Oxigenacao", "Fluxo sanguineo", "Doenca pulmonar obstrutiva cronica", "Debito cardiaco"], "label": "Assunto(s):"}], "resume": "\n              A oferta de oxigenio aos tecidos depende do conteudo arterial de O2 (CaO2) e do fluxo sanguineo (FS) local. A redistribuicao do FS dos tecidos inativos para aqueles envolvidos na atividade fisica (incluido o sistema nervoso central) e um ajuste de fundamental importancia para a tolerancia ao esforco fisico. Em pacientes com doenca pulmonar obstrutiva cronica (DPOC), o exercicio dinamico associa-se com reducoes variaveis do CaO2; por outro lado, as consequencias hemodinamicas da hiperinsuflacao pulmonar e do aumento pronunciado da perfusao da musculatura respiratoria, podem diminuir o aporte de O2 cerebral, contribuindo assim para a intolerancia ao exercicio nesta populacao de pacientes. (AU)\n            ", "title": "Efeitos da modulacao da oferta difusiva e/ou convectiva de oxigenio na oxigenacao cerebral pre-frontal durante o exercicio progressivo em pacientes com DPOC com ou sem hipoxemia induzida pelo esforco"}, {"url": "http://bv.fapesp.br/pt/auxilios/31578/comportamento-de-cultivares-de-uva-para-mesa-e-vinho-sobre-diferentes-porta-enxertos/", "citations": [], "properties": [{"values": ["11/03440-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Tecchio"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Tecchio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Manejo e tratos culturais", "Porta-enxertos", "Nutricao vegetal", "Uva", "Viticultura", "Vinicolas", "Fisiologia pos-colheita"], "label": "Assunto(s):"}], "resume": "\n              Objetiva-se avaliar a influencia de porta-enxertos no comportamento da cultivar de uva para mesa Venus e em cultivares de uva para vinho viniferas, hibridas e comuns. Serao realizados dois experimentos no periodo de junho de 2011 a junho de 2013. Com a cultivar Venus o experimento sera realizado em Votuporanga, utilizando-se os porta-enxertos IAC 766, IAC 572, IAC 313 e IAC 571-6. O experimento com as cultivares de uvas para vinho Isabel, Bordo, Cabernet Sauvignon, Cabernet Franc, Merlot, Syrah, Sauvignon Blanc, IAC 138-22 Maximo, IAC 116-31 Rainha, IAC 21-14 Madalena, BRS Lorena e BRS Violeta enxertadas nos porta-enxertos IAC 766 e Riparia do Traviu sera realizado em Jundiai. O delineamento experimental utilizado sera em blocos inteiramente casualizados. Em cada area experimental serao avaliados em dois ciclos produtivos, a duracao dos estadios fenologicos, e, na epoca do pleno florescimento, amostragem de folhas para analise quimica de nutrientes. Na colheita sera avaliado o numero de cachos por planta, a produtividade, as caracteristicas fisicas dos cachos e bagas, os teores de solidos soluveis, acidez titulavel, pH e a relacao solidos soluveis/acidez. Adicionalmente, no experimento de uvas para vinho serao determinados os teores de antocianinas totais, fenois e taninos no mosto da uva. Na ocasiao da poda dos ramos e colheita dos cachos, sera estimada a extracao de macro e micronutrientes. Os dados de extracao de nutrientes pelos cachos e ramos removidos pela poda poderao ser utilizados para auxiliar na adubacao de reposicao dos vinhedos, visando dar subsidios para a recomendacao de adubacao dessas cultivares de uva (AU)\n            ", "title": "Comportamento de cultivares de uva para mesa e vinho sobre diferentes porta-enxertos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31822/expressao-da-utrofina-cd68-e-cd163-na-musculatura-esqueletica-de-caes-afetados-pela-distrofia-muscu/", "citations": [], "properties": [{"values": ["11/07906-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Julieta Rodini Engracia de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Julieta Rodini Engracia de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Distrofia muscular animal", "Caes", "Cao Golden Retriever", "Distrofia muscular de Duchenne", "Antigenos CD", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              As distrofias musculares sao doencas hereditarias degenerativas e progressivas do musculo esqueletico. A Distrofia Muscular de Duchenne (DMD) e o tipo mais comum e mais devastador dentro das formas de distrofia muscular hereditaria em homens. A DMD em humanos e recessiva e ligada ao cromossomo X causada por mutacoes no gene da distrofina. A DMD e causada pela falta de distrofina, uma proteina que liga o citoesqueleto a matriz extracelular e leva ao desperdicio muscular e fraqueza progressiva. O cao Golden retriever (GR) e utilizado como modelo experimental no estudo da Distrofia Muscular de Duchenne (DMD), pois a doenca e fenotipicamente e genotipicamente analoga a esta. Este modelo animal e ideal pela similaridade das manifestacoes fenotipicas e genotipicas sendo sua doenca denominada Distrofia Muscular do Golden retriever (DMGR). Alem disso, os caes possuem massa corporea e alteracoes musculares comparaveis aos pacientes DMD. Devido ao aumento de cruzamentos entre animais de linhagens diversas e sabendo-se da possibilidade de ocorrencia de mutacoes espontaneas que podem levar a distrofia muscular, e de fundamental importancia o estudo desta doenca na especie canina para melhor compreensao nos pacientes humanos. Na literatura consultada, dados sobre alteracoes musculares relacionadas a distrofia muscular em modelos animais sao escassas.  Com isso o presente trabalho, utilizando caes da raca Golden retriever como modelo animal para distrofia muscular, pretende realizar um estudo imuno-histoquimico que caracterize as lesoes musculares e estabelecer comparacao entre essas lesoes e na alternancia dos processos degenerativo e regenerativo. O objetivo deste estudo sera o de estudar a expressao da utrofina, CD63 e CD168  nos musculos diafragma, masseter, triceps braquial e biceps femoral nos processos degenerativos da musculatura esqueletica  de caes afetados pela distrofia muscular de diferentes idades, por metodos de analise imuno-histoquimica. (AU)\n            ", "title": "Expressao da utrofina, CD68 e CD163 na musculatura esqueletica de caes afetados pela distrofia muscular progressiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/31828/desenvolvimento-de-compositos-micro-e-nano-estruturados-a-base-de-alumina/", "citations": [], "properties": [{"values": ["11/08407-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Ana Helena de Almeida Bressiani"], "label": "Pesquisador responsável:"}, {"values": ["Ana Helena de Almeida Bressiani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais compositos", "Materiais ceramicos"], "label": "Assunto(s):"}], "resume": "\n              A constante busca por maior produtividade nos processos de usinagem baseia-se principalmente na reducao dos tempos principais de corte. Para a reducao desse tempo existem duas possibilidades: otimizacao do projeto da peca, e aumento substancial das velocidades de avanco e de corte, em comparacao com os parametros convencionais. O aumento das velocidades de avanco e de corte altera as exigencias relativas aos materiais utilizados como ferramentas de corte, pois, com o aumento da velocidade de corte, o desgaste das ferramentas tambem e aumentado, em razao das cargas termicas abrasivas, adesivas e triboquimicas maiores sobre as arestas de corte. Por esse motivo os materiais de corte mais procurados sao os de elevada dureza, como, os de alumina, de nitreto de boro cubico policristalino, ou de diamante. Dentre os varios materiais ceramicos utilizados a alumina ganhou destaque na fabricacao de ferramentas ceramicas por apresentar elevada resistencia ao desgaste, elevada dureza, boa estabilidade quimica, alem de baixo peso especifico. No entanto, a alumina apresenta baixa tenacidade, o que restringe seu leque de aplicacoes. Uma possibilidade para aumentar a resistencia das ceramicas e a utilizacao de compositos, que apresentam, em geral, uma elevacao na tenacidade a fratura. Dentre esses, os nanocompositos de matriz de alumina ganharam destaque por apresentarem boas propriedades mecanicas sem alteracoes drasticas na sinterabilidade do material. A adicao de particulas nanometricas na matriz de alumina promove um aumento significativo na tenacidade do material, por outro lado a resistencia mecanica dos mesmos nao aumenta, e muitas vezes ate diminui. Pesquisas recentes revelam que a adicao de particulas de diferentes distribuicoes de tamanho (micrometrica e nanometrica) e um metodo eficiente para melhorar tanto a tenacidade, como a resistencia mecanica, dos materiais ceramicos. No entanto a adicao, mesmo que em pequenas quantidades, de particulas micrometricas na matriz da alumina prejudica a etapa de sinterizacao uma vez que a taxa de densificacao de compositos de matriz ceramica e significativamente menor em relacao a ceramica de matriz sem inclusoes. Esse efeito torna, muitas vezes, a sinterizacao convencional inviavel para a obtencao de compositos ceramicos densos. Como alternativa para a obtencao de compositos densos surgiram diferentes processos de sinterizacao, dentre estes pode-se destacar: prensagem a quente, prensagem isostatica a quente, ou sinterizacao sem pressao, seguida de prensagem isostatica a quente, etc. Apesar dos excelentes resultados obtidos por essas tecnicas, o alto custo envolvido no processo de fabricacao muitas vezes inviabiliza a utilizacao de ferramentas ceramicas, o que torna extremamente importante o estudo dos mecanismos de sinterizacao envolvidos, para a otimizacao do processo de sinterizacao. O mercado mundial de ferramentas ceramicas cresce continuamente, passando a ser um dos novos horizontes da tecnologia de materiais. Dentre os varios materiais estudados estao os nanocompositos ceramicos de matriz de alumina com inclusoes nanometricas. Desses, o nanocomposito de Al2O3 contendo 5% em volume de particulas de SiC com tamanho de aproximadamente 200nm ganhou grande destaque devido a resultados excepcionais apresentados na literatura. E mais recentemente os chamados micro-nanocompositos, compositos de matriz de alumina com inclusoes micrometricas e nanometricas, vem sendo estudados por apresentarem aumentos significativos tanto na tenacidade, como na resistencia mecanica. Assim considerando os excelentes resultados ja obtidos com a obtencao de compositos e nanocompositos de matriz de alumina, o projeto proposto tem como principal objetivo: o processamento, caracterizacao, e avaliacao do desempenho desses novos materiais para a fabricacao de insertos de matriz de alumina com inclusoes micrometricas de NbC, WC e TaC e nanometricas de NbC, ZrO2, SiC na usinagem de materiais de dificil usinabilidade. (AU)\n            ", "title": "Desenvolvimento de compositos, micro e nano-estruturados a base de alumina"}, {"url": "http://bv.fapesp.br/pt/auxilios/31813/desenvolvimento-e-uso-de-marcadores-ssr-e-dart-para-estudos-de-diversidade-genetica-em-macadamia-ma/", "citations": [], "properties": [{"values": ["11/06141-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Antonio Augusto Franco Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Augusto Franco Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica molecular", "Macadamia", "Germoplasma vegetal", "Melhoramento genetico vegetal", "Variacao genetica", "Locos de caracteristicas quantitativas"], "label": "Assunto(s):"}], "resume": "\n              A macadamia e uma nogueira arborea originaria das florestas tropicais australianas. Sua distribuicao natural ocorre por quase toda a costa leste da Australia, entre as latitudes 25o e 32o S. No Brasil, foi introduzida em 1931, massua expansao aconteceu a partir da decada de 70 devido as acoes conjuntas dos setores de pesquisa e produtivo. As cultivares comerciais hoje utilizadas foram selecionadas a partir de duas especies: Macadamia integrifolia e M. tetraphilla. No Brasil, as principais cultivares comerciais sao: Keauhou, Keaau, Kau e Mauka, introduzidas do Havai; Keaumi, Keaudo e Campinas-B, desenvolvidaspelo IAC; e Aloha, obtida pela Dierberger Agricola. Apesar dos trabalhos realizados em decadas passadas, 80% da macadamia implantada no Brasil sao de variedades havaianas, e os outros 20% de variedades desenvolvidas pelo Instituto Agronomico-IAC, demonstrando a necessidade urgente de desenvolvimento de novas variedades adaptadas as condicoes brasileiras. Por a macadamia ser uma especie perene que necessita de um grande periodo para maturacao dos tecidos reprodutivos (aproximadamente sete anos), o uso de metodos tradicionais de melhoramento genetico e dificultado. O uso de tecnicas moleculares auxilia em diversas fases dos programas de melhoramento desde a caracterizacao do material genetico, selecao o de parentais envolvidos nos cruzamentos, ate a construcao de mapa genetico e deteccao de Quantitative Traits Loci (QTL's). Assim, objetiva-se nesse projeto de pesquisa estudar a estrutura genetica do germoplasma de macadamia a partir do uso de tecnicas moleculares (microssatelites e diversity array technology), visando fornecer suporte ao programa de melhoramento genetico. (AU)\n            ", "title": "Desenvolvimento e uso de marcadores SSR e DArT para estudos de diversidade genetica em macadamia (Macadamia integrifolia)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31823/bioinformatica-para-sequenciamento-de-alto-desempenho/", "citations": [], "properties": [{"values": ["11/07776-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Francois Marie Artiguenave"], "label": "Pesquisador responsável:"}, {"values": ["Francois Marie Artiguenave"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia computacional", "Sequenciamento genetico", "Genetica medica"], "label": "Assunto(s):"}], "resume": "\n              Os ultimos avancos da segunda geracao de tecnologia de sequenciamento (NGS, Next Generation Sequencing) tiveram duas consequencias principais: um aumento dramatico da velocidade e da facilidade de aquisicao de grande quantidade de dados, bem como a reducao espetacular dos custos do sequenciamento. Entretanto, as limitacoes ainda encontradas serao superadas em breve pela terceira geracao, que oferecera sequenciamento de molecula unica com leituras mais extensas. Atualmente, muitos fenomenos biologicos que envolvem os acidos nucleicos sao sujeito a estudos por metodos de sequenciamento e um grande numero de projetos que teriam sido considerados, ha pouco tempo, como demasiado caros ou ambiciosos sao agora elegiveis para analise. Isto e particularmente verdadeiro em pesquisas medicas onde NGS estao abrindo perspectivas em diferentes disciplinas, da genetica ate a compreensao funcional da base molecular das doencas. Neste contexto, o objetivo principal dessa proposta e desenvolver pesquisas, na Faculdade de Ciencias Medicas da Unicamp, baseadas em novas tecnologias de aquisicao de dados. (AU)\n            ", "title": "Bioinformatica para sequenciamento de alto desempenho"}, {"url": "http://bv.fapesp.br/pt/auxilios/31818/avaliacao-da-trombose-venosa-profunda-induzida-pelo-modelo-de-estase-em-animais-resistentes-a-insuli/", "citations": [], "properties": [{"values": ["11/06872-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Joyce Maria Annichino-Bizzacchi"], "label": "Pesquisador responsável:"}, {"values": ["Joyce Maria Annichino-Bizzacchi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Hematologia e Hemoterapia (HEMOCENTRO). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hematologia", "Hemostasia"], "label": "Assunto(s):"}], "resume": "\n              A trombose venosa e definida como a oclusao de um vaso do sistema venoso. Tres fatores basicos para a formacao de um trombo no interior dos vasos sao: alteracao do fluxo sanguineo, da parede vascular e/ou dos elementos sanguineos. A investigacao de outros fatores de risco envolvidos na trombose venosa profunda (TVP) e de grande relevancia, pois alguns estudos sugerem uma correlacao entre o tromboembolismo venoso (TEV) com fatores de risco para doenca arterial (obesidade, diabetes e hipertensao).O uso de modelos animais para o estudo da trombose venosa pode possibilitar a analise de parametros que nao podem ser investigados em humanos, como por exemplo, a avaliacao dos componentes presentes no trombo venoso logo apos a oclusao do vaso.Neste estudo serao utilizados ratos Wistar e SHR, e camundongos swiss, os quais serao submetidos a dieta hiperlipidica para a obtencao dos fatores de risco para doenca arterial e ao final de 12 semanas da dieta sera induzida a TVP por estase.Assim, este estudo tem como objetivo induzir a TVP em animais obesos e/ou resistentes a insulina e/ou hipertensos com a finalidade de avaliar o tamanho e a constituicao do trombo formado. (AU)\n            ", "title": "Avaliacao da trombose venosa profunda induzida pelo modelo de estase em animais resistentes a insulina, obesos e/ou hipertensos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31819/comportamento-de-sementes-de-palmeiras-quanto-a-tolerancia-a-dessecacao-e-ao-armazenamento/", "citations": [], "properties": [{"values": ["11/06907-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Roberval Daiton Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Roberval Daiton Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sementes"], "label": "Assunto(s):"}], "resume": "\n              No Brasil e grande o numero de especies de palmeiras disponiveis e potencialmente importantes para usos diversos como biodisel, paisagismo, alimentacao e cosmeticos; porem, o conhecimento sobre o comportamento das sementes e muito pequeno. A demanda atual por mudas dessas especies requer maior conhecimento sobre as mesmas. O objetivo dessa pesquisa, para cada uma das oito especies de palmeiras abaixo descritas, sera de: a) determinar a composicao quimica (proteina bruta, extrato etereo, amido e carboidratos totais) do epicarpo com o mesocarpo dos frutos e dos diasporos (endocarpo + endosperma + embriao) tratados aqui como sementes; b) adequar os procedimentos do teste de tetrazolio (TZ) para a avaliacao da viabilidade das sementes, c) classificar as sementes quanto ao comportamento a tolerancia a dessecacao e ao armazenamento, adaptando-se o protocolo proposto por Hong & Ellis (1996). O projeto sera desenvolvido na UNESP, Campus de Jaboticabal, SP. usando-se frutos maduros recem-colhidos das seguintes especies: Acrocomia aculeata (Jacq.) Lodd. ex Mart. (macauba), Bactris gasipaes Kunth (palmito-pupunha), Elaeis guineensis Jacq. (dende), Euterpe edulis Mart. (palmito-jucara), Euterpe oleracea Mart. (palmito-acai), Oenocarpus bacaba Mart. (bacaba), Phoenix roebelenii O'Brien (tamareira-ana) e Syagrus romanzoffiana (Cham.) Glassman (jeriva). A analise visual de coloracao dos embrioes pelo TZ sera fundamentada em conhecimentos da sua morfologia, posicionamento na semente e anatomia, documentadas com o uso de microscopio eletronico de varredura e cortes histologicos em laminas permanentes, em cujas interpretacoes da viabilidade serao comparadas aos resultados de dois modelos de testes de germinacao das sementes. Nas analises estatisticas, os dados dos testes de tetrazolio e das porcentagens de germinacao serao comparados pelo teste de Tukey (a = 0,05), e os dados da germinacao serao transformados em arc sen (X/100)1/2. (AU)\n            ", "title": "Comportamento de sementes de palmeiras quanto a tolerancia a dessecacao e ao armazenamento"}]