[{"url": "http://bv.fapesp.br/pt/auxilios/58369/improved-pfd-control-in-sao-paulo-and-florida-using-weather-forecasts-to-anticipate-disease-risk-in/", "citations": [], "properties": [{"values": ["13/50116-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["University of Florida"], "label": "Convênio/Acordo:"}, {"values": ["Lilian Amorim"], "label": "Pesquisador responsável:"}, {"values": ["Lilian Amorim"], "label": "Beneficiário:"}, {"values": ["\n                        Natalia A. Peres Lautentti\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Florida, Gainesville (UF).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["08/54176-4 - Epidemiologia molecular e manejo da podridao floral dos citros em areas de expansao da cultura no estado de Sao Paulo"], "label": "Vinculado ao auxílio:"}, {"values": ["Citricultura", "Doencas de plantas"], "label": "Assunto(s):"}], "resume": "\n              The PFD decision system was developed in Florida and evaluated in Sao Paulo during 1999 and 2002. In spite of the good results obtained under experimental conditions, this system has not been adopted by citrus growers from the southwestern region of Sao Paulo. However, growers empirically use weather forecast to plan their spraying against PFD. The lack of weather forecast information on PFD decision system is one of the reasons for not adopting this model to control the disease. Another possible reason is related to the need to include the estimated amount of inoculum in the system before its use. According to the data obtained by the Project 2008/54176-4, to which this proposal is related, the amount of inoculum can be disregarded as predictive variable for PFD epidemics. In this Project we propose to modify the current PFD system, including weather forecast and eliminating the inoculum estimation for the decision support. We propose two meetings: the first in Brazil and the second in Florida to discuss the implementation of this new system and to set up a new Project where this system should be validated and spread by a web platform. (AU)\n            ", "title": "Improved PFD control in Sao Paulo and Florida: using weather forecasts to anticipate disease risk in citrus groves"}, {"url": "http://bv.fapesp.br/pt/auxilios/58368/the-development-of-novel-gold-and-palladium-catalyzed-transformations-involving-both-redox-active-an/", "citations": [], "properties": [{"values": ["13/50120-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["University of Florida"], "label": "Convênio/Acordo:"}, {"values": ["Carlos Roque Duarte Correia"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Roque Duarte Correia"], "label": "Beneficiário:"}, {"values": ["\n                        Aaron Aponick\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Florida, Gainesville (UF).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/23832-6 - Novos estudos metodologicos e mecanisticos das reacoes de arilacao de Heck empregando sais de arenodiazonio e aplicacoes sinteticas"], "label": "Vinculado ao auxílio:"}, {"values": ["Catalise", "Sintese organica"], "label": "Assunto(s):"}], "resume": "\n              The main objective of the proposal is to organize visits, workshops  involving the groups of the two principal investigators with the aim of creating collaborative proposals and exchange of information between the two research groups in the area of homogeneous catalysis using gold- and palladium-catalyzed transformations of value to organic synthesis. The group of prof. Aaponic is an expert in organic synthesis usiing gold-catalyzed reactions and the group of prof. Correia Works with palladium-catalyzed reactions. The proposal also includes organizing a plan for the exchange of postdocs and graduate students, who could carry out part of their thesis or dissertation at Unicamp and/or the University of Florida. The synergy gained through this collaborative interaction will strengthen both research groups and provide Brazilian students with a most need international experience for future careers in Chemistry. (AU)\n            ", "title": "The development of novel gold and palladium-catalyzed transformations involving both redox active and neutral catalyst systems"}, {"url": "http://bv.fapesp.br/pt/auxilios/58507/impacto-de-compostos-inibidores-presentes-nos-hidrolisados-de-materiais-lignocelulosicos-na-fermenta/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51834-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Ines Conceicao Roberto"], "label": "Pesquisador responsável:"}, {"values": ["Ines Conceicao Roberto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Etanol", "Hidrolise", "Xilose", "Fibras lignocelulosicas", "Destoxificacao"], "label": "Assunto(s):"}], "resume": "\n              Um dos grandes desafios para a viabilizacao da producao de etanol a partir de materiais lignocelulosicos e a obtencao de uma fracao celulosica com elevada acessibilidade e reatividade aos agentes hidroliticos, associado a uma elevada recuperacao dos acucares hemicelulosicos. Neste sentido, a hidrolise com acido diluido tem sido apontada como uma opcao tecnologica promissora uma vez que este metodo promove uma eficiente remocao de monomeros de xilose na fracao hemicelulosica, produzindo uma celuliginina mais acessivel a sacarificacao enzimatica. Porem, durante a solubilizacao da hemicelulose por hidrolise acida, varias substancias quimicas, com potencial acao inibitoria ao metabolismo microbiano, sao tambem liberadas podendo comprometer a eficiencia e produtividade do processo fermentativo. O tipo e a quantidade de compostos inibidores presentes nos hidrolisados depende da biomassa utilizada e da severidade do pre-tratamento, no entanto, de uma forma geral, compostos como acidos organicos, especialmente o acido acetico proveniente da estrutura da hemicelulose (acetilxilana); o furfural e o 5-hidroximetilfurfural que sao produtos da degradacao de pentoses e hexoses, respectivamente assim como a vanilina, acido ferulico, acido p-cumarico dentre outros fenolicos de baixa massa molar provenientes da degradacao da lignina sao comumente encontrados nestes hidrolisados. Dentro deste contexto, o presente projeto visa avaliar o impacto destes inibidores na fermentacao de xilose por S. stipitis. O projeto tambem se propoe a estudar uma estrategia de biodestoxificacao e uma estrategia de pre-tratamento (acoplamento de uma etapa de extracao alcalina ao processo de hidrolise acida) visando minimizar a carga inibitoria dos hidrolisados. (AU)\n            ", "title": "Impacto de compostos inibidores presentes nos hidrolisados de materiais lignocelulosicos na fermentabilidade de Scheffersomyces stipitis"}, {"url": "http://bv.fapesp.br/pt/auxilios/58515/unesp-uf-hypertension-research-exchange-program/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50121-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["University of Florida"], "label": "Convênio/Acordo:"}, {"values": ["Eduardo Colombari"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Colombari"], "label": "Beneficiário:"}, {"values": ["\n                        Colin Sumners\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Florida, Gainesville (UF).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/50770-1 - Mecanismos neurais de regulacao do equilibrio hidroeletrolitico e controle cardiorrespiratorio"], "label": "Vinculado ao auxílio:"}, {"values": ["Hipertensao", "Angiotensina II", "Receptor tipo 2 de angiotensina", "Fatores inibidores da migracao de macrofagos"], "label": "Assunto(s):"}], "resume": "\n              This proposal centers on our ongoing collaborative projects on the anti-hypertensive actions of macrophage migration inhibitory factor (MIF) and angiotensin type 2 receptors (AT2R) that are mediated by the brain. Hypertension is a global health problem, and ~20 to 30% of hypertensive patients are resistant to available anti-hypertensive medications. It is generally accepted that the uncontrolled, resistant hypertension is primarily neurogenic in origin, involving over activity of the sympathetic nervous system and blunted baroreflexes that initiate and sustain high blood pressure. A major contributor to the changes in sympathetic activity and baroreflexes is the peptide angiotensin II (ANG II) acting via its neuronal type 1 receptors (AT1R) in cardiovascular control centers in the brainstem and hypothalamus. In addition, accumulating evidence accumulating evidence suggests that neuroinflammatory processes make a significant contribution to the sustained high blood pressure caused by over activity of ANG II. Indeed, the main proposal is to investigate the involvement and the role of MIF and AT2R in cardiovascular control centers in the hindbrain and hypothalamus in different experimental hypertension models. (AU)\n            ", "title": "UNESP-UF: Hypertension Research Exchange Program"}, {"url": "http://bv.fapesp.br/pt/auxilios/58415/avaliacao-da-eficacia-do-rodenticida-bromadiolona-formulado-como-bloco-parafinado-no-controle-de-rat/", "citations": [], "properties": [{"values": ["12/51431-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Solange Papini"], "label": "Pesquisador responsável:"}, {"values": ["Solange Papini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ratos", "Controle quimico", "Rodenticidas", "Raticidas", "Bromadiolona", "Sao Paulo"], "label": "Assunto(s):"}], "resume": "\n              Os roedores sao um importante problema de saude publica e seu controle envolve o manejo do ambiente, a orientacao da populacao e o uso de rodenticidas quimicos em diferentes formulacoes. Entre as especies de roedores urbanos, o controle de Rattus norvegicus, e de grande importancia, pois esta especie e a principal relacionada com a transmissao de leptospirose ao homem. O controle quimico desse roedor envolve a aplicacao de rodenticidas cumarinicos com diferentes ingredientes ativos e em diferentes formulacoes, entre os quais se destaca o uso bromadiolona formulado como bloco/ parafinado. Essa formulacao e adequada ao ambiente ocupado pelo Rattus novergicus, uma vez que resiste a umidade. Os blocos sao colocados em bueiros e locais similares para que o animal o ingira e entre em contato com o agente toxico, mas, apos alguns dias no ambiente os blocos apresentam aparencia alterada criando duvidas sua eficacia no controle, o que leva sua troca a cada 7 dias, aumentando o trabalho doa agentes de zoonoses e a geracao de residuos. Visando otimizar a utilizacao desse produto, este trabalho se propoe a avaliar o consumo e a eficacia de blocos parafinados, contendo bromadilona, expostos por 30, 60 e 90 dias em bueiros. Para isso blocos integros e blocos expostos a condicoes ambientais serao oferecidos a ratos Wistar e Rattus novergicus capturados em areas com condicoes socio-economicas e ambientais : diferentes, ambos em ensaios com opcao alimentar. Tambem serao feitos testes fisico- quimicos nos blocos integros e nos blocos expostos, visando verificar possiveis alteracoes que indiquem influencia na atratabilidade e na palatabilidade. Ainda serao feitas analise moleculares para avaliacao de resistencia ao bromadiolona dos animais capturados. (AU)\n            ", "title": "Avaliacao da eficacia do rodenticida bromadiolona formulado como bloco parafinado no controle de Rattus norvegicus capturados em regioes diferentes da Cidade de Sao Paulo e verificacao da ocorrencia de resistencia a esse ingrediente ativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/58363/analise-de-perda-de-heterozigose-em-leucoplasias-orais-e-sua-correlacao-com-aspectos-histologicos-e/", "citations": [], "properties": [{"values": ["12/25055-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Yasmin Rodarte Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Yasmin Rodarte Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Patologia bucal", "Neoplasias bucais", "Leucoplasia bucal", "Perda de heterozigosidade", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              O cancer de boca e um grave problema de saude publica no Brasil e no mundo. Dentre as neoplasias malignas que acometem a cavidade bucal, o carcinoma epidermoide e a mais frequente. Milhares de novos casos surgem a cada ano e, apesar de grandes avancos em relacao ao seu tratamento, a taxa de sobrevida se mantem baixa e estavel ha decadas. Isso se deve principalmente ao fato de que grande parte dos casos nao e diagnosticada ou tratada antes que atinja um estagio muito avancado. Programas de prevencao que detectem precocemente essas lesoes - antes mesmo que a lesao se torne cancer - parecem ser a melhor abordagem. E aceito na literatura que clinicamente o carcinoma epidermoide pode ser precedido por lesoes potencialmente malignas, sendo a leucoplasia a mais comum entre elas. Sabemos que as leucoplasias constituem um grupo muito heterogeneo quanto ao potencial de transformacao maligna. E desejavel que se possam distinguir as lesoes que vao sofrer transformacao daquelas que nao sofrerao, para fins de tratamento e acompanhamento adequado a cada paciente. Apesar de o grau de displasia epitelial ser um bom indicador deste potencial, sua analise histologica e bastante subjetiva e nao existe uma classificacao precisa e reprodutivel. A analise das caracteristicas moleculares dessas lesoes parece ser a melhor ferramenta para analisar seu potencial de malignizacao, porem so e realizada atraves de metodos complexos, inviaveis em rotina de diagnosticos. Assim, nesse contexto, no presente estudo nosso objetivo sera analisar os aspectos moleculares de leucoplasias orais e correlaciona-los com aspectos histologicos e imuno-histoquimicos, na tentativa de encontrar uma ferramenta pratica e precisa que possa traduzir as alteracoes moleculares daquela lesao e, portanto, indicar seu potencial de malignizacao. Para tanto, casos diagnosticados como leucoplasia oral, com ou sem displasia epitelial, serao selecionados dos arquivos do Servico de Patologia Cirurgica Faculdade de Odontologia de Sao Jose dos Campos da Universidade Estadual Paulista \"Julio de Mesquita Filho\". Esse material sera submetido a analise molecular, por meio da observacao de perda de heterozigose em loci geneticos sabidamente importantes na carcinogenese oral. Os resultados serao comparados com a marcacao imuno-histoquimica para p53, ki-67, pRb e p16 - que sao proteinas largamente utilizadas e com papel ja bem estabelecido na progressao de lesoes potencialmente malignas orais - e tambem serao comparados com achados histopatologicos, observando-se atipias epiteliais celulares e arquiteturais. Os resultados serao submetidos a analise estatistica e um nivel de significancia de 5% sera considerado. (AU)\n            ", "title": "Analise de perda de heterozigose em leucoplasias orais e sua correlacao com aspectos histologicos e imuno-histoquimicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58370/avaliacao-dos-efeitos-letais-sub-letais-teratogenicos-e-genotoxicos-de-corantes-texteis-sobre-o-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01509-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise Toxicologica"], "label": "Área do conhecimento:"}, {"values": ["Danielle Palma de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Danielle Palma de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Toxicologia ambiental", "Efluentes industriais", "Corantes", "Poluicao da agua", "Genotoxicidade", "Larva", "Letalidade", "Peixe-zebra", "Danio rerio"], "label": "Assunto(s):"}], "resume": "\n              O tingimento de tecidos comecou ha milhares de anos e a disponibilidade comercial de corantes e enorme e crescente. A industria textil brasileira desempenha um papel de inquestionavel importancia, destacando-se entre as principais atividades economicas do pais. No entanto, a ineficiencia no tingimento, mais precisamente na etapa de fixacao do corante a fibra, resulta na perda de grandes quantidades de corantes (2 a 50%) que atingem diretamente os efluentes, e consequentemente sao lancados no ambiente aquatico. A molecula dos corantes se divide em duas partes principais, o grupamento cromoforo, responsavel pela cor e o grupo responsavel pela fixacao a fibra. Nosso grupo demonstrou que o corante textil, Disperse Red 1 (DR1), e um azo corante capaz de induzir genotoxicidade/mutagenicidade em celulas HepG2 e Salmonella typhimurium, alem de ser toxico para Daphnia similis. Adicionalmente, resultados preliminares tambem de nosso grupo mostraram que os azo corantes Direct Black 38 (DB38) e Reactive Orange 16 (RO16) sao capazes de induzir a malformacoes em larvas de Danio rerio. Dessa forma, este projeto propoe avaliar a toxicidade dos corantes DR1, DB38 e RO16 sobre o desenvolvimento embrionario e larval, assim como sobre o DNA de zebrafish (Danio rerio). Para tanto, serao utilizados o ensaio de toxicidade com os estagios iniciais do desenvolvimento do zebrafish, conhecido como Early Life Stage (ELS) Toxicity Test, a partir da analise de indicadores toxicologicos de letalidade, sub-letalidade e teratogenicidade, como tambem o teste do cometa para investigar a genotoxicidade dos corantes sobre as larvas desse organismo-teste. Os resultados deste trabalho fornecerao informacoes valiosas para a prevencao de danos ao ambiente e a saude humana, alem de possibilitar a aplicacao desse ensaio (ELS) com as formas embrionaria e larval de zebrafish como um metodo padrao na avaliacao do potencial de toxicidade de corantes e efluentes texteis, garantindo a utilizacao de compostos mais seguros pelas industrias de tingimento textil. Alem disso, a implantacao deste modelo no Laboratorio de Toxicologia Ambiental da FCFRP/USP e uma inovacao a nivel nacional, considerando que o ensaio ELS ainda nao esta sendo realizado no Brasil. (AU)\n            ", "title": "Avaliacao dos efeitos letais, sub-letais, teratogenicos e genotoxicos de corantes texteis sobre o desenvolvimento embrio-larval de zebrafish (Danio rerio)"}, {"url": "http://bv.fapesp.br/pt/auxilios/58364/avaliacao-do-biosilicato-como-implante-em-cavidade-anoftalmica/", "citations": [], "properties": [{"values": ["13/00131-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Silvana Artioli Schellini"], "label": "Pesquisador responsável:"}, {"values": ["Silvana Artioli Schellini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos oftalmologicos", "Materiais biocompativeis", "Anoftalmia", "Exenteracao orbitaria", "Proteses e implantes"], "label": "Assunto(s):"}], "resume": "\n              A reposicao do volume perdido nas cavidades enucleadas e evisceradas e feita ha muitos anos, tendo sido o vidro o primeiro material utilizado para este fim. O biovidro e o biovitroceramico, especies de vidro modificado, foram introduzidos mais recentemente em algumas areas da Medicina. Levantando-se a hipotese do uso destes materiais para o reparo da falta de volume nas cavidades anoftalmicas, foram realizados estudos experimentais pelo grupo que trabalhara no presente projeto no qual pretende-se avaliar implante de biosilicato em cavidades anoftalmicas. O projeto justifica-se pela escassez de materiais nacionais para serem utilizados na reconstrucao das cavidades anoftalmicas. Objetivo: pretende-se avaliar em humanos implantes de biosilicato para reposicao de volume em cavidades anoftalmicas pos evisceracao ou enucleacao. Material e Metodo: este e um estudo em fase III. Pretende-se utilizar implantes na forma conica, confeccionados em biosilicato, a serem colocados em cavidades evisceradas ou enucleadas de pacientes que tenham indicacao do procedimento cirurgico e com seu consentimento. O estudo sera desenvolvido na Faculdade de Medicina de Botucatu e na Faculdade de Medicina da USP-Sao Paulo. Os sujeitos devem ser portadores de cavidade anoftalmica Grau 1. Foi estimado estudar 60 participantes, dos quais 40 receberao cones de biosilicato e 20 de polimetilmetacrilato para reposicao do volume da cavidade anoftalmica. A expectativa de perda de seguimento durante o estudo e de 10%. Apos o procedimento cirurgico, os pacientes serao acompanhados por sete, 15, 30 dias e apos a cada tres meses, por um periodo de um ano. Os parametros sistemicos a serem avaliados serao: exame clinico (avaliacao da cavidade orbitaria e sistemico); exames bioquimicos (TGO, TGP, CPK, FA, LDH, Ureia e Creatinina) e avaliacao tomografica da orbita. Os resultados serao avaliados utilizando metodos estatisticos. (AU)\n            ", "title": "Avaliacao do biosilicato como implante em cavidade anoftalmica"}, {"url": "http://bv.fapesp.br/pt/auxilios/58365/validacao-do-metodo-de-sonicacao-no-diagnostico-microbiologico-das-infeccoes-em-dispositivos-eletron/", "citations": [], "properties": [{"values": ["13/00203-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Mauro Jose Costa Salles"], "label": "Pesquisador responsável:"}, {"values": ["Mauro Jose Costa Salles"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infectologia", "Doencas infecciosas", "Dispositivos de terapia de ressincronizacao cardiaca", "Desfibriladores implantaveis", "Marca-passo artificial", "Sonicacao"], "label": "Assunto(s):"}], "resume": "\n              O uso de Dispositivos Eletronicos Cardiacos Implantaveis (marcapasso, ressincronizadores e desfibriladores) - DECI - sao cada vez mais comuns no Brasil e no mundo para tratamento de bloqueios de conducao, insuficiencia ou arritmias cardiacas. Infeccoes sao raras, porem serias e potencialmente fatais e seu diagnostico geralmente e feito pela retirada do material de implante apos quadro clinico caracteristico como sinais sistemicos de febre e mal estar, e sinais locais como calor, eritema e dor no local de implantacao do DECI, alem de sinais sugestivos de Endocardite infecciosa. A sonicacao e uma tecnica baseada na geracao de ondas de ultrassom, que rompem o biofilme bacteriano, permitindo assim a cultura destas bacterias, melhorando o diagnostico etiologico das infeccoes nos DECI. Recentemente esta tecnica foi aprovada para diagnostico etiologico de infeccao de proteses ortopedicas de joelho e quadril e em estudos realizados com implantes cardiacos tambem se mostrou mais eficaz que o procedimento padrao (swab dos implantes e cultura de tecido), porem ainda ha dificuldades em pacientes sem sinais de infeccao do implante e distinguir entre colonizacao ou infeccao subclinica. Este trabalho tem por objetivo a comparacao entre a tecnica padrao para o diagnostico etiologico (swab dos implantes e cultura de tecido) e a tecnica de sonicacao. (AU)\n            ", "title": "Validacao do metodo de sonicacao no diagnostico microbiologico das infeccoes em dispositivos eletronicos cardiacos implantados (ressincronizadores, desfibriladores e marcapassos)"}, {"url": "http://bv.fapesp.br/pt/auxilios/58362/estudo-sobre-o-ciclo-de-hepatozoon-spp-em-areas-rurais-do-municipio-de-botucatu-sao-paulo-avalia/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/25197-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria"], "label": "Área do conhecimento:"}, {"values": ["Lucia Helena O'Dwyer de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Lucia Helena O'Dwyer de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Parasitologia veterinaria", "Transmissao de doencas animais", "Hepatozoonose", "Roedores", "Caes"], "label": "Assunto(s):"}], "resume": "\n              O genero Hepatozoon e um grupo diverso de parasitas, com mais de 300 especies. Duas especies sao reconhecidas por causar doenca em cao, Hepatozoon canis e Hepatozoon americanum. No Brasil, estudos demonstram que H. canis e a especie envolvida na hepatozoonose canina, tendo como vetores carrapatos ixodideos. Em nosso pais, os relatos de infeccao em caes sao comuns principalmente em areas rurais, onde os animais sao infestados por diferentes especies de carrapato. Trabalhos recentes demonstram que o vetor de H. canis em areas rurais do Brasil permanece indefinido e ha possibilidade de que existam outras formas de transmissao, como a predacao de hospedeiros paratenicos. Deste modo, o presente trabalho tera como objetivo investigar a presenca de Hepatozoon spp. em pequenos roedores silvestres, capturados em florestas nativas nos arredores de propriedade rurais do municipio de Botucatu, onde a prevalencia do protozoario tambem sera estudada em caes domesticos. Amostras de sangue e tecidos dos roedores serao coletadas para pesquisa do parasita, atraves de diagnostico parasitologico (tecnica de esfregaco sanguineo e histopatologia) e, tambem, pelo diagnostico molecular (tecnica da PCR). Nos caes a pesquisa do parasita sera realizada pela PCR e pela tecnica de esfregaco de sangue periferico. Assim, pretende-se elucidar aspectos do modo de transmissao de H. canis em areas rurais do Brasil, ja que o principal vetor da doenca e incerto. (AU)\n            ", "title": "Estudo sobre o ciclo de Hepatozoon spp. em areas rurais do municipio de Botucatu - Sao Paulo: avaliacao do potencial de roedores silvestres como fonte de infeccao a caninos domesticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58371/relacoes-das-imunomarcacoes-de-celulas-tronco-tumorais-cd44cd24-com-fatores-prognosticos-em-neo/", "citations": [], "properties": [{"values": ["13/01843-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Georgia Mode Magalhaes"], "label": "Pesquisador responsável:"}, {"values": ["Georgia Mode Magalhaes"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Adjunta de Pesquisa e Pos-Graduacao. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias em animal", "Neoplasias mamarias", "Celulas-tronco neoplasicas", "Imuno-histoquimica", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A presenca de celulas-troncos tumorais (CTTs) pode indicar um pior prognostico, ja que essas sao mais resistentes a quimioterapicos e relacionam-se com metastases distantes. As neoplasias mamarias caninas sao muito frequentes e a comparacao da presenca de CTTs com fatores prognosticos podera ajudar no entendimento da oncogenese mamaria. Serao avaliadas 110 neoplasias mamarias caninas divididas em carcinomas solidos grau II e III; tubulares, papilares e carcinomas em tumores mistos graus I, II e III. Apos delimitar o fenotipo imuno-histoquimico CD44+/CD24- pela analise de correlacao de Pearson, os resultados serao comparados com imunomarcacoes para Ki-67, p53, e caderina, Caspase 3, c-erb2, pan citoqueratina , vimentina,VEGF, receptores de progesterona e estrogeno pelos testes ANOVA e Tukey. As imunomarcacoes serao quantificadas e relacionadas com o tipo histologico e grau de malignidade da neoplasia. (AU)\n            ", "title": "Relacoes das imunomarcacoes de celulas-tronco tumorais (CD44+/CD24-) com fatores prognosticos em neoplasias mamarias caninas"}, {"url": "http://bv.fapesp.br/pt/auxilios/58716/incubadoras-de-base-tecnologica-e-tradicionais-analises-comparacoes-e-desafios/", "citations": [], "properties": [{"values": ["13/04421-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Timoteo Ramos Queiroz"], "label": "Pesquisador responsável:"}, {"values": ["Timoteo Ramos Queiroz"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Tupa. Tupa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Incubadora de empresas", "Indicadores de produtividade"], "label": "Assunto(s):"}], "resume": "\n              Objetivos: Compreender e contextualizar incubadoras de base tecnologica (IBT) e incubadoras tradicionais (IT), estabelecendo suas peculiaridades e os desafios a serem superados. Metodologia: A pesquisa contara com dois metodos complementares e inter-relacionados. Em um primeiro passo se adotara o ferramental quantitativo para explorar bases de dados da ANPROTEC (2012), NBIA (2012), e European Union (2007). Posteriormente, com metodo qualitativo serao estudados casos multiplos de modo a comparar incubadoras de empresas tradicionais e de base tecnologica, aprofundando nos estudos exploratorios. Resultados esperados: Tem-se o proposito de evidenciar peculiaridades entre as IBTs e ITs, proporcionando ferramentas para analises das incubadoras, pontos fortes e fracos e desafios a serem superados. Espera-se como resultante a proposicao de estrategias para avancos das incubadoras, com destaque para a Incubadora de Empresas de Tupa (IET). Implicacoes praticas: Alem do estabelecimento de relatorios comparativos entre as IBTs e ITs, sao colocadas como implicacoes praticas o mapeamento e descricao de incubadoras tida como modelo e a comparacao com a IET. (AU)\n            ", "title": "Incubadoras de base tecnologica e tradicionais: analises, comparacoes e desafios"}, {"url": "http://bv.fapesp.br/pt/auxilios/58164/avaliacao-prospectiva-de-fatores-preditivos-de-resposta-ao-tratamento-e-prognosticos-em-pacientes-co/", "citations": [], "properties": [{"values": ["12/20047-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Rachel Simoes Pimenta Riechelmann"], "label": "Pesquisador responsável:"}, {"values": ["Rachel Simoes Pimenta Riechelmann"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Cancer do Estado de Sao Paulo Octavio Frias de Oliveira (ICESP).  Coordenadoria de Servicos de Saude (CSS). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias dos ductos biliares", "Quimioterapia", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              Este sera um estudo clinico quase-experimental e exploratorio, prospectivo, de pacientes com cancer das vias biliares irressecavel e/ou metastatico e candidatos a tratamento paliativo utilizado na nossa rotina com o esquema de cisplatina e gencitabina. O objetivo principal deste estudo e avaliar de forma exploratoria o papel do PET como preditor do comportamento biologico tumoral em pacientes com neoplasia de vias biliares em estagios avancados. Metodologia: Pacientes atendidos nos ambulatorios de Oncologia Gastrointestinal do Instituto do Cancer do Estado de Sao Paulo (ICESP) serao rastreados para elegibilidade pelo seu oncologista. Serao elegiveis os pacientes que apresentarem todos os criterios abaixo: Diagnostico de adenocarcioma de vias biliares intra ou extra-hepatica (colangiocarcinoma intra e extra-hepatico, adenocarcinoma de vesicula biliar) nao passivel de tratamento cirurgico curativo. Disponibilidade do material histologico proveniente de cirurgia ou biopsia confirmando tratar-se de de colangiocarcinoma ou adenocarcinoma de vesicula biliar.Candidatos a tratamento quimioterapico paliativo com cisplatina e gemcitabina. Tratamento e Avaliacoes: Pacientes elegiveis serao tratados, com o esquema de quimioterapia contendo cisplatina e gencitabina, que  faz parte da rotina do Instituto. Este consiste na combinacao cisplatina 25 mg e gencitabina 1000 mg por via intravenosa no D1 e D8 a cada 21 dias. Este esquema quimioterapico e comumente utilizado neste cenario, com beneficio clinico em torno de 70%, sendo a terapia padrao do nosso servico. (AU)\n            ", "title": "Avaliacao prospectiva de fatores preditivos de resposta ao tratamento e prognosticos em pacientes com neoplasia avancada das vias biliares"}, {"url": "http://bv.fapesp.br/pt/auxilios/58171/papel-das-oxido-nitrico-sintases-e-adrenoceptores-beta-no-tecido-cardiaco-de-ratos-submetidos-a-estr/", "citations": [], "properties": [{"values": ["12/21990-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Regina Celia Spadari"], "label": "Pesquisador responsável:"}, {"values": ["Regina Celia Spadari"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ansiedade", "Estresse", "Glucocorticoides", "Adrenoreceptores", "Oxido nitrico"], "label": "Assunto(s):"}], "resume": "\n              A compreensao dos mecanismos relacionados a reacao de estresse ocupa a atencao de cientistas e clinicos desde a definicao do termo feita pelo endocrinologista Hans Selye, em 1936. Acredita-se que pelo menos um terco das doencas que levam as pessoas a procurarem atendimento medico sejam relacionadas ao estresse. As condicoes atuais de vida no mundo representam um dos principais causadores de estresse em seres humanos, o chamado estresse psicossocial, causado pelo processo acelerado de urbanizacao e alteracao de habitos de vida. A resposta endocrina de estresse em seres humanos e em animais inclui a ativacao do eixo hipotalamo-hipofise-adrenal (HPA), o qual estimula a secrecao de glicocorticoides pelo cortex adrenal, e a ativacao do sistema nervoso simpatico-medula da adrenal, que culmina com a liberacao das catecolaminas. A inter-relacao entre estes dois sistemas e de grande importancia fisiologica. Em geral, os hormonios esteroides induzem o refinamento ou a regulacao dos processos mediados pelas catecolaminas. Autores propuseram que os glicocorticoides estimulam o consumo de alimentos altamente caloricos que, por sua vez, protegeriam o eixo HPA da disfuncao associada ao estresse e, consequentemente, da depressao e da ansiedade. Neste estudo objetivamos investigar o comportamento de animais submetidos ao estresse cronico brando e imprevisivel (ECBI) com acesso a comfort food e compara-lo com dados comportamentais de ratos submetidos a estresse por choque nas patas sob o mesmo regime alimentar. Ratos submetidos a estresse por choque nas patas tem sido utilizados como modelos experimentais para a investigacao de mecanismos adaptativos presentes, principalmente, no sistema cardiovascular. Nestes animais ha aumento da secrecao de glicocorticoides, os quais interagem com seus receptores e regulam a expressao de certos genes, incluindo os que sinalizam os adrenoceptores2 e as sintases do oxido nitrico (NOS), afetando assim a sintese de oxido nitrico (NO), uma molecula de sinalizacao que regula uma serie de funcoes cardiovasculares. Neste projeto propomos aprofundar a analise, em cada uma das camaras cardiacas de ratos, da participacao de adrenoceptores 2 e das isoformas da enzima NOS em processos adaptativos desencadeados pelo estresse por choque nas patas e ECBI em ratos alimentados com comfort food. (AU)\n            ", "title": "Papel das oxido nitrico sintases e adrenoceptores beta no tecido cardiaco de ratos submetidos a estresse com acesso a Comfort food"}, {"url": "http://bv.fapesp.br/pt/auxilios/58162/estudo-dos-mecanismos-de-instabilizacao-em-um-talude-de-solo-arenoso-nao-saturado-localizado-na-rodo/", "citations": [], "properties": [{"values": ["12/19776-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Geotecnica"], "label": "Área do conhecimento:"}, {"values": ["Oswaldo Augusto Filho"], "label": "Pesquisador responsável:"}, {"values": ["Oswaldo Augusto Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Taludes", "Deslizamento de terra", "Precipitacao", "Solo arenoso", "Solo saturado", "Mecanica dos solos", "Modelos matematicos"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos, a frequencia dos escorregamentos de solo vem crescendo e estes processos tem sido causadores de grandes tragedias no territorio brasileiro. Os deslizamentos sao controlados por fatores e caracteristicas naturais do talude, podendo ser muitas vezes diretamente induzidos pela acao antropica. As pesquisas nacionais existentes sobre este tema na regiao Sudeste estao concentradas nas areas com rochas cristalinas e solos associados, com destaque para as encostas da Serra do Mar. Este quadro aponta para a necessidade de aprimorar os estudos para regioes com outros tipos de formacoes geologicas e solos. O objetivo principal desta pesquisa e avaliar os modelos teoricos e empiricos que relacionam a precipitacao pluviometrica, o grau de saturacao e a ruptura de taludes (deslizamento) em solos residuais arenosos de rochas sedimentares (arenitos) e contribuir para o aprimoramento destes modelos. Esta pesquisa utilizara metodos de investigacao geologico-geotecnica de superficie (levantamento topografico de detalhe, caminhamentos) e de subsuperficie (sondagem a trado e pocos com coleta de amostras); ensaios de laboratorio e campo (indices fisicos do solo, ensaio de compressao triaxial, resistencia ao cisalhamento em solo nao saturado, permeabilidade); instrumentacao de campo e monitoramento (pluviometro, piezometro e tensiometro) para estudar os mecanismos de instabilizacao atuantes no talude estudado. Na sequencia, sera feita a modelagem dos niveis de estabilidade deste talude, utilizando os dados e os parametros obtidos nas etapas de campo e de laboratorio, e programa de analise de estabilidade utilizando metodos deterministicos. A area de estudos abrange um setor de talude de corte composto por um solo arenoso em condicao nao saturada e localizado no municipio de Ribeirao Bonito, SP. (AU)\n            ", "title": "Estudo dos mecanismos de instabilizacao em um talude de solo arenoso nao saturado localizado na rodovia Luiz Augusto de Oliveira (SP 215 - Km 181)"}, {"url": "http://bv.fapesp.br/pt/auxilios/58155/efeito-do-exercicio-fisico-na-hemartrose-em-camundongos-hemofilicos-a-knockout-fviii/", "citations": [], "properties": [{"values": ["12/18588-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Suzana Beatriz Verissimo de Mello"], "label": "Pesquisador responsável:"}, {"values": ["Suzana Beatriz Verissimo de Mello"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reumatologia", "Artropatias", "Hemartrose", "Hemofilia", "Exercicio fisico"], "label": "Assunto(s):"}], "resume": "\n              A artropatia hemofilica e uma das principais complicacoes na Hemofilia sendo resultado de repetidos sangramentos no espaco intra-articular. Tal condicao gera severas limitacoes funcionais e piora da qualidade de vida. Sao responsaveis pelo desenvolvimento da artropatia, tanto alteracoes inflamatorias na membrana sinovial quanto degenerativas na cartilagem. O processo de remocao do sangue do espaco intra-articular pela membrana sinovial acarreta em um acumulo de hemossiderina na sinovia o que estimula a proliferacao, hipertrofia e neovascularizacao. Uma sinovite cronica se instala levando a uma producao de mediadores inflamatorios como IL-12, TNF-±, a geracao de especies reativas de oxigenio e de nitrogenio capazes de provocar danos em biomoleculas e que desencadeiam processos deleterios a cartilagem. Geralmente, o tratamento preconizado apos o sangramento articular e a reposicao do fator deficitario acompanhado de repouso, gelo e elevacao do membro, entretanto podem ser necessarias outras condutas como a puncao articular e infiltracao de anestesicos e antiinflamatorios. Os exercicios terapeuticos sao amplamente indicados para os pacientes com hemofilia com os objetivos de prevenir deformidades articulares, manutencao da forca muscular e melhora da capacidade funcional. Porem, ao contrario do grande numero de estudos que demonstram beneficios da pratica de exercicios fisicos em doencas articulares degenerativas (osteoartrose) e inflamatorias (artrite reumatoide), ainda nao sao estabelecidos os reais beneficios do exercicio nos componentes articulares apos um episodio de hemartrose. Assim, o objetivo deste estudo e avaliar os efeitos do exercicio fisico (natacao) na hemartrose aguda e na sinovite cronica induzida em camundongos hemofilicos A (knockout FVIII). (AU)\n            ", "title": "Efeito do exercicio fisico na hemartrose em camundongos hemofilicos a (Knockout FVIII)"}, {"url": "http://bv.fapesp.br/pt/auxilios/58159/efeito-fotodinamico-da-curcumina-no-tratamento-da-periodontite-induzida-em-ratos-estudo-histomorfom/", "citations": [], "properties": [{"values": ["12/19243-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Leticia Helena Theodoro"], "label": "Pesquisador responsável:"}, {"values": ["Leticia Helena Theodoro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Periodontite", "Curcumina", "Farmacos fotossensibilizantes", "Terapia fotodinamica", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tem a finalidade de avaliar por analise histomorfomerica,  imunoistoquimica e microbiologica a influencia da curcumina, como agente fotossensibilizador, na terapia fotodinamica antimicrobiana (aPDT), para o tratamento da periodontite induzida em ratos. Noventa e seis animais serao submetidos a inducao da periodontite via instalacao de um fio de algodao ao redor dos primeiros molares inferiores do lado esquerdo, o qual sera mantido durante 7 dias. A seguir os animais serao separados aleatoriamente em 4 grupos, que receberao os seguintes tratamentos locais: G1 (n=24) - representado por animais que nao receberao nenhum tratamento; G2 (n=24) - irrigacao com solucao de curcumina (40μM); G3 (n=24) - irradiacao com Light-Emitting Diode (LED); G4 (n=24) - irrigacao com solucao de curcumina (40μM) seguido da irradiacao com LED. O LED que sera utilizado no presente estudo para a realizacao da aPDT e  um emissor  semicondutor (InGaN), com comprimento de onda de 465 a 485nm e irradiancia de 600mW/cm2. O LED sera aplicado 60 segundos apos a aplicacao da solucao da curcumina na face vestibular dos primeiros molares inferiores do lado esquerdo durante 60 segundos. Os animais, em numero de 8 para cada grupo/tempo, serao eutanasiados aos 7, 15 e 30 dias apos tratamento local. As pecas obtidas serao processadas para se efetuar as analises histomorfometrica e imunoistoquimica. Serao realizada colheitas microbiologica de uma bolsa periodontal dos molares inferiores  imediatamente antes do tratamento (baseline) aos 7, 15 e 30 dias pos tratamento. Os resultados obtidos sofrerao analise estatistica com nivel de significancia de 5%. (AU)\n            ", "title": "Efeito fotodinamico da curcumina no tratamento da periodontite induzida em ratos: estudo histomorfometrico, imunoistoquimico e microbiologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/58154/desenvolvimento-de-uma-cela-de-reacao-para-promover-estudos-in-situ-e-em-operando-de-catalisadores-p/", "citations": [], "properties": [{"values": ["12/17942-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Cristiane Barbieri Rodella"], "label": "Pesquisador responsável:"}, {"values": ["Cristiane Barbieri Rodella"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Radiacao sincrotron", "Difracao por raios X"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto visa o desenvolvimento de um reator do tipo plug-flow em geometria capilar para medidas de difracao (XRD) e absorcao de raios X (XAS) in situ com a possibilidade do uso em altas pressoes de trabalho (20-50 bar) e altas temperaturas (1000oC). Esta cela permitira a correlacao direta dos resultados obtidos pelas duas tecnicas, pois as analises serao executadas nas mesmas condicoes experimentais. As propriedades cataliticas: atividade, seletividade e estabilidade poderao ser avaliadas durante o processo de caracterizacao estrutural e eletronica dos catalisadores, atraves do uso de um micro cromatografo a gas (micro-GC) acoplado na saida da cela de reacao. Isto possibilitara a execucao de experimentos em operando condition e permitira a correlacao das interacoes entre as caracteristicas estruturais e as propriedades cataliticas. A cela de reacao sera desenvolvida e aperfeicoada por um pos-doc do grupo XRD e conta com o auxilio de uma equipe de pesquisadores vinculados as linhas de luz de XRD, XAS e XDS do LNLS. Apos o comissionamento, reator capilar e acessorios estarao disponiveis para toda a comunidade de usuarios do LNLS que tenham interesse no estudo de catalisadores heterogeneos e outros materiais funcionais em condicoes ambientais controladas (in-situ) ou em associacao com as medidas de atividade e seletividade (operando condition). (AU)\n            ", "title": "Desenvolvimento de uma cela de reacao para promover estudos in situ e em operando de catalisadores pelas tecnicas de difracao e absorcao de raios X no LNLS"}, {"url": "http://bv.fapesp.br/pt/auxilios/58156/fatores-de-risco-da-mastite-no-brasil-fator-humano-patogeno-ordenha-e-vaca/", "citations": [], "properties": [{"values": ["12/18487-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Paulo Fernando Machado"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Fernando Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinocultura leiteira", "Mastite animal", "Qualidade do leite", "Celulas somaticas", "Fatores de risco"], "label": "Assunto(s):"}], "resume": "\n              A mastite e a enfermidade com maior impacto na bovinocultura leiteira. No Brasil os pecuaristas perdem mais de um bilhao de reais por ano entanto que as industrias tem custos adicionais no processamento de leite com alta contagem de celulas somaticas (CCS). O desenvolvimento de estrategias para a prevencao e controle dessa doenca e fundamental, mas para a definicao de estrategias que realmente corrijam o problema e nao apenas se limitem a tratar dos sintomas, e preciso conhecer e entender os fatores de risco presentes nas fazendas: fator humano, patogenos, ordenha e/ou vaca. Os patogenos podem estar presentes no ambiente ou serem transmitidos por animais infectados, mas o que ira determinar a infeccao sera a condicao e procedimento de operacao do equipamento de ordenha, rotina de ordenha, susceptibilidade da vaca e metodos profilaticos adotados nas propriedade contra a mastite. Como o conhecimento e informacoes sobre esses fatores no Brasil sao muito limitados, pretende-se, mediante o uso de questionarios estruturados e analises de regressao, determinar o estado atual desses fatores de risco nas fazendas brasileiras e estabelecer qual ou quais deles sao os responsaveis das elevadas contagens de celulas somaticas do rebanho leiteiro brasileiro. (AU)\n            ", "title": "Fatores de risco da mastite no Brasil: fator humano, patogeno, ordenha e vaca"}, {"url": "http://bv.fapesp.br/pt/auxilios/58157/funcoes-generalizadas-e-equacoes-estocasticas/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/18739-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Christian Horacio Olivera"], "label": "Pesquisador responsável:"}, {"values": ["Christian Horacio Olivera"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Equacoes diferenciais parciais", "Equacoes nao lineares", "Funcoes generalizadas"], "label": "Assunto(s):"}], "resume": "\n              Estudar solucoes  generalizadas de equacoes nao lineares estocasticas com condicao inicial Rough via a teoria de distribuicoes e as algebras de funcoes generalizadas. Inspirado nas ideias de [9], [10] e [12] gostariamos de criar vinculos entre as solucoes em algebras de funcoes generalizadas e as solucoes via o metodo de Galerkin de aproximacao numerica. Em particular, estamos interessados em solucoes generalizadas da equacao KPZ. (AU)\n            ", "title": "Funcoes generalizadas e equacoes estocasticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/58130/efeito-da-re-sinterizacao-e-metodos-de-desgaste-sobre-o-limite-de-fadiga-flexural-da-zirconia-parcia/", "citations": [], "properties": [{"values": ["11/20860-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Jose Mauricio dos Santos Nunes Reis"], "label": "Pesquisador responsável:"}, {"values": ["Jose Mauricio dos Santos Nunes Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese dentaria", "Desgaste dos materiais", "Fadiga", "Tratamento de superficies", "Difracao por raios X"], "label": "Assunto(s):"}], "resume": "\n              Este estudo ira avaliar a influencia da re-sinterizacao e de metodos de desgaste sobre o limite de fadiga de uma zirconia parcialmente estabilizada por itria (Y-TZP). Alem disso, apos os diferentes tratamentos propostos sera realizada a analise da transformacao de fase por meio de difratometria de Raios-X (XRD). Para isso, barras de Y-TZP (LavaTM, 3M-ESPE) nas dimensoes de 25 x 5,0 x 1,50 mm e 25 x 5,0 x 1,90 mm serao sinterizadas (n=150) durante 8,0 h a 1500oC. As dimensoes das barras apos sinterizacao serao de 20 x 4,0 x 1,20 mm e 20 x 4,0 x 1,50 mm. As amostras com 1,20 mm de altura (Controle) serao submetidas aos ensaios de limite de fadiga antes e apos re-sinterizacao (1000oC, 30 min). As amostras com 1,50 mm de altura serao submetidas aos desgastes simulados no interior de matriz metalica que permitira a padronizacao do desgaste de 0,30 mm em altura. Os desgastes serao realizados com fresa diamantada ou pedra especifica para zirconia, na presenca ou nao de irrigacao. Metade das amostras do grupo Controle e metade daquelas submetidas aos desgastes serao submetidas a re-sinterizacao. Para cada grupo experimental, 15 corpos-de-prova serao avaliados seguindo o metodo de escada, sendo a carga inicial 60% da carga maxima obtida em ensaios de flexao monotonicos. Os corpos-de-prova serao montados em dispositivo para flexao em quatro pontos, no interior de saliva artificial a 37oC, e submetidos a 500.000 ciclos, com frequencia de 10 Hz, em maquina de ensaios mecanicos MTS 810. A analise dos dados sera realizada seguindo o delineamento de Dixon e Mood. Para verificar a alteracao de fase da Y-TZP submetida aos desgastes e a re-sinterizacao, todos os corpos-de-prova serao submetidos a analise por XRD. Alem disso, 3 amostras de cada grupo serao submetidas a microscopia eletronica de varredura (100X) com intuito de verificar o padrao de fratura (Fractografia) e as alteracoes topograficas induzidas pelos tratamentos. Os resultados serao submetidos ao teste de normalidade e o metodo estatistico mais apropriado sera aplicado para avaliar a influencia dos fatores de variacao. (AU)\n            ", "title": "Efeito da re-sinterizacao e metodos de desgaste sobre o limite de fadiga flexural da zirconia parcialmente estabilizada por itria: analise da transformacao de fase por difratometria de raios-X"}, {"url": "http://bv.fapesp.br/pt/auxilios/58132/modulacao-de-quinases-e-micrornas-pela-proteina-tirosina-fosfatase-e-mecanismo-de-resistencia-de-cel/", "citations": [], "properties": [{"values": ["12/05956-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Enzimologia"], "label": "Área do conhecimento:"}, {"values": ["Carmen Verissima Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Carmen Verissima Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimioterapia", "Transducao de sinais", "Neoplasias", "Leucemia mieloide aguda", "Proteinas tirosina fosfatases", "Proteinas quinases", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              O progresso do conhecimento sobre as bases moleculares do cancer tem reforcado o conceito multifatorial desta doenca. O grande desafio tem sido desenvolver estrategias para entender o contexto molecular das celulas tumorais, e assim estabelecer formas terapeuticas \"inteligentes\" e personalizadas visando aumento da eficiencia, especificidade e qualidade de vida do paciente. Neste contexto, os processos responsaveis pela aquisicao de resistencia a agentes quimioterapicos, bem como desenvolvimento de farmacos capazes de sobrepujar a resistencia, constituem uma area importante de investigacao. Recentemente, nosso grupo de pesquisa reportou que celulas da leucemia mieloide cronica resistentes a quimioterapicos apresentam alta expressao e atividade da proteina tirosina fosfatase de baixa massa molecular (LMWPTP). Alem disto, demonstramos que o silenciamento desta fosfatase causou uma diminuicao da resistencia, e que em termos moleculares isto se deu, pelo menos em parte, via inibicao das quinases Src e Bcr-Abl, ambas envolvidas com sobrevivencia e proliferacao. Paralelamente, observamos que o silenciamento da LMWPTP tambem teve influencia negativa sobre a expressao do microRNA Le7a. Desta forma, a fim de fornecer maiores detalhes moleculares do papel desta fosfatase na biologia da resistencia, o presente projeto tem como objetivo geral avaliar a importancia da LMWPTP na modulacao do quinoma e da expressao de microRNAs das celulas da leucemia eritrocitica humana. O presente projeto tem carater inedito, uma vez que alem do nosso grupo ter sido o primeiro a demonstrar a relacao da LMWPTP com o processo de resistencia, o desenvolvimento do projeto permitira identificar possiveis alvos modulados pela LMWPTP e consequente importancia dos mesmos para a biologia da resistencia de celulas leucemicas. (AU)\n            ", "title": "Modulacao de quinases e microRNAs pela proteina tirosina fosfatase e mecanismo de resistencia de celulas leucemicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/58039/microrganismos-entomopatogenicos-para-o-controle-de-dipteros-vetores-caracterizacao-molecular-pato/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23947-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Entomologia e Malacologia de Parasitos e Vetores"], "label": "Área do conhecimento:"}, {"values": ["Carlos Jose Pereira da Cunha de Araujo Coutinho"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Jose Pereira da Cunha de Araujo Coutinho"], "label": "Beneficiário:"}, {"values": ["\n                           Superintendencia de Controle de Endemias (SUCEN). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Controle biologico de vetores", "Insetos vetores", "Diptera", "Culex quinquefasciatus", "Inseticidas biologicos", "Bacillus", "Baculoviridae"], "label": "Assunto(s):"}], "resume": "\n              O controle de mosquitos a base de inseticidas quimicos tem encontrado dificuldades crescentes de utilizacao, especialmente nos ultimos anos. As razoes sao, basicamente, o alto custo de desenvolvimento e comercial desses compostos sinteticos, a agressao ambiental devido a inespecificidade, persistencia, riscos operacionais e a crescente resistencia a esses compostos. Essas razoes tem levado a um grande esforco para o desenvolvimento e aperfeicoamento de alternativas eficazes e seguras de controle, tais como o uso de metodos mecanicos e biologicos. Ja os metodos biologicos incluem o uso de bioinseticidas, os quais oferecem algumas vantagens significativas, tais como: elevada especificidade, biodegradavel, baixo impacto ambiental, nao acumula residuos prejudiciais a natureza, nao causa resistencia nos insetos vetores e tem baixo risco operacional. Dentre os agentes microbianos com real potencial para a producao em escala, destacam-se as bacterias do genero Bacillus, particularmente duas especies promissoras, que sintetizam toxinas entomocidas e se destacam no controle dos insetos vetores: Bacillus thuringiensis e Bacillu. sphaericus. Para auxiliar na caracterizacao das propriedades entomopatogenicas, existem tecnicas, ao nivel molecular, que podem ajudar na identificacao de novas endotoxinas proteicas em novas linhagens de B. thuringiensis  e de outras bacterias entomopatogenicas, uma vez que sao tecnicas que colaboram na identificacao dos genes responsaveis pela toxicidade. Devido a grande diversidade desses agentes encontrados em larvas de mosquitos no estado de Sao Paulo, e imperioso maiores estudos com a utilizacao dessas tecnicas para elucidar os possiveis agentes com potencial de aproveitamento em manejo integrado de vetores.Outro grupo de agentes microbianos que afetam mosquitos sao os baculovirus. Estes apresentam como principais caracteristicas um virion com envelope em forma de bastao, um DNA circular de dupla fita. Sao os virus de insetos mais estudados, devido ao seu papel como praguicidas biologicos  e como importantes vetores de expressao de genes em celulas de invertebrados e vertebrados. Eles infectam naturalmente somente artropodes e sao inofensivos para outros invertebrados nao alvos e vertebrados. A maioria dos Baculoviridae foi isolada de Lepidoptera, mas tambem sao conhecidos de Hymenoptera, Diptera, Coleoptera, Neuroptera, Trichoptera e Crustacea. O conhecimento basico e aplicado dos baculovirus e quase exclusivamente baseado em estudos a partir de Lepidoptera, com cerca de uma centena de isolados descritos (Martignoni & Iwai, 1986) e 16 especies nomeadas. Em contraste, baculovirus isolados em dipteros tem sido pouco descritos (Jehle et al., 2006) e a maioria foi reportada na familia Culicidae, com uma prevalencia muito baixa em populacoes naturais, normalmente menor que 1%.  No primeiro relato de infeccao de dipteros por baculovirus no hemisferio sul, a analise filogenetica da sequencia genomica parcial dos genes lef-8 e pif-2 coloca o virus identificado em um clado separado dos generos Nucleopolyhedrovirus e Granulovirus, sendo classificado este virus no genero  Deltabaculovirus, uma vez que ele se agrupa com sequencia genomica do Deltabaculovirus identificado em Culex nigripalpus, Culex nigripalpus nucleopoliedrovirus (CuniNPV), contudo, mais analises moleculares serao necessarias para uma melhor classificacao dos virus identificados em Culex quinquefasciatus. O presente estudo tem como objetivo isolar, identificar e realizar a caracterizacao molecular de patogenos de larvas de simulideos e culicideos com potencial para a utilizacao em atividades de controle e manejo integrado de vetores, principalmente virus e bacterias, de maneira a possibilitar o aumento da oferta de ferramentas eficientes para serem explorados como agentes de supressao em entomologia medica. (AU)\n            ", "title": "Microrganismos entomopatogenicos para o controle de dipteros vetores: caracterizacao molecular, patologia e epidemiologia"}, {"url": "http://bv.fapesp.br/pt/auxilios/58037/5exposicao-a-poluicao-de-origem-veicular-exercicio-fisico-e-efeitos-na-proteina-cc16-na-coagulacao/", "citations": [], "properties": [{"values": ["12/23141-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Ubiratan de Paula Santos"], "label": "Pesquisador responsável:"}, {"values": ["Ubiratan de Paula Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pneumologia", "Poluicao ambiental", "Exercicio fisico", "Poluicao do ar", "Bronquiolos"], "label": "Assunto(s):"}], "resume": "\n              Inumeros estudos evidenciam o efeito da poluicao do ar na saude humana. A OMS estima em cerca de 1,15 milhao o numero obitos por ano em todo o mundo associados aos efeitos da exposicao a poluicao do ar ambiental ou externa. Os poluentes inalados podem produz alteracoes inflamatorias e estresse oxidativo pulmonar e sistemico responsaveis pelos efeitos observados, tanto agudos como cronicos. Estudos tem evidenciado que a poluicao esta associada a alteracoes cardiovasculares, como contracao da arteria pulmonar e braquial apos exposicao aguda, alteracoes na pressao arterial e na variabilidade da frequencia cardiaca e alteracoes respiratorias levando a inflamacao e hiperresponsividade bronquica. Entretanto ainda sao pouco compreendidos os mecanismos envolvidos nos efeitos observados. Alem de ainda nao bem esclarecidos, tambem sao em menor numero os estudos que avaliam os efeitos da poluicao em outros orgaos, como, por exemplo, nos rins. Apesar de existirem evidencias clinicas e experimentais de que o tabagismo provoca alteracoes renais funcionais e estruturais, o efeito da poluicao sobre o rim e pouco estudado. Os individuos quando realizam exercicio em ambiente poluido, inalam maior quantidade de poluentes que podem causar efeitos agudos na funcao pulmonar em individuos sadios e nos com morbidades respiratorias cronicas. Por outro lado o exercicio, a depender da intensidade, tambem pode levar a alteracoes hidroeletroliticas e musculares que podem alterar a funcao ou a estrutura renal. Varios mecanismos biologicos tem sido propostos para o efeito em curto prazo da exposicao ao ar poluido em eventos cardiovasculares. Um dos mecanismos envolve inflamacao das vias aereas e stress oxidativo, resultando em inflamacao sistemica, indicado por alteracoes no sistema de defesa antioxidantes, aumentos dos niveis de citocinas, de marcadores de stress oxidativo, de neutrofilos e outras celulas brancas do sangue. Sera que a realizacao de exercicios em ambientes poluidos exerce alguma influencia patologica na funcao renal? Por outro lado, existem evidencias de que a exposicao a poluicao do ar aumenta a secrecao de proteinas CC16 pelas celulas Claras (celulas nao ciliadas presentes no epitelio bronquiolar). Ao lado da secrecao aumentada de CC16 parece haver uma ruptura da integridade da barreira epitelial facilitando sua passagem para a circulacao sistemica, e elevando seus niveis no sangue e, pela excrecao, na urina. Se este mecanismo de alteracao da integridade da barreira epitelial alveolar estaria tambem associado a translocacao de particulas para a circulacao sistemica, ainda e um fato que precisa ser esclarecido. (AU)\n            ", "title": "5Exposicao a poluicao de origem veicular, exercicio fisico e efeitos na proteina CC16, na coagulacao e na funcao renal em adultos jovens"}, {"url": "http://bv.fapesp.br/pt/auxilios/58043/indicadores-de-qualidade-do-leite-e-conforto-animal-em-fazendas-que-usam-o-sistema-de-cama-composta/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/00517-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Jose Carlos de Figueiredo Pantoja"], "label": "Pesquisador responsável:"}, {"values": ["Jose Carlos de Figueiredo Pantoja"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mastite bovina", "Bovinocultura leiteira", "Qualidade do leite", "Bem-estar do animal"], "label": "Assunto(s):"}], "resume": "\n              O uso do sistema de compostagem para alojar vacas leiteiras tem crescido recente em nivel mundial e pode ser justificado pela diminuicao drastica do impacto ambiental causado pela eliminacao de dejetos animais. Relatos de produtores e dados derivados de poucos estudos descritivos realizados na America do Norte sugerem que uma melhora nos indices de conforto animal pode ser observada na maioria das fazendas apos a transicao do sistema convencional (free-stall) para o sistema de alojamento livre em cama composta. Entretanto, resultados contraditorios foram observados sobre o efeito do sistema na qualidade do leite e saude animal. Ainda nao e claro se o uso de fezes na formacao do composto e a exposicao aos produtos toxicos resultantes do processo de fermentacao da cama influenciam a ocorrencia de mastite e outras doencas. No Brasil o sistema foi implantado em algumas fazendas, mas ha uma escassez de dados cientificos que possam ser usados para avaliar seu impacto no bem estar animal e na saude na glandula mamaria. Tres rebanhos que utilizam o sistema de cama composta serao acompanhados de forma prospectiva durante um ano para identificar fatores de risco para a incidencia de mastite clinica e subclinica, o perfil microbiologico dos patogenos causadores de mastite e presentes no leite a granel, e fatores associados a contagem bacteriana total da cama composta. Indices de conforto animal serao estimados e correlacionados a qualidade ambiental dos animais. Resultados deste estudo poderao ser diretamente aplicados por produtores que desejam transicionar para o sistema, ou aqueles que desejam aperfeicoar praticas existentes. A validacao do sistema de alojamento em cama composta seria de grande importancia, pois poderia haver uma diminuicao drastica no impacto ambiental causado pela eliminacao de dejetos animais. (AU)\n            ", "title": "Indicadores de qualidade do leite e conforto animal em fazendas que usam o sistema de cama composta para vacas leiteiras confinadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/58040/anticorpos-conformacionais-especificos-para-a-pkc-betai-e-suas-aplicacoes/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24154-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Deborah Schechtman"], "label": "Pesquisador responsável:"}, {"values": ["Deborah Schechtman"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Conformacao molecular", "Neoplasias mamarias", "Neoplasias da prostata", "Proteinas quinases", "Celulas-tronco embrionarias", "Fosforilacao", "Histonas", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos nosso laboratorio vem caracterizando o papel das proteinas quinases C (PKC) em celulas tronco embrionarias (CTE) indiferenciadas. Nossos dados sugerem que a maioria dos substratos da PKC2I em CTE indiferenciadas sao proteinas nucleares que regulam a transcricao de proteinas envolvidas em processos de proliferacao/ diferenciacao. Estudos recentes tambem constataram a presenca da PKC2I no nucleo de celulas de tumor de mama e de prostata. Estes estudos determinaram que a PKC2I regula a fosforilacao da Histona H3 nestas celulas e consequentemente a metilacao da mesma que por sua vez controla a expressao de genes envolvidos na proliferacao das celulas tumorais. Juntos, estes dados contribuem para a hipotese de que a PKC2I possa estar envolvida em processos de proliferacao e auto-renovacao tanto de CTE como de tumores de prostata e mama. Dessa forma, a serina/ treonina quinase, PKC2I pode ser importante para a auto-renovacao das CTE bem como um alvo chave para estrategias terapeuticas e de prognostico de cancer de mama e de prostata. Ainda nao se conhecem os mecanismos que levam a translocacao nuclear da PKC2I bem como proteinas que interagem com esta quinase. Alem disso, ate o presente poucos alvos da PKC2I foram caracterizados. Dessa forma, acreditamos que a elucidacao da funcao da PKC2I em CTE, ou em celulas de cancer de mama e prostata permitira o melhor entendimento do processo de auto-renovacao nesses tipos celulares. Alem disso, tais estudos possibilitara o desenho racional de novos farmacos que tem como alvo a PKC2I. Para tanto, necessitamos desenvolver novas ferramentas para se estudar a estrutura da PKC2I bem como caracterizar as proteinas parceiras dessa quinase. Nesse sentido, no presente projeto visamos desenvolver anticorpos conformacionais que possam ser utilizados para a caracterizacao estrutural e funcional das PKCs em CTE indiferenciadas, cancer de mama e de prostata. (AU)\n            ", "title": "Anticorpos conformacionais especificos para a PKC betaI e suas aplicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/57989/estudo-da-tuberculose-e-da-tuberculose-latente-em-funcionarios-do-sistema-penal-de-diferentes-tipos/", "citations": [], "properties": [{"values": ["12/18613-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Pericles Alves Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Pericles Alves Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bacteriologia", "Tuberculose pulmonar", "Tuberculose latente", "Prevalencia", "Teste tuberculinico", "Prisoes", "Exposicao ocupacional"], "label": "Assunto(s):"}], "resume": "\n              Para grupos de pessoas que permanecem confinadas, principalmente em presidios, a tuberculose sempre foi um grave problema de saude, devido a sua transmissao respiratoria, colocando em risco os profissionais que trabalham no sistema prisional, especialmente os contatos de detentos. Estudos epidemiologicos ja demonstraram que profissionais de presidio tem maior probabilidade de se infectar e adoecer por tuberculose, quando comparados a outros grupos ocupacionais. Objetivo: Comparar a prevalencia da tuberculose pulmonar e da tuberculose latente entre os funcionarios contatos e nao contatos de detento, das diferentes unidades penais localizadas no municipio de Franco da Rocha, estado de Sao Paulo. Metodos: A populacao de estudo sera a de profissionais que trabalham nas Unidades Penais localizadas no municipio de Franco da Rocha. As Unidades a serem estudadas serao os dois Hospitais de Custodia e Tratamento Psiquiatrico subordinadas a Secretaria da Administracao Penitenciaria do Estado de Sao Paulo (SAP) e as cinco unidades da Fundacao Casa pertencentes a Secretaria de Estado da Justica e da Defesa da Cidadania. Este estudo consistira na aplicacao de um questionario individual; aplicacao e leitura da prova tuberculinica; exame de Rx de torax; baciloscopia, e cultura dos escarros, com posterior identificacao e teste de sensibilidade as drogas antituberculose das cepas isoladas, no periodo de janeiro a dezembro de 2013. As variaveis analisadas serao: nome; filiacao; idade; estado civil; cor ou raca; nivel de instrucao; tempo de trabalho no sistema prisional; setor em que trabalha; funcao que ocupa; contato direto com detento; tuberculose anterior; contato previo com pessoas tuberculosas; presenca de tosse; expectoracao; tabagismo; presenca de doenca pulmonar; presenca de outra doenca, e prova tuberculinica anterior. Esses dados serao comparados com os colhidos, em outro estudo coordenado pela Secretaria de Estado da Saude, nas outras cinco Unidades Prisionais de Franco da Rocha pertencentes a Regional da Grande Sao Paulo da Secretaria de Administracao Penitenciarias. Com base nas informacoes obtidas, sera elaborada uma ficha de pre-codificacao, no Programa Epi-Info-6, para digitacao dos dados, que, posteriormente, serao processados na base de dados Epi-Info-6, analisados estatisticamente e apresentados em graficos e tabelas. (AU)\n            ", "title": "Estudo da tuberculose e da tuberculose latente em funcionarios do sistema penal de diferentes tipos de unidades de detencao da cidade de Franco da Rocha, ESP"}, {"url": "http://bv.fapesp.br/pt/auxilios/58150/exposicao-de-pacientes-com-sindrome-de-dor-miofascial-sdm-a-capsaicina-desenvolvimento-de-forma-f/", "citations": [], "properties": [{"values": ["12/16610-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Guilherme Antonio Moreira de Barros"], "label": "Pesquisador responsável:"}, {"values": ["Guilherme Antonio Moreira de Barros"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analgesia", "Sindromes da dor miofascial", "Capsaicina", "Cuidados paliativos"], "label": "Assunto(s):"}], "resume": "\n              A sindrome de dor miofascial (SDM) e uma das causas mais comuns de dor musculoesqueletica. Esta dor pode se originar em um unico musculo ou pode envolver varios musculos, gerando padroes complexos e variaveis de dor. Neste projeto, como alternativa para o tratamento da SDM utilizaremos a capsaicina. A capsaicina e um produto natural obtido da pimenta vermelha, e tem sido empregada para o alivio da dor. O objetivo deste projeto sera avaliar a possivel acao analgesica de uma forma farmaceutica analgesica semi-solida (creme) de alta concentracao de capsaicina em pacientes com sindrome de dor miofascial, alem de investigar nessa populacao a possivel acao analgesica e ocorrencia de efeitos adversos relacionados ao emprego topico da capsaicina aplicada em pacientes portadores de SDM, sera tambem avaliada a concentracao da capsaicina no plasma sanguineo dos pacientes com SDM submetidos ao tratamento. Na etapa inicial do projeto serao desenvolvidas as formulacoes Fc1 (formula creme base) e Fc2 (formula creme + capsaicina). Os produtos serao envasados em embalagens apropriadas para formas farmaceuticas de uso topico ou local, serao submetidos aos testes de analises microbiologicas e fisico-quimicas para avaliacao da qualidade do produto conforme preconiza ANVISA, e apos serao codificados visando obter melhor organizacao nos testes. O estudo sera desenvolvido no Servico de Terapia Antalgica e Cuidados Paliativos (TACP), localizado no HC da FMB-Unesp, referencia em tratamento de sindromes dolorosas. Sempre em ambito hospitalar, os pacientes serao divididos em dois grupos, num total de 40 pacientes: 20 pacientes - Grupo PLC - receberao o creme base, e outros 20 pacientes - Grupo CPS receberao o creme incorporado a capsaicina 8%. Sera escolhido pelo paciente o PG que mais lhe provoca desconforto e dor a palpacao para que seja realizada a aplicacao topica do produto. Os produtos topicos (creme base e creme incorporado a capsaicina 8%) serao aplicados na quantidade de 10g por 30 min. A administracao dos cremes sera realizada em via topica ou local, com completa espalhabilidade na area delimitada. Localizada imediatamente superior na superficie cutanea, correspondente ao PG de maior dor (diametro aproximado de 2cm), atraves de profissional capacitado e treinado. Todos os equipamentos de protecao individual (EPI's) serao oferecidos para a seguranca do profissional. Apos a aplicacao, o produto sera imediatamente retirado, assim como serao avaliados parametros de toxicidade e tolerabilidade a pele. Anteriormente a aplicacao dos cremes do estudo, o paciente recebera aplicacao topica de anestesico (EMLAa) por periodo de 50 min na area correspondente aos PGs.A dor sera quantificada imediatamente, antes e durante a aplicacao do produto, assim como, apos a sua retirada. Para tal, sera empregado como instrumento de avaliacao a escala numerica verbal (0 a 10) em que 0 significa ausencia de dor, e 10 a pior dor imaginavel. Apos a retirada do produto, a area de aplicacao sera higienizada por uma solucao de limpeza propria, nao-ionico e de pH fisiologico. Finalizando a higienizacao serao coletadas dos pacientes amostras sanguineas para quantificacao da concentracao plasmatica da capsaicina em HPLC e encaminhadas ao Centro de Analises Toxicologicas (CEATOX - UNESP). Como a capsaicina esta presente em muitos alimentos ingeridos rotineiramente sob a forma de tempero (pimenta), sera investigada em protocolo clinico a dieta das ultimas 6h de todos os pacientes, mesmo os do grupo PLC - o que servira de referencial para a analise do grupo CPS. Depois de um periodo de 2 meses, os pacientes retornarao ao TACP e serao novamente questionados sobre sua condicao dolorosa. O paciente nao sera avisado do tratamento designado, ate que o estudo seja concluido. Nao esta previsto a disponibilizacao do medicamento apos termino do projeto, pois a dor relacionada a SDM nao retornaria apos total remissao com o tratamento. Caso retorne a dor, nova avaliacao sera feita. (AU)\n            ", "title": "Exposicao de pacientes com sindrome de dor miofascial (SDM) a capsaicina: desenvolvimento de forma farmaceutica de uso topico com possivel acao analgesica"}, {"url": "http://bv.fapesp.br/pt/auxilios/58160/perfil-molecular-e-diversidade-taxonomica-de-assembleias-de-cianobacterias-em-crostas-biologicas-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19468-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Luis Henrique Zanini Branco"], "label": "Pesquisador responsável:"}, {"values": ["Luis Henrique Zanini Branco"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia molecular", "Cianobacterias", "Cerrado"], "label": "Assunto(s):"}], "resume": "\n              Crostas biologicas (CBs) sao comunidades complexas, que podem ser constituidas por cianobacterias, algas verdes, fungos microscopicos, bacterias, liquens e musgos, e sao comumente encontradas em solos de diferentes tipos ambientes, principalmente nos mais aridos. Atualmente, a importancia dessas comunidades e amplamente reconhecida em diferentes aspectos como na estabilizacao do solo, influencia na penetracao de agua e fixacao e transferencia de nutrientes (em especial, carbono e nitrogenio). Nessas comunidades, as cianobacterias destacam-se em relacao a frequencia de ocorrencia e papel em diferentes processos ecologicos. No Brasil, o bioma cerrado e um dos ambientes que proporciona o desenvolvimento das CBs, onde ocorrem em elevada frequencia e abundancia. Entretanto, nao ha estudos sobre essas comunidades em territorio brasileiro. Dessa forma, o projeto apresentado propoe iniciar os estudos das CBs, a partir do levantamento de um de seus componentes mais relevantes, as cianobacterias, em termos de perfil molecular das assembleias e avaliacoes taxonomicas de especies encontradas. Os resultados previstos tambem permitirao a comparacao da biota encontrada entre diferentes ambientes estudados e a caracterizacao de parametros ambientais de ocorrencia das diferentes especies e assembleias. Os trabalhos de campo serao realizados nos Parques Nacionais da Serra da Canastra e Serra do Cipo, ambos em MG, e uma area adicional (um parque estadual) em SP, ainda a ser definida apos visita previa. As assembleias de cianobacterias das diferentes localidades serao avaliadas do ponto de vista molecular, utilizando a abordagem de biblioteca genomica, que permitira o conhecimento do perfil do grupamento e a comparacao entre assembleias de diferentes locais e condicoes ambientais. Os especimes estudados taxonomicamente serao provenientes diretamente do material da natureza e tambem a partir de cultivos artificiais. Nos dois casos, os organismos serao identificados com base em criterios taxonomicos tradicionais e, para organismos de interesse, tambem por metodos moleculares (gene 16S rRNA). O grupo de trabalho e qualificado e conta com especialistas nas diferentes abordagens propostas. O projeto e considerado relevante uma vez que aborda tema de interesse do conhecimento da biodiversidade, bem como enfoca um componente fundamental na ecologia de biomas como o cerrado. Alem dos produtos especificos esperados (artigos cientificos, monografias, dissertacao e formacao de pessoal qualificado), considera-se o estabelecimento dessa linha de pesquisa como um dos principais pontos positivos da proposta, que pode se tornar o ponto de partida para abordagens complementares e derivadas. (AU)\n            ", "title": "Perfil molecular e diversidade taxonomica de assembleias de cianobacterias em crostas biologicas de solos de cerrado"}, {"url": "http://bv.fapesp.br/pt/auxilios/58151/estimativa-da-frequencia-da-inversao-swbinv-1-entre-pais-de-portadores-da-sindrome-de-williams-beure/", "citations": [], "properties": [{"values": ["12/16702-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Danilo Moretti Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Danilo Moretti Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Citogenetica molecular", "Sindrome de Williams", "Delecao de genes", "Hibridizacao in situ fluorescente"], "label": "Assunto(s):"}], "resume": "\n              A sindrome de Williams-Beuren e um defeito congenito do desenvolvimento que envolve os tecidos vasculares, conectivos e o sistema nervoso central. A sindrome e causada por uma perda de material (delecao) no cromossomo 7. O tamanho da delecao e variavel e os estudos geneticos em pacientes afetados pela sindrome poem em evidencia a relacao entre o tamanho da delecao e o comportamento (sintomas) clinico, indicando que se trata de uma sindrome de genes contiguos. A etiologia da SWB e uma delecao hemizigotica de genes contiguos na regiao cromossomica 7q11.23  que envolve o gene da elastina (ELN). O tamanho da delecao mais comum e de 1,5 a 1,8 Mb e abrange aproximadamente 28 genes (Frohnauer et al., 2010; Morris e Mervis, 2000). O diagnostico clinico da sindrome e confirmada pela tecnica de hibridacao in situ por fluorescencia (FISH) o qual e apto a detectar delecoes abaixo de 5 Mb, considerado padrao ouro para diagnostico (Lowery et al., 1995; Souza et al., 2007). Ate a atualidade se conhece tres metodos pelos quais se produz esta doenca, 1) Recombinacao homologa nao alelica (NAHRs) que causa  perda do material, 2) sequencias Alu (Pequenos transposons no genoma humano de mais ou menos 300 pb) e 3) inversoes polimorficas nos genitores que predispoe a principal causa de microdelecao, alem de translocacoes e duplicacoes. Estudos previos feitos por Osborne et al., 2001;  Bayes et al., 2003; Frohnauer et al., 2010 e Hobart et al., 2010, ressaltam que aquelas pessoas portadoras da inversao tem uma probabilidade maior de ter um filho com SWB, tais frequencias estao estimadas em 24,9%-30% (Norte America), 20%-28% (Espanha) e 28% na populacao Alemao em relacao com os pais nao transmissores nas mesmas localidades onde os valores oscilam em  4.44% e 5.8%. Na atualidade o Brasil nao conta com um estudo que possa aclarar esta frequencia, por tal motivo este estudo estara baseado na procura das frequencias de inversoes polimorficas em pais com filhos SWB em relacao a populacao geral do estado de Sao Paulo.Neste estudo avaliaremos dois grupos, grupo amostral (100 casais com pelo menos um filho (a) portador (a) de SWB); e grupo controle (100 casais com pelo menos um filho (s) normal (is) (significando nao ter a SWB). Para a verificacao da SWBinv-1 serao realizados esfregaco de celulas leucocitarias para obter celulas interfasicas, tambem se criara um banco de ADN para pesquisas moleculares futuras. No Laboratorio de Citogenetica do Servico de Aconselhamento Genetico as laminas serao tratadas e coradas em conformidade com o protocolo do fabricante das sondas (Live-Lexel®) e posteriormente analisadas em um fotomicroscopio de fluorescencia LEICA LEITZ DMRBE. Serao analisadas no minimo 50 celulas e fotomicrografadas as 10 melhores celulas interfasicas de cada caso. O tratamento estatistico dos resultados dos dois grupos sera efetuado utilizando-se o Statistical pack for the Social Sciences - SPSS.19 IBM. (AU)\n            ", "title": "Estimativa da frequencia da inversao SWBinv-1 entre pais de portadores da sindrome de Williams-Beuren e pais de filhos normais do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/58146/adequacao-e-efeito-de-um-sistema-de-liberacao-sustentada-de-farmaco-na-presenca-de-biofilme-patogeni/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15423-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Carolina Patricia Aires"], "label": "Pesquisador responsável:"}, {"values": ["Carolina Patricia Aires"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Placa bacteriana"], "label": "Assunto(s):"}], "resume": "\n              O biofilme e o fator etiologico da maioria das doencas orais como carie, gengivite e periodontite. Assim, o controle do biofilme pode contribuir para a diminuicao destas doencas e muitos estudos tem sido realizados na tentativa de desenvolver produtos contendo antimicrobianos que possam interferir neste mecanismo. Neste sentido, sistemas de liberacao sustentada de farmacos tem sido idealizados para utilizacao na cavidade oral. Entretanto, poucos sao os estudos que propoe modelos que simulem as condicoes encontradas na boca, como presenca de bacterias organizadas em um biofilme. Desta forma, nossa proposta e avaliar um modelo de estudo in vitro que contemple os principais desafios para a adequacao de um sistema de liberacao sustentada a ser aplicada na cavidade oral. A primeira parte do estudo sera destinada a obter um sistema semi-solido liberador de farmaco que seja viavel para as condicoes orais considerando presenca de bacterias, seus produtos extracelulares e a dinamica de permanecer em um meio liquido de reposicao diaria. Para isto, um sistema de geleificacao in situ a base de monoleato de glicerila sera desenvolvido e estudos previos serao realizados de forma a adequa-lo para sua utilizacao nos modelos de biofilme. O sistema de geleificacao desenvolvido sera estudado na segunda parte do projeto, onde biofilmes de Streptococcus mutans ou Porphyromonas gingivalis serao formados em laminas de vidro colocadas em tubos contendo meio de cultura e um dos seguintes tratamentos: 1) Sistema sem farmaco, como controle negativo; 2) Sistema contendo clorexidina 0,12%, como controle positivo; 3) Sistema contendo metronidazol; 4) Sistema contendo extrato hidroetanolico de Baccharis dracunculifolia, um produto natural com efeitos promissores em celulas planctonicas. A acidogenicidade dos biofilmes sera mensurada diariamente assim como a quantidade de principio ativo liberado no meio de cultura. Apos o periodo experimental para crescimento de cada biofilme, os mesmos serao coletados e homogeneizados por sonicacao. A viabilidade bacteriana sera monitorada por contagem de bacterias em agar sangue, os polissacarideos extracelulares serao extraidos e quantificados e a quantidade de principio ativo nos biofilmes sera analisada por HPLC. A formulacao sera avaliada em relacao a sua massa, tipo de organizacao cristalina e o principio ativo residual. Para comparacao entre os grupos, inicialmente sera analisada a homogeneidade e variabilidade dos resultados. Sendo normal a distribuicao dos valores, sera usada ANOVA seguido de teste post-hoc para comparacao entre grupos. Caso a distribuicao nao seja normal, sera feita a comparacao usando o teste de Kruskal-Wallis. O nivel de significancia aceito sera de 5%. (AU)\n            ", "title": "Adequacao e efeito de um sistema de liberacao sustentada de farmaco na presenca de biofilme patogenico"}, {"url": "http://bv.fapesp.br/pt/auxilios/58149/papel-dos-receptores-toll-like-2-e-4-e-do-estado-nutricional-e-alteracoes-genotoxicas-em-pacientes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/16289-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Sueli Aparecida Calvi"], "label": "Pesquisador responsável:"}, {"values": ["Sueli Aparecida Calvi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Leishmaniose visceral", "Genotoxicidade", "Receptores toll-like", "Citocinas", "Estado nutricional"], "label": "Assunto(s):"}], "resume": "\n              A leishmaniose visceral (LV) e um problema emergente de saude publica, sendo uma das principais doencas negligenciadas no Brasil e no mundo, onde 88 paises sao afetados com 500.000 casos novos anualmente. No Brasil a prevalencia nos ultimos cinco anos foi de 3.500 casos, e a regiao de Bauru, considerada como endemica, possui aumento de casos todo ano. E causada no Velho Mundo pelo agente etiologico L. donovani e no Novo Mundo pela L. chagasi/infantum, sendo uma doenca letal se nao for tratada. A resistencia a infeccao esta associada a producao de citocinas de perfil Th1 e a suscetibilidade as citocinas do perfil Th2. Por outro lado, receptores toll-like (TLRs) da imunidade inata, em celulas apresentadoras de antigenos, tem importante papel no reconhecimento microbiano e no desenvolvimento da resposta imune adaptativa. Alem disso, tem sido observada associacao entre doencas infecciosas e alteracoes genotoxicas, que podem ser decorrentes de mecanismos efetores da resposta imune, aumentando a suscetibilidade a transformacoes malignas. Considerando a ausencia de estudos em pacientes pre e pos-tratamento a respeito do papel dos TLRs na producao de mediadores pro e antiinflamatorios, do conhecimento do perfil nutricional, que possui grande impacto na resposta imune, e da presenca de alteracoes genotoxicas, o presente projeto pretende avaliar o envolvimento dos receptores TLR-2 e TLR-4 na producao de citocinas e NO, relacionando esses fatores com o estado clinico-nutricional, e verificar a presenca de alteracoes genotoxicas em pacientes com leishmaniose visceral pre e pos-tratamento. (AU)\n            ", "title": "Papel dos receptores toll-like 2 e 4 e do estado nutricional, e alteracoes genotoxicas em pacientes com leishmaniose visceral"}, {"url": "http://bv.fapesp.br/pt/auxilios/58145/monitoramento-da-progressao-da-doenca-periodontal-atraves-da-analise-de-marcadores-moleculares/", "citations": [], "properties": [{"values": ["12/15265-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Mario Taba Junior"], "label": "Pesquisador responsável:"}, {"values": ["Mario Taba Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Tratamento periodontal", "Biomarcadores", "Citocinas", "Tecnicas de diagnostico molecular", "Reacao em cadeia da polimerase em tempo real", "ELISA"], "label": "Assunto(s):"}], "resume": "\n              O estudo tem como objetivo monitorar os efeitos do tratamento e caracterizar a progressao da doenca periodontal, em sitios ativos com perda de insercao progressiva, atraves da analise de expressao genica e de proteinas presentes em diferentes amostras (saliva, fluido gengival e tecido gengival) do mesmo sitio/individuo. Trinta pacientes serao agrupados em dois grupos. Grupo controle (C; n=10) com pacientes saudaveis e grupo teste (DP; n=20) com diagnostico de periodontite. Os pacientes selecionados serao submetidos ao exame periodontal completo, a coleta das amostras e ao tratamento periodontal. Apos dois meses os pacientes serao reavaliados e nova coleta de amostras sera realizada. Os parametros clinicos (biofilme, sangramento a sondagem, profundidade de sondagem e nivel clinico de insercao) serao utilizados para diagnostico do quadro clinico e, atraves do metodo de tolerancia, para a identificacao dos sitios ativos com perda de insercao progressiva. As amostras serao analisadas atraves da reacao em cadeia da polimerase em tempo real (Real-time PCR) e do ensaio imunoenzimatico (ELISA) para se determinar a expressao genica e de proteinas de interesse, relacionadas aos processos inflamatorio, imune-regulador, destruicao de colageno, perda ossea e cicatrizacao. Os dados serao agrupados e submetidos a analise estatistica para verificar diferencas entre os grupos C e DP e entre os sitios ativos e inativos, e ainda estabelecer correlacoes com o perfil molecular e entre as diferentes amostras. (AU)\n            ", "title": "Monitoramento da progressao da doenca periodontal atraves da analise de marcadores moleculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/58147/microscopio-operatorio-no-diagnostico-de-carie-dentaria-em-criancas-com-fissura-labiopalatina/", "citations": [], "properties": [{"values": ["12/15605-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Thais Marchini de Oliveira Valarelli"], "label": "Pesquisador responsável:"}, {"values": ["Thais Marchini de Oliveira Valarelli"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital de Reabilitacao de Anomalias Craniofaciais (HRAC). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fenda labial", "Fissura palatina", "Carie dentaria", "Diagnostico clinico"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tem por objetivo utilizar o Microscopio Operatorio como metodo de diagnostico de carie dentaria em pacientes com fissura labiopalatina por meio da classificacao do sistema ICDAS-II. Serao selecionadas 100 criancas, de 6 a 9 anos, em fase de dentadura mista, com fissura transforame unilateral, direita ou esquerda. Serao avaliados os dentes localizados na regiao da fissura labiopalatina. Primeiramente, sera realizada avaliacao clinica das superficies dos dentes previamente limpas com uso de fio dental e profilaxia com pedra pomes, tergentol, taca de borracha e auxilio de uma sonda tipo OMS, sob a luz de um refletor, apos secagem de cinco segundos com seringa triplice. Em seguida, a segunda avaliacao sera realizada sob magnificacao por meio de um Microscopio Operatorio como metodo de diagnostico de carie dentaria. Na avaliacao serao utilizados os codigos de um sistema clinico visual de classificacao para uso na pratica clinica (ICDAS-II). A avaliacao sera realizada por dois examinadores previamente treinados e calibrados. Em seguida, os dados serao anotados em fichas especificas, individuais para cada paciente. Na descricao dos resultados, serao utilizadas tabelas e graficos com valores absolutos e relativos. Sera adotado nivel de significancia de 5% para analise estatistica da comparacao entre os grupos. (AU)\n            ", "title": "Microscopio operatorio no diagnostico de carie dentaria em criancas com fissura labiopalatina"}, {"url": "http://bv.fapesp.br/pt/auxilios/58096/envolvimento-de-inflamassomo-e-autofagia-na-fisiopatologia-da-pre-eclampsia/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24697-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Maria Terezinha Serrao Peracoli"], "label": "Pesquisador responsável:"}, {"values": ["Maria Terezinha Serrao Peracoli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pre-eclampsia", "Placenta", "Linfocitos T", "Inflamassomos", "Autofagia", "Fatores de transcricao", "Citocinas", "Monocitos"], "label": "Assunto(s):"}], "resume": "\n              A pre-eclampsia (PE) e uma patologia obstetrica que incide entre 3% e 8% das gestacoes e destaca-se como uma das principais causas de morbidade e mortalidade tanto materna como fetal. A literatura sugere que a PE se caracteriza por um estado de ma adaptacao da tolerancia imunologica na interface materno-fetal, determinando baixo fluxo sanguineo uteroplacentario que resulta em hipoxia/isquemia placentaria, estresse oxidativo e restricao de crescimento fetal. No plasma de gestantes portadoras de PE, niveis elevados de estruturas moleculares associadas ao estresse e morte celular, denominados padroes moleculares associados ao dano (DAMPs) como, proteina de choque termico (Hsp70), HMGB1 (high mobility group box 1), Hialuronan (HA) e Acido Urico, parecem contribuir diretamente para a patogenese dessa doenca. Essas DAMPs ligam-se a receptores Toll-like (TLR) e Nod-like (NLR), presentes em celulas da imunidade inata, podendo ativar um complexo intracelular denominado inflamassomo, uma estrutura multi-proteica, importante para o processamento e liberacao de interleucina-1 (IL-1b) e IL-18. Essas citocinas sao potentes mediadores inflamatorios e importantes na ativacao da resposta imune adaptativa, sendo responsaveis pela diferenciacao de celulas T em Th17 e Th1, respectivamente. A autofagia e uma via de degradacao lisossomal que remove agregados proteicos e organelas danificadas mantendo a integridade celular, que pode estar comprometida em gestantes portadoras de PE, devido a presenca de lesoes placentarias causadas por hipoxia/isquemia. Considerando que a geracao de inflamassomo esta relacionada com resposta inflamatoria intensa e que a autofagia pode modular o processo inflamatorio, contribuindo para a manutencao da homeostase intracelular, o presente projeto tem como objetivos: 1) determinar a presenca de inflamassomo NLRP3 e a ocorrencia de autofagia em placenta de gestantes portadoras de PE; 2) Determinar a concentracao das DAMPs (Hsp70, HMGB1, Hialuronan e Acido Urico) no plasma de gestantes portadoras de pre-eclampsia; 3) Avaliar o estado de ativacao, endogena e induzida pelas DAMPs (Hsp70, hialuronan e urato monossodico), em monocitos dessas pacientes, pela identificacao da presenca de inflamassomo NLRP3 e sua associacao com a producao de IL-1beta, fator de necrose tumoral-alfa (TNF-alfa e IL-18 nessas celulas; 4) Avaliar o envolvimento das subpopulacoes de celulas T (Th1, Th2, Treg e Th17) pela analise do perfil de citocinas e fatores de transcricao produzidos por essas subpopulacoes celulares; 5) Correlacionar a ativacao do inflamassomo com o perfil das subpopulacoes de celulas T. (AU)\n            ", "title": "Envolvimento de inflamassomo e autofagia na fisiopatologia da pre-eclampsia"}, {"url": "http://bv.fapesp.br/pt/auxilios/58030/aplicacao-da-tecnologia-de-alta-pressao-na-modificacao-de-enzimas-utilizadas-na-fabricacao-de-queijo/", "citations": [{"total": 11, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13509-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Cristianini"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Cristianini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Laticinios", "Queijo", "Leite", "Alta pressao", "Preparacao enzimatica", "Agentes de coagulacao"], "label": "Assunto(s):"}], "resume": "\n              A producao de queijos esta crescendo mundialmente, fazendo com que a etapa de coagulacao se torne cada vez mais critica em funcao da baixa disponibilidade de coalho de vitelo. Apesar dos avancos em pesquisas, ainda nao se tem um coagulante substituto do coalho de vitelo adequado, considerando atividade e especificidade. A alta pressao isostatica (API) pode ser uma ferramenta interessante no processo de modificacao de enzimas, pois estudos previos indicam que a tecnologia pode promover aumento de atividade, especificidade e de estabilidade enzimatica. Apesar de o processo de API ter sido bastante estudado em produtos lacteos e alteracoes nas proteinas do leite, e tambem apresentar resultados efetivos no aumento de atividade e estabilidade de enzimas, o efeito da API especificamente sobre as enzimas coagulantes de queijo ainda nao foi estudado. Isso gera uma lacuna nos conhecimentos sobre a aplicacao deste importante processo nao termico. Assim, esse projeto visa avaliar: (i) a influencia da alta pressao isostatica na atividade e especificidade de quatro enzimas utilizadas no processo de fabricacao de queijo, (ii) suas estabilidades durante estocagem (reversibilidade e/ou manutencao das atividades) e (iii) como estas enzimas alteram o coagulo de leite obtido, a partir da avaliacao do perfil reologico do mesmo e da visualizacao da matriz proteica formada. A partir destes resultados, sera possivel estabelecer a API como um processo alternativo para modificacao de enzimas coagulantes, alem de avaliar se estas mudancas melhoram o coagulo de leite formado. (AU)\n            ", "title": "Aplicacao da tecnologia de alta pressao na modificacao de enzimas utilizadas na fabricacao de queijos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58163/uso-da-abundancia-motora-na-coordenacao-entre-postura-e-movimento-de-alcance-em-individuos-pos-acide/", "citations": [], "properties": [{"values": ["12/19943-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Sandra Maria Sbeghen Ferreira de Freitas"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Maria Sbeghen Ferreira de Freitas"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao, Pesquisa e Extensao. Universidade Cidade de Sao Paulo (UNICID). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atividade motora", "Controle motor", "Controle postural", "Acidente vascular cerebral"], "label": "Assunto(s):"}], "resume": "\n              Muitas atividades da vida diaria requerem a execucao de movimentos de alcance na postura ereta (e.g., alcancar e pegar um copo em uma prateleria alta). Embora estas tarefas parecam simples, elas requerem: a) controle adequado dos movimentos de alcance ao objeto (movimento focal) e b) ajustes posturais para minimizar os efeitos de perturbacoes geradas pelo movimento focal sobre o equilibrio corporal. Individuos que sofreram um acidente vascular encefalico apresentam varias alteracoes na execucao dos movimentos de alcance mesmo executando com o braco ipsilateral a lesao cerebral e na posicao sentada. Alem disso, a capacidade para manter o equilibrio na postura ereta, devido ao adequado funcionamento do sistema de controle postural, e reduzida nestes individuos, em particular quando a lesao cerebral e no hemisferio direito. Juntas, estas alteracoes poderiam ser associadas com a dependencia dos individuos pos AVE na execucao de certas atividades na postura em pe como tambem ao aumentado risco de quedas. O adequado controle de ambos movimentos de alcance e postura pode ser executado pela combinacao de movimentos de varias articulacoes devido ao grande numero de graus de liberdade de movimento articular (abundancia motora). No entanto, se os individuos sao capazes de tirar vantagem desta abundancia motora durante os movimentos de alcance na postura ereta nao tem sido investigado ainda. Assim, os objetivos do presente projeto sao: a) investigar os ajustes da postura ereta quando individuos que sofreram um AVE executam movimentos para um alvo conhecido ou incerto (i.e., o alvo poderia mover para cima ou para baixo apos o inicio do movimento); b) verificar se tais ajustes sao relacionados ao hemisferio da lesao cerebral em funcao do lado do corpo (ipsilateral a lesao cerebral) executando os movimentos de alcance; e, c) se a abundancia motora e usada pelos individuos pos AVE para executar os movimentos voluntarios e controlar a postura ereta. Os resultados do presente estudo fornecerao entendimento adicional sobre a especializacao hemisferica no controle dos movimentos na postura ereta e, futuramente, poderao auxiliar na elaboracao de estrategias para treinamento e reabilitacao de muitas funcoes necessarias para executar os movimentos voluntaries na postura ereta. (AU)\n            ", "title": "Uso da abundancia motora na coordenacao entre postura e movimento de alcance em individuos pos acidente vascular encefalico (AVE)"}, {"url": "http://bv.fapesp.br/pt/auxilios/58167/expressao-de-fatores-de-virulencia-de-diferentes-especies-de-candida-confiabilidade-dos-metodos-mic/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21251-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Livia Nordi Dovigo"], "label": "Pesquisador responsável:"}, {"values": ["Livia Nordi Dovigo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Candidose", "Candida", "Curcumina", "Fatores de virulencia", "Terapia fotodinamica"], "label": "Assunto(s):"}], "resume": "\n              Nos recentes anos, o potencial de aplicacao da Terapia Fotodinamica (PDT) para inativacao de especies de Candida vem sendo amplamente explorado e resultados promissores foram encontrados com a utilizacao da curcumina como agente fotossensibilizador. Se a aplicacao da PDT atuasse sobre as celulas de Candida promovendo diminuicao na virulencia, a utilizacao desta terapia poderia ser indicada com mais seguranca em situacoes clinicas. Algumas tecnicas microbiologicas vem sendo amplamente empregadas para avaliacao da expressao dos fatores de virulencia de celulas fungicas. No entanto, avaliar a precisao da medida dos fatores de virulencia torna-se fundamental para se reduzir a introducao de vieses que certamente influenciarao na variabilidade dos resultados e consequentemente no calculo do tamanho da amostra e poder dos testes estatisticos empregados. O presente projeto pretende avaliar a confiabilidade das medidas efetuadas para a analise dos fatores de virulencia das especies C. albicans, C. glabrata, C. tropicalis e C. krusei e a expressao desses fatores em amostras submetidas a PDT mediada pela curcumina. Sera realizado estudo de reprodutibilidade das medidas das variaveis de interesse e estudo piloto para calculo no tamanho da amostra. Serao utilizadas cepas de referencia das especies C. albicans, C. glabrata, C. tropicalis e C. krusei. Suspensoes celulares padronizadas de cada cepa serao expostas a concentracoes de curcumina e doses de luz subletais, de forma a permitir a sobrevivencia dos micro-organismos apos a PDT. Em seguida, as celulas fungicas serao submetidas a procedimentos que avaliarao a expressao dos fatores de virulencia: capacidade de adesao e formacao de biofilme em superficie abiotica e capacidade de sintese de enzimas degradativas especificas (proteinase e fosfolipase). O grupo controle consistira de suspensoes que nao foram expostas nem a curcumina nem a luz. (AU)\n            ", "title": "Expressao de fatores de virulencia de diferentes especies de Candida: confiabilidade dos metodos microbiologicos e efeito do tratamento fotodinamico"}, {"url": "http://bv.fapesp.br/pt/auxilios/58165/o-efeito-agudo-do-treinamento-resistido-em-marcadores-inflamatorios-de-individuos-com-artrite-reumat/", "citations": [], "properties": [{"values": ["12/20152-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Imperio Lombardi Junior"], "label": "Pesquisador responsável:"}, {"values": ["Imperio Lombardi Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Artrite reumatoide", "Marcadores inflamatorios", "Treinamento fisico", "Exercicios de resistencia muscular"], "label": "Assunto(s):"}], "resume": "\n              A artrite reumatoide (AR) e uma doenca inflamatoria sistemica, cronica, caracterizada por acometimento poliarticular simetrico progressivo que pode levar a destruicao articular e a importante incapacidade funcional. O maior desafio no manejo da doenca e a inflamacao severa e persistente da sinovia, onde existe um aumento de 3 a 100 vezes de citocinas pro-inflamatorias. O treinamento resistido (TR), em individuos com AR, melhora a capacidade funcional, proporcionando ganhos de massa e forca musculares, sem exacerbar a atividade da doenca ou o dano articular. Ainda, o TR tem sido reconhecido por modular positivamente a inflamacao em individuos saudaveis. Objetivo: Analisar o efeito agudo de uma sessao de TR nas concentracoes sericas de fator de necrose tumoral alfa, receptor antagonista de interleucina 1, proteina C reativa, interleucina 6, interleucina 10 e proteina oligomerica da matriz cartilaginosa em individuos com AR. Metodologia: Estudo prospectivo, tipo ensaio clinico controlado. Respeitando aos criterios de inclusao e exclusao do estudo, serao recrutados nos ambulatorios da UNIFESP, 20 voluntarios com AR (grupo AR) e 20 sem a doenca (grupo controle), que serao pareados com os individuos do grupo AR com relacao a idade e genero. Os participantes serao submetidos a uma sessao de TR, conforme especificado no protocolo do estudo. Para avaliar o metabolismo dos marcadores, coletas sanguineas serao obtidas antes e apos a sessao de TR. As dosagens serao mensuradas segundo o metodo ELISA. A presente pesquisa podera fornecer informacoes ineditas e embasar recomendacoes futuras e colaborar para que protocolos de tratamento atraves do TR sejam investigados e voltados nao somente a melhora da capacidade funcional de individuos com AR controlada, mas tambem ao combate do progresso inflamatorio em fases mais ativas e debilitantes da doenca. (AU)\n            ", "title": "O efeito agudo do treinamento resistido em marcadores inflamatorios de individuos com artrite reumatoide"}, {"url": "http://bv.fapesp.br/pt/auxilios/58172/estudo-dos-mecanismos-de-decomposicao-da-parede-celular-vegetal/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22119-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Camila Alves de Rezende"], "label": "Pesquisador responsável:"}, {"values": ["Camila Alves de Rezende"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biomassa", "Morfologia vegetal", "Biocombustiveis", "Microscopia de forca atomica", "Microscopia eletronica de varredura"], "label": "Assunto(s):"}], "resume": "\n              O aproveitamento da biomassa lignocelulosica na producao de diversos tipos de bioprodutos tornou-se uma area de pesquisa muito dinamica recentemente. Diferentes metodos de pre-tratamento tem sido propostos para decompor a parede celular vegetal, possibilitando o fracionamento de seus componentes e sua conversao em acucares fermentaveis. A compreensao do mecanismo de acao desses agentes sobre a parede celular, so e possivel a partir de um estudo integrado, que avalie variacoes na composicao, juntamente com as respectivas mudancas morfologicas. Estudos morfologicos mostrando o arranjo dos componentes da parede celular sao, contudo, ainda muito limitados. Este projeto tem como objetivo estabelecer um grupo de pesquisa no Instituto de Quimica da Unicamp, destinado a estudar processos de conversao de biomassa vegetal, por meio de sua caracterizacao quimica e morfologica. Propoe-se o uso de microscopia de forca atomica (AFM) e de microscopia eletronica de varredura (SEM), alem de tecnicas de caracterizacao quimica, como cromatografia liquida de alta eficiencia (HPLC) e espectroscopia UV-VIS. Processos de degradacao fisicos, quimicos e enzimaticos serao testados em diferentes tipos de plantas, como cana de acucar, banana e eucalipto. Os resultados deste estudo deverao contribuir para o aperfeicoamento do modelo estrutural de paredes celulares nas especies estudadas, e para a compreensao dos mecanismos de degradacao, possibilitando a proposicao de novas estrategias de fracionamento da biomassa vegetal. Alem disso, intermediarios desses processos podem gerar materiais micro e nanoestruturados com aplicacoes potenciais na producao de materiais compositos. (AU)\n            ", "title": "Estudo dos mecanismos de decomposicao da parede celular vegetal"}, {"url": "http://bv.fapesp.br/pt/auxilios/58168/avaliacao-da-eficacia-e-da-inflamacao-produzidas-pelo-cianoacrilato-na-vedacao-de-incisoes-pulmonare/", "citations": [], "properties": [{"values": ["12/21192-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Marcus Vinicius Henriques de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Marcus Vinicius Henriques de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Jundiai (FMJ). Prefeitura Municipal de Jundiai. Jundiai, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia toracica", "Adesivo tecidual de fibrina", "Cianoacrilatos", "Pulmao", "Inflamacao"], "label": "Assunto(s):"}], "resume": "\n              Um desafio que ainda persiste para o cirurgiao toracico e evitar o vazamento aereo apos resseccoes pulmonares. O adesivo de fibrina tem-se mostrado eficaz na vedacao de suturas do parenquima pulmonar e das anastomoses bronquicas mas esta associado a reacoes inflamatoria persistente e ate fibrose pulmonar macica. O adesivo de cianoacrilato age por polimerizacao ao contato com as proteinas organicas, que funcionam como catalisadoras. Este nao depende do estado de coagulacao do paciente e pode ser usado tambem nos casos onde haja coagulopatia. Vinte e quatro coelhos serao divididos em quatro grupos, sendo todos anestesiados, submetidos a canulizacao endotraqueal, ventilacao mecanica e a toracotomia esquerda. A seguir serao feitas duas lesoes pulmonares, sendo uma no lobo superior e outra no lobo inferior. A partir dai, serao conduzidos e expostos a quatro diferentes protocolos de tratamento sendo: Grupo I: 6 animais que nao receberao qualquer intervencao para tratamento das lesoes; Grupo II - 6  animais receberao suturas com fio de polipropileno 6 zeros; Grupo III - 6 animais que receberao apenas aplicacao do adesivo de CA para tratamento das lesoes; Gupo IV- 6 animais que receberao apenas aplicacao do adesivo de Fibrina para tratamento das lesoes. Ainda com o torax aberto sera feita observacao para avaliacao da eficacia do Cianoacrilato na vedacao aerea. No periodo pos-operatorio serao feitas dosagens de Interleucina 12, Interleucina 8, Vascular Endothelial Growing Factor e Tissue Growing Factor 21 com intuito de estudar a repercussao inflamatoria do uso do CA. Posteriormente, os animais serao sacrificados para observacao das reacoes locais (macroscopia e microscopia). Serao aplicados metodos estatisticos para obtencao dos resultados. (AU)\n            ", "title": "Avaliacao da eficacia e da inflamacao produzidas pelo cianoacrilato na vedacao de incisoes pulmonares em coelhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58166/estimativa-do-sexo-em-cranios-utilizando-antropologia-fisica-e-dna/", "citations": [], "properties": [{"values": ["12/21101-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Rogerio Nogueira de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Nogueira de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Odontologia legal", "Antropologia forense", "Cranio", "Dente", "Antropometria", "Amelogenina", "DNA"], "label": "Assunto(s):"}], "resume": "\n              O estudo da estimativa do sexo de ossadas e etapa importante no processo de identificacao humana. No Brasil alguns estudos de validacao tem sido feitos, mas a variedade de metodologias e as regioes anatomicas ainda sem avaliacao e grande sendo, portanto necessario aumentar o arsenal de metodos de Antropologia Fisica disponiveis que passem por uma adequacao a partir de colecoes de cranios nacionais e/ou regionais . Neste trabalho, sera aplicado um protocolo internacional (Forensic Data Bank) para as medidas quantitivativas, sendo que os resultados serao enviados a esse banco de dados para arquivamento. Ja a medicao qualitativa fez uso da metodologia de Walker (2008), utilizada em trabalho recente, envolvendo tres populacoes diferentes, no qual foram selecionados cinco criterios morfologicos facilmente aplicaveis e impossiveis de serem mensurados quantitativamente, com nivel de acerto de 88%.  Mas a hipotese central do trabalho envolve a recuperacao analise do material genetico - amelogenina - a partir de dentes e/ou vertebras, uma vez que supomos que as analises de antropologia fisica serao mais efetivas do que a do DNA, mesmo sabendo que o DNA nao precisar de validacoes regioes da amelogenia pois e a mesma em qualquer populacao sua recuperacao a partir de material biologico degradado ou que esteve sujeito a fatores ambientais diminuira a eficacia do metodo genetico. O que temos entao como objetivos sao: 1) validacao de metodos de antroplogia fisica a padroes regionais e sua divulgacao num banco de dados internacional e 2) o confronto dessas metodologias de antropologia fisica com a do DNA supondo que indicie de acerto sera maior nesses metodologias tradicionais (antropologia fisica). (AU)\n            ", "title": "Estimativa do sexo em cranios utilizando antropologia fisica e DNA"}, {"url": "http://bv.fapesp.br/pt/auxilios/58169/funcionalizacao-de-gdf-5-em-superficie-nanoestruturada-de-titanio-estudos-in-vitro-e-in-vivo/", "citations": [], "properties": [{"values": ["12/21330-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Paulo Tambasco de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Tambasco de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cultura de celulas", "Fatores de crescimento", "Osseointegracao", "Titanio"], "label": "Assunto(s):"}], "resume": "\n              Estudos iniciais de nosso grupo de pesquisa mostraram que a simples adsorcao de GDF-5 sobre nanotopografias de titanio (Ti), obtidas por condicionamento com acido sulfurico e peroxido de hidrogenio, altera parametros importantes do desenvolvimento do fenotipo osteogenico in vitro, resultando em aumento da atividade de fosfatase alcalina (ALP) e em acumulos maiores de calcio em formacoes de matriz mineralizada de culturas primarias de celulas osteoblasticas. Visando aprofundar os conhecimentos sobre a relevancia da funcionalizacao de GDF-5 sobre nanotopografia de Ti, o presente projeto tem como objetivos: 1) avaliar os efeitos da pos-adsorcao de proteinas principais do plasma- albumina, fibrinogenio e fibronectina, em nanotopografia de Ti com GDF-5 disponibilizado por simples adsorcao, sobre a mineralizacao de culturas primarias de celulas osteogenicas; 2) considerando que o processo de adsorcao resulta em formacao de filme inomogeneo de GDF-5 sobre nanotopografias de Ti, avaliar a resposta de culturas primarias de celulas osteogenicas quando crescidas sobre filmes finos, homogeneos, de GDF-5 obtidos pelo metodo layer-by-layer, em comparacao aqueles obtidos por simples adsorcao, em relacao a expressao de marcadores da diferenciacao osteoblastica por reacao em cadeia da polimerase em tempo real (real time PCR), atividade de ALP e formacao de matriz mineralizada; 3) baseados nos resultados obtidos nos experimentos in vitro, avaliar, em tibia de coelhos, a formacao ossea adjacente a implantes de Ti com superficie nanoestruturada e funcionalizada com GDF-5. (AU)\n            ", "title": "Funcionalizacao de GDF-5 em superficie nanoestruturada de titanio: estudos in vitro e in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/58161/comparacao-da-funcao-visual-para-perto-entre-pacientes-implantados-com-lentes-intra-oculares-crystal/", "citations": [], "properties": [{"values": ["12/19496-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Andre Marcio Vieira Messias"], "label": "Pesquisador responsável:"}, {"values": ["Andre Marcio Vieira Messias"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Facoemulsificacao", "Catarata", "Lentes intraoculares"], "label": "Assunto(s):"}], "resume": "\n              Objetivos: Comparar o desempenho visual proporcionado pelas lentes intraoculares multifocais pseudoacomodativas Crystalens e difrativas Restor e monofocais asfericas SN60WF, e investigar criterios pre-operatorios que orientem suas indicacoes para melhorar a compreensao de seus resultados.Metodos: Estudo prospectivo, randomizado e aberto, incluindo 60 pacientes (120 olhos), sendo 20 pacientes por grupo (RES: Restor-D1, CRYS-Crystalens, e IQ-SN60WF) com indicacao de cirurgia de catarata por facoemulsificacao (40 olhos). Avaliacoes serao realizadas antes, 1, 10, 30, 90 dias e 1 ano apos a cirurgia, e incluirao medidas da funcao visual com acuidade visual, mono- e binoculares com e sem correcao para longe e perto, curva de desfoco, microperimetria (MAIA-CenterVue), e medida da capacidade de reconhecimento de letras em baixo contraste no campo visual central (ate 8 graus) com o Macular Mapping Test. Alem da pupilometria estatica e dinamica (ISCAN, Inc), seguida por ceratometria, medida da profundidade da camera anterior e comprimento axial oculares (IOLMaster - Zeiss).Resultados esperados: Determinar as diferencas entre o desempenho visual das tres modalidades de lentes correlacionando-os com parametros pre-operatorios que eventualmente possam auxiliar na sua indicacao e orientacao de pacientes candidatos ao implante. (AU)\n            ", "title": "Comparacao da funcao visual para perto entre pacientes implantados com lentes intra-oculares Crystalens vs Restor"}, {"url": "http://bv.fapesp.br/pt/auxilios/58140/acao-do-ozonio-atmosferico-nas-multiplas-funcoes-dos-compostos-organicos-volateis-de-plantas-nativas/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11663-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Silvia Ribeiro de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Ribeiro de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Botanica. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecologia da poluicao", "Vegetacao", "Compostos organicos volateis", "Ozonio", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              Os compostos organicos volateis (COVs) emitidos por plantas participam de inumeras funcoes quimicas e biologicas no meio ambiente. Sao considerados sinalizadores de interacoes planta e inseto e tambem agem nas defesas quimicas das plantas e na comunicacao planta-planta mediadas por essas defesas. Ha substanciais evidencias que plantas atacadas por pragas induzem a formacao de novos COVs nao produzidos por plantas sadias. Esses volateis, denominados volateis induziveis, sao tambem sentidos pelas pragas e inimigos naturais, atuando como repelentes naturais. Os volateis induziveis tambem participam ativamente da quimica atmosferica, sequestrando radicais hidroxilas e ozonio atmosferico bem como participando na formacao de finas particulas de aerossol secundario. Esses processos atmosfericos podem reduzir os niveis desses volateis a valores que poderiam nao ser mais sentidos pelos os organismos de forma a haver perturbacoes e/ou quebra das interacoes troficas e de outras funcoes ecologicas mediadas por esses compostos. Com a fragmentacao de ecossistemas naturais, muitas especies nativas estarao mais expostas a atmosferas contaminadas e uma compreensao do efeito destes contaminantes nas interacoes e de grande importancia. O ozonio e o contaminante atmosferico fitotoxico de maior preocupacao mundial por ser ambiguo e estar presente em concentracoes de risco aos ecossistemas vegetais.  Contudo, os COVs emitidos pelas plantas sao fortemente reativos com ozonio, gerando subparticulas que levam a formacao de aerossol secundario, o qual e composto de uma mistura organica complexa, contendo semi-volateis com estruturas quimicas semelhantes ao dos volateis originais. Essas particulas, por outro lado, podem ser depositadas nas proprias folhas, impedindo a abertura estomatica e a liberacao de mais volateis, bom como podem liberar semivolateis que poderiam ter o mesmo papel sinalizador nas interacoes ecologicas. Dessa forma, a acao do ozonio nas funcoes  dos volateis no meio ambiente pode ser tanto nula quanto avassaladora, sendo que isso pode  ainda ser  dependente da adaptacao das plantas a atmosfera em questao,  que poderia conduzir a inativacao dos atuais COVs e/ou a geracao de volateis mais atuantes nas interacoes ecologicas e menos ativos na quimica atmosferica. Buscando responder essas questoes, o projeto aqui proposto visa elucidar a acao do ozonio nos interacoes ecologicas mediados pelos compostos organicos volateis de plantas nativas brasileiras, tais como especies vegetais Astronium graveolens Jacq., Croton floribundus Spreng. e Piptadenia gonoacantha (Mart.) Macbr.  Assim, os estudos aqui propostos poderao auxiliar na compreensao das inumeras questoes sobre as perturbacoes em ecossistemas vegetais promovida pela atmosfera poluida. (AU)\n            ", "title": "Acao do ozonio atmosferico nas multiplas funcoes dos compostos organicos volateis de plantas nativas"}, {"url": "http://bv.fapesp.br/pt/auxilios/58142/efeitos-da-terapia-laser-de-baixa-intensidade-na-fadiga-muscular-periferica-de-mulheres-idosas-subme/", "citations": [], "properties": [{"values": ["12/12472-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Helga Tatiana Tucci"], "label": "Pesquisador responsável:"}, {"values": ["Helga Tatiana Tucci"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fadiga muscular", "Treinamento fisico", "Treinamento de forca", "Terapia a laser", "Forca muscular", "Eletromiografia", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              Entre as diversas alteracoes decorrentes do envelhecimento que levam ao declinio da funcao muscular podemos citar a sarcopenia. Dentro deste contexto, o fortalecimento muscular pode ser importante tanto na prevencao quanto na recuperacao de algumas destas alteracoes musculares. Entretanto, o desempenho muscular durante um treinamento fisico pode ser reduzido pela fadiga muscular precoce. O laser, por seu efeito biomodulatorio, pode ser um recurso capaz de reduzir a fadiga muscular e, desta forma, aumentar a eficacia muscular no treinamento. Assim, o objetivo deste estudo e analisar a influencia da laserterapia de baixa intensidade (LLLT) no desempenho muscular do quadriceps femoral de idosas submetidas um programa de fortalecimento muscular atraves da analise da fadiga periferica e da progressao dos valores de carga do treinamento. Para isso, 45 idosas serao aleatoriamente distribuidas em 3 grupos: grupo fortalecimento muscular associado a irradiacao laser placebo (n=26); grupo fortalecimento muscular associado a irradiacao laser ativa (n=26) e grupo controle (n=26) nao submetido ao treinamento e a terapia laser. A analise da fadiga muscular periferica sera realizada atraves da eletromiografia de superficie, da lactacidemia, de marcadores inflamatorios e os valores de carga obtidos em cada reavaliacao da 1-Repeticao Maxima (1-RM). O treinamento de forca tera duracao de 8 semanas e o fortalecimento do quadriceps femoral sera feito em cadeira extensora, seguindo recomendacoes da American College of Sports Medicine. A LLLT sera realizada apos cada sessao de treinamento ao longo dos musculos reto femoral, vasto medial e vasto lateral da perna dominante. Antes da primeira, depois da ultima sessao de treinamento e 24 horas apos esta sessao a atividade eletromiografica do musculo reto femoral, vasto medial e vasto medial e a coleta de amostras sanguineas serao feitas pos-protocolo de fadiga do quadriceps femoral. O protocolo de fadiga consta da realizacao do de uma tarefa em contracao isometrica voluntaria submaxima feita ate a exaustao com 80% do valor de forca obtido pela contracao isometrica voluntaria maxima. Do sinal eletromiografico bruto serao derivados os valores de frequencia mediana (FMed), calculo matematico utilizado para analise de fadiga eletromiografica. Os valores normalizados de FMed, dos marcadores inflamatorios de lactacidemia antes e apos programa de treinamento de forca muscular serao comparados intergrupos e intragrupos e os valores de carga durante o treinamento serao comparados entre grupos. A normalidade em termos de distribuicao da amostra sera averiguada para a escolha de testes estatisticos apropriados. (AU)\n            ", "title": "Efeitos da terapia laser de baixa intensidade na fadiga muscular periferica de mulheres idosas submetidas a um programa de treinamento de forca"}, {"url": "http://bv.fapesp.br/pt/auxilios/58137/caracterizacao-e-avaliacao-das-propriedades-mecanicas-e-antimicrobianas-de-resinas-acrilicas-odontol/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09124-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Andrea Candido dos Reis"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Candido dos Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reabilitacao bucal", "Anti-infecciosos", "Placa bacteriana", "Vanadatos", "Resinas acrilicas", "Propriedades mecanicas"], "label": "Assunto(s):"}], "resume": "\n              Este estudo tem como objetivo avaliar in vitro as atividades antimicrobiana e antibiofilme, a morfologia e o desempenho mecanico de resinas acrilicas incorporadas com vanadato de prata nanoestruturado (VPn). A acao antimicrobiana do vanadato de prata nanoestruturado sera avaliada frente as especies: Candida albicans (ATCC 1023), Streptococcus mutans (ATCC 25175), Staphylococcus aureus (ATCC 14990) e Pseudomonas aeruginosa (ATCC 27853), por meio da determinacao da concentracao inibitoria minima (CIM). O biofilme sera formado sobre os corpos de prova das resinas acrilicas (incorporadas e nao incorporadas com vanadato de prata nanoestruturado), em condicoes de incubacao aerobias ou microaerofilas a 37oC por 48h. A analise antibiofilme sera realizada por meio dos metodos de ensaio de reducao de sais de tetrazolio-XTT e microscopia confocal a laser. A CIM sera determinada pelo nivel de atividade metabolica das celulas viaveis de acordo com o metodo do XTT logo apos a formacao do biofilme (48 h) e apos 14 dias. Determinada essas concentracoes, sera realizada a caracterizacao fisico-quimica dos materiais modificados por meio de microscopia eletronica de varredura (MEV), micro analise de raios-X (EDS), espectroscopia no infravermelho por transformada de Fourier (FTIR), difratometria de Raios-X (DRX) e analise termogravimetrica (TGA). O desempenho mecanico dos corpos de prova com e sem a adicao (Controle) do vanadato de prata nanoestruturado (VPN) sera avaliado atraves de ensaios de flexao, resistencia a fratura, dureza superficial, rugosidade superficial e resistencia ao impacto. Os resultados serao submetidos a analise estatistica no software Minitab versao 15.1.1.0, com testes de normalidade e homogeneidade para definicao do uso de analise parametrica ou nao-parametrica. (AU)\n            ", "title": "Caracterizacao e avaliacao das propriedades mecanicas e antimicrobianas de resinas acrilicas odontologicas experimentais: incorporacao com vanadato de prata nanoestruturado"}, {"url": "http://bv.fapesp.br/pt/auxilios/58136/avaliacao-de-diferentes-protocolos-de-aplicacao-da-terapia-fotodinamica-antimicrobiana-apdt-no-tra/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/08649-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Leticia Helena Theodoro"], "label": "Pesquisador responsável:"}, {"values": ["Leticia Helena Theodoro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Periodontite", "Raspagem dentaria", "Resposta inflamatoria", "Terapia fotodinamica", "Terapia a laser de baixa intensidade", "Fotoquimioterapia"], "label": "Assunto(s):"}], "resume": "\n              Objetivo: O presente estudo tem a finalidade de avaliar a resposta imuno-inflamatoria nos tecidos periodontais da droga quimioterapica, da terapia mecanica, de diferentes protocolos de aplicacao do laser em baixa intensidade associado a terapia mecanica e de diferentes protocolos de aplicacao da terapia fotodinamica antimicrobiana (aPDT), associada ou nao ao tratamento mecanico, na periodontite experimentalmente induzida em ratos imunossuprimidos com droga quimioterapica. Metodos: Duzentos e dezesseis animais serao submetidos a inducao da periodontite via instalacao de um fio de algodao ao redor dos primeiros molares inferiores, o qual sera mantido durante 7 dias. A seguir os animais serao separados aleatoriamente em 9 grupos com 24 animais cada um, que receberao os seguintes tratamentos: Grupo I (n=24) - representado por animais que nao sofrerao nenhum tratamento sistemico ou local; Grupo II (n=24) - os animais serao tratados sistemicamente com 5-fluorouracil (5-FLU), sem tratamento local; Grupo III (n=24) - os animais serao tratados sistemicamente com 5-FLU e com raspagem e alisamento radicular (RAR); Grupo IV (n=24) - animais serao tratados sistemicamente com 5-FLU, com raspagem e alisamento radicular (RAR) seguido de tratamento com Laser em baixa intensidade (LLLT) (unica aplicacao); Grupo V (n=24) - animais serao tratados sistemicamente com 5-FLU, receberao tratamento local com RAR seguido de LLLT (4 aplicacoes: 0, 24, 48 e 72 horas); Grupo VI (n=24) - animais serao tratados sistemicamente com 5-FLU, receberao tratamento local com RAR seguido de terapia fotodinamica antimicrobiana (aPDT) (aplicacao unica); Grupo VII (n=24) - animais serao tratados sistemicamente com 5-FLU, receberao tratamento local com RAR seguido de tratamento com aPDT (4 aplicacoes: 0, 24, 48, 72 horas); Grupo VIII (n=24) - animais serao tratados sistemicamente com 5-FLU seguido de terapia fotodinamica antimicrobiana (aPDT) (aplicacao unica); Grupo IX (n=24) - animais serao tratados sistemicamente com 5-FLU, seguido de tratamento com aPDT (4 aplicacoes: 0, 24, 48, 72 horas). O quimioterapico 5-FLU sera aplicado ao se instalar a ligadura e 48 horas apos sua instalacao nos animais dos grupos II, III, IV, V, VI, VII, VIII e IX. Os tratamentos locais (RAR) serao realizados 7 dias apos a inducao da periodontite. Os animais, em numero de 8 para cada grupo/tempo, serao eutanasiados nos intervalos de 7, 15 e 30 dias apos tratamento local; as pecas obtidas serao processadas para se efetuar as analises histopatologica, morfometrica, imunoistoquimica, imunologica e microbiologica. Os resultados obtidos sofrerao analise estatistica com nivel de significancia de 5%. (AU)\n            ", "title": "Avaliacao de diferentes protocolos de aplicacao da terapia fotodinamica antimicrobiana (aPDT) no tratamento da periodontite induzida em ratos imunossuprimidos com droga quimioterapica: estudo histomorfometrico,imunoistoquimico e imunologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/58141/avaliacao-e-producao-de-material-calibrante-sintetico-visando-a-analise-direta-de-madeiras-por-libs/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11998-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Cassiana Seimi Nomura"], "label": "Pesquisador responsável:"}, {"values": ["Cassiana Seimi Nomura"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Espectrometria", "Madeira"], "label": "Assunto(s):"}], "resume": "\n              A espectrometria de emissao atomica com plasma induzido por laser (LIBS) tem se tornado uma tecnica muito atrativa e bastante explorada na analise quimica. Alem de apresentar todas as caracteristicas relacionadas as tecnicas de analise direta, LIBS e multielementar e pode ser utilizando nas analises em campo devido a disponibilidade de instrumentos portateis. A grande dificuldade, no entanto, e a realizacao de analises quantitativas que e considerada o \"calcanhar de Aquiles\" da tecnica. Isso se deve especialmente a dificuldade na calibracao do metodo, especialmente devido a nao disponibilidade de padroes solidos e a forte interferencia de matriz. Nesse contexto, o presente projeto de pesquisa visa produzir e avaliar a aplicabilidade de material de referencia secundario de papel de filtro e/ou celulose de alta pureza, madeira moida e nao moida e mesocarpo de babacu impregnados com crescente concentracao de Ca, Cu, Fe, K, Mg, Mn, Na, Zn e Si, para ser utilizado como material calibrante na analise direta de amostras de madeira (e plantas) por LIBS. Elementos como o P, C e N tambem deverao ser determinados. Visando explorar as outras potencialidades dessa tecnica, outros objetivos da proposta incluem a classificacao de madeiras utilizando espectros obtidos por LIBS associados as ferramentas quimiometricas e a avaliacao da aplicabilidade da tecnica LIBS na investigacao de microhomogeneidade de materiais de referencia certificados (CRM). Por fim, a comparacao das caracteristicas analiticas das analises por LIBS e por LA-ICP OES tambem esta sendo proposta. (AU)\n            ", "title": "Avaliacao e producao de material calibrante sintetico visando a analise direta de madeiras por LIBS"}, {"url": "http://bv.fapesp.br/pt/auxilios/58139/efeitos-fisiologicos-e-imunologicos-da-restricao-de-sono-em-diferentes-abordagens-restricao-de-sono/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09700-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Marco Tulio de Mello"], "label": "Pesquisador responsável:"}, {"values": ["Marco Tulio de Mello"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Psicobiologia", "Disturbios do sono", "Privacao de sono", "Trabalho em turnos"], "label": "Assunto(s):"}], "resume": "\n              Varios estudos corroboram a hipotese de que o sono desempenha funcao essencial nos processos fisiologicos. Todavia, o entendimento global do impacto sobre a saude e as condicoes clinicas consequentes da falta de sono permanece amplamente desconhecido. Nesse sentido, a restricao de sono (RS) experimental tem se mostrado uma ferramenta de estudo fundamental para o esclarecimento dos prejuizos desencadeados pelo debito de sono, haja vista a grande quantidade de alteracoes fisiologicas associadas a este debito, especialmente no que diz respeito ao metabolismo, desempenho motor e cognitivo, e, sobretudo, ao perfil inflamatorio. Alem do ambito experimental, considera-se essencial o estudo das consequencias da RS vivenciadas por individuos acometidos por disturbios de sono e por trabalhadores em turno, uma vez que a qualidade de sono de pessoas nestas situacoes apresenta-se significativamente alterada. No intuito de contemplar estes diferentes aspectos, avaliaremos neste projeto as consequencias da RS para o perfil fisiologico e inflamatorio em tres diferentes abordagens, sendo estas: Abordagem 1: Efeitos da RS em individuos saudaveis; Abordagem 2: Efeitos da RS em individuos acometidos por disturbios de sono; Abordagem 3: Efeitos da RS em trabalhadores em turno. (AU)\n            ", "title": "Efeitos fisiologicos e imunologicos da restricao de sono em diferentes abordagens: restricao de sono experimental, disturbios do sono e trabalho em turno"}]