[{"url": "http://bv.fapesp.br/pt/auxilios/56840/avaliacao-do-potencial-biologico-de-lipideos-especiais-produzidos-por-interesterificacao-enzimatica/", "citations": [], "properties": [{"values": ["12/22829-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Juliana Alves Macedo"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Alves Macedo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alimentos funcionais", "Oleos vegetais", "Antioxidantes", "Lipase", "Amazonia", "Bioatividade"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_28_64_65.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              No Brasil, especialmente na Amazonia, a ampla disponibilidade de oleos vegetais pouco explorados, com interessantes propriedades nutricionais, favorece o interesse no estudo do potencial biologico destes oleos e o desenvolvimento de misturas interesterificadas com alto valor biologico e melhores caracteristicas tecnologicas. O uso de lipases comerciais imobilizadas, em reacoes de interesterificacao, tem crescido nos ultimos anos, apresentando resultados positivos na sintese de produtos de alto valor agregado, como os substitutos de gordura de leite materno e manteiga de cacau. A interesterificacao enzimatica e usada para re-estruturar triacilglicerois, induzindo a troca dos acido graxos na estrutura do glicerol. As mudancas na composicao do triacilglicerol original, comparado a uma simples mistura de oleo/gordura, modifica as suas propriedades fisico-quimicas e nutricionais, aumentando assim as possiveis aplicacoes destes lipidios. Dessa forma, o objetivo deste trabalho sera a avaliacao do potencial biologico, atraves da determinacao da capacidade antioxidante, dos oleos amazonicos selecionados e dos novos oleos gerados a partir das misturas interesterificadas por sistemas enzimaticos. Serao utilizados para a producao das misturas, oleos e gorduras da regiao amazonica pouco conhecidos fora da sua regiao de origem, mas com potencial para aplicacoes industriais, conforme a tradicao da populacao local, e a incipiente industria de cosmeticos artesanais baseadas nestes oleos. As misturas serao compostas pelo oleo de Pataua combinado com a gordura de estearina de Palma; e o oleo de Buriti combinado com gordura de Muru-Muru. (AU)\n            ", "title": "Avaliacao do potencial biologico de lipideos especiais produzidos por interesterificacao enzimatica de oleos exoticos da Amazonia"}, {"url": "http://bv.fapesp.br/pt/auxilios/56837/mecanismos-da-infertilidade-causada-por-gossipol-em-ratos-e-efeito-protetor-da-vitamina-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22684-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica"], "label": "Área do conhecimento:"}, {"values": ["Fabio Erminio Mingatto"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Erminio Mingatto"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Dracena. Dracena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estresse Oxidativo", "Fertilidade", "Gossipol", "Vitamina E", "Mitocondrias"], "label": "Assunto(s):"}], "resume": "\n              O farelo do algodao (Gossypium sp) representa mundialmente a segunda mais importante fonte ou suplemento proteico disponivel para a alimentacao animal, ultrapassada apenas pela soja. O gossipol e uma substancia fenolica toxica presente na semente de algodao que tem mostrado reduzir a fertilidade em animais de producao. Neste sentido, e essencial elucidar as caracteristicas toxicologicas do gossipol, afim de que o farelo de algodao possa ser utilizado de forma segura pelos produtores, sem prejudicar o desempenho dos animais. Em funcao destes aspectos este trabalho tem o objetivo de avaliar os efeitos do gossipol sobre a producao de espermatozoides de ratos incluindo avaliacao de danos causados no homogenato e nas mitocondrias isoladas de testiculos, alem de analisar a acao da vitamina E na inibicao dos efeitos toxicos do gossipol. Serao utilizados 4 grupos com 6 animais cada, sendo eles G1(controle): animais tratados com oleo de canola ; G2(TG): recebera solucao de Gossipol Acido Acetico dissolvido em oleo de canola como veiculo (40 mg/kg de peso vivo); G3(TE): recebera solucao contendo vitamina E dissolvida em oleo de canola como veiculo (100 mg/kg de peso vivo); G4(TG+E) recebera solucao de Gossipol Acido Acetico (40 mg/kg de peso vivo) e solucao contendo vitamina E (100 mg/kg de peso vivo). O tratamento tera duracao de 15 dias e ao final serao realizadas analises de concentracao de espermatozoides, atividade das enzimas glutationa peroxidase (GPx) e glutationa redutase (GR), determinacao dos niveis de GSH e GSSG, avaliacao da lipoperoxidacao e determinacao de grupos tiois de proteinas no homogenato dos testiculos, alem da respiracao mitocondrial, potencial de membrana e sintese de ATP em mitocondrias isoladas de testiculo. (AU)\n            ", "title": "Mecanismos da infertilidade causada por gossipol em ratos e efeito protetor da vitamina E"}, {"url": "http://bv.fapesp.br/pt/auxilios/56849/expoentes-e-leis-de-escala-transicoes-de-fase-e-propriedades-de-transporte-em-sistemas-dependentes/", "citations": [{"total": 30, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23688-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Geral"], "label": "Área do conhecimento:"}, {"values": ["Edson Denis Leonel"], "label": "Pesquisador responsável:"}, {"values": ["Edson Denis Leonel"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas dinamicos", "Caos (sistemas dinamicos)", "Transicao de fase"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto serao consideradas as descricoes e propriedades dinamicas de alguns sistemas fisicos descritos por mapeamento discretos particularmente com foco em: (i) Transicoes de fase de integravel para nao integravel; (ii) obtencao de leis de escala e expoentes criticos; (iii) estudo de transporte ao longo de mares de caos em sistemas Hamiltonianos e; (iv) bilhares bidimensionais dependentes do tempo e suas propriedades dinamicas considerando os casos conservativos e dissipativos. (AU)\n            ", "title": "Expoentes e leis de escala, transicoes de fase e propriedades de transporte em sistemas dependentes do tempo"}, {"url": "http://bv.fapesp.br/pt/auxilios/56832/estudo-comparativo-entre-tratamentos-para-catarros-genitais-dos-graus-ii-e-iii-em-bovinos/", "citations": [], "properties": [{"values": ["12/22329-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Lilian Gregory"], "label": "Pesquisador responsável:"}, {"values": ["Lilian Gregory"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reproducao animal", "Endometrite", "Bovinos"], "label": "Assunto(s):"}], "resume": "\n              A endometrite ainda representa um grande problema na clinica de bovinos, a medida que a enfermidade diminui a fertilidade dos rebanhos. Embora os prejuizos causados pela enfermidade sejam bem conhecidos ha grande controversia a respeito do tratamento. Esse trabalho tem como objetivos comparar e avaliar o emprego de diferentes tratamentos, envolvendo o uso de cloridrato de tetraciclina, cefapirina e ceftiofur. Para tanto serao utilizados 120 bovinos femeas alocadas randomicamente em grupos experimentais. Os resultados obtidos serao submetidos a analise estatistica. (AU)\n            ", "title": "Estudo comparativo entre tratamentos para catarros genitais dos graus II e III em bovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56528/abordagem-filogenetica-e-filogeografica-com-base-em-dados-moleculares-em-representantes-de-ceramia/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/18775-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Mutue Toyota Fujii"], "label": "Pesquisador responsável:"}, {"values": ["Mutue Toyota Fujii"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Botanica. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Evolucao vegetal", "Algas marinhas", "Filogenia", "Fenotipos", "Marcador molecular", "Filogeografia"], "label": "Assunto(s):"}], "resume": "\n              O Brasil, com aproximadamente 8.000 km de extensao de litoral, abriga uma grande biodiversidade de algas vermelhas. No entanto, trabalhos envolvendo sistematica molecular desse grupo sao ainda escassos. Em muitos grupos taxonomicos ainda nao se conhece a classificacao natural e, dados de marcadores moleculares ainda sao incipientes para varias especies que ocorrem no litoral brasileiro. Esse cenario vem sendo modificado a medida que os projetos: \"Iniciativa brasileira de identificacao molecular de organismos marinhos\" (CNPq) e \"Diversidade das macroalgas vermelhas (Rhodophyta) do Estado de Sao Paulo baseada em \"barcoding\", morfologia e distribuicao geografica (RHODO-SP)\", dentro do Projeto tematico (FAPESP Proc. 2007/51270-7) avancam, proporcionando subsidios para implementacao de estudos em nivel intra-especifico, onde a situacao e ainda mais critica. Neste projeto propoe-se abordar a biodiversidade de alguns representantes de Florideophyceae: Laurencia dendroidea, Palisada flagellifera, P. perforata (Ceramiales), Pterocladiella capillacea e Gelidium floridanum (Gelidiales), sob uma perspectiva mais ampla, incluindo sistematica filogenetica e filogeografia, complementando a taxonomia tradicional. Com essa integracao de dados, delinear o padrao de distribuicao de populacoes das cinco especies acima referidas, acessar a diversidade intra-especifica e reconhecer barreiras biogeograficas do ambiente marinho, relacionando-as aos mecanismos de especiacao como isolamento reprodutivo e fluxo genico entre as populacoes. Neste contexto, pretende-se avaliar a plasticidade fenotipica e convergencia evolutiva dos caracteres morfologicos. Este sera o primeiro projeto a abordar a filogeografia de especimes marinhos de Florideophyceae da costa brasileira. (AU)\n            ", "title": "Abordagem filogenetica e filogeografica, com base em dados moleculares, em representantes de Ceramiales e Gelidiales (Rhodophyta) no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/56852/desenvolvimento-da-versao-brasileira-do-software-gain-assessment-building-system-e-validacao-dos-i/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23873-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Psiquiatrica"], "label": "Área do conhecimento:"}, {"values": ["Marcia Aparecida Ferreira de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Aparecida Ferreira de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Saude mental", "Alcoolismo", "Estudos de validacao", "Validade dos testes", "Validacao de programas de computador", "Psicotropicos"], "label": "Assunto(s):"}], "resume": "\n              O uso de alcool resulta na morte de 2,5 milhoes de pessoas por ano. Dadosespeculativos estimam que o Brasil gaste, anualmente, 7,3% do Produto Interno Brutocom consequencias de problemas relacionados ao alcool. Cerca de uma em cada cincopessoas que faz uso de drogas ilegais possui criterio para diagnostico de dependencia.Mais de 10% dos anos perdidos de vida saudavel e mais de 30% de todos os anosvividos com incapacidade sao atribuidos a transtornos mentais. Apesar do conhecimentoacerca de que o uso de alcool e outras drogas e causado e reforcado pelo estado mental,psicologico, social e problemas com a justica na vida dos individuos, dispomos naatualidade de poucos estrategias desta abrangencia baseadas em evidencias para ocuidado e planejamento do cuidado. Nao possuimos avaliacoes capazes de levantar osproblemas dos individuos em todas estas areas de interesse, e o ato de conduzir diversasavaliacoes especificas gasta tempo, dinheiro e outros recursos publicos e privados,podendo tornar a coleta de informacoes acerca das necessidades do individuo umprocesso assistematico e nao eficiente. O Global Appraisal of Individual Needs, ou, emportugues Avaliacao Global das Necessidades Individuais, e uma familia de avaliacoesbaseada em evidencias. Os instrumentos vao desde um rastreamento que leva de 5-10minutos para ser administrado, ate uma avaliacao biopsicossocial completa que leva de90-120 minutos para ser administrada. Outro recurso desta familia de instrumentos e oGAIN Assessment Building System, um aplicativo on-line que pode ser usado pararealizar uma entrevista interativa com o individuo, inserindo em tempo real os dados nosistema, bem como o instrumento pode ser administrado em papel e estes dadosinseridos posteriormente, emitindo relatorios clinicos e diagnosticos do paciente apos aentrada das informacoes, e tambem adicionando estas informacoes a uma base de dadospublica para posteriores pesquisas, avaliacoes ou comparacoes. Considerando que asinformacoes coletadas com o paciente sao de extrema importancia para a deteccao deproblemas, prevencao, alocacao do individuo e planejamento do tratamento, pretende-seno presente estudo mensurar as propriedades psicometricas dos instrumentos da familiaAGNI, bem como traduzir o aplicativo on-line das avaliacoes para uso no Brasil. (AU)\n            ", "title": "Desenvolvimento da versao brasileira do software \"Gain assessment building system\" e validacao dos instrumentos \"Avaliacao global das necessidades individuais\" para uso no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/56836/estudo-das-interleucinas-pro-inflamatorias-il-2-il-2r-il-6-il-6r-il-8-il-12-a-e-b-e-anti-infl/", "citations": [], "properties": [{"values": ["12/22726-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Laura Sterian"], "label": "Pesquisador responsável:"}, {"values": ["Laura Sterian"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Neoplasias da glandula tireoide", "Carcinoma", "Sistema imune", "Interleucinas", "Marcadores inflamatorios"], "label": "Assunto(s):"}], "resume": "\n              Representando mais de 2% de todas as neoplasias humanas, o cancer de tiroide, tem aumentado continuamente em muitas regioes do mundo nas ultimas decadas e o Instituto Nacional do Cancer projeta a ocorrencia de 10.590 casos novos de cancer da tiroide, com um risco estimado de 11 casos a cada 100 mil mulheres no ano de 2012. Assim, tem se buscado ativamente marcadores que permitam distinguir malignidade nos nodulos tireoidianos e que permitam delinear melhores estrategias de manejo e seguimento. Nosso grupo e outros vem demonstrando que as celulas tireoidianas neoplasicas estao associadas a um perfil molecular e imunologico de resposta que pode estar relacionado com malignidade e agressividade.  A atividade do sistema imune contra infeccoes ou contra tecidos transplantados permite supor que, uma vez dirigido contra uma neoplasia, este sistema possa exercer importante papel em seu controle ou mesmo na erradicacao das celulas malignas. Uma vez que o sistema imunologico mostra-se capaz de defender o organismo contra as celulas tumorais, o desenvolvimento de novos tratamentos focados no aumento da capacidade deste sistema em combater o cancer e de suma importancia. O sistema imunologico dispoe de citocinas anti-inflamatorias, dentre as quais se destacam inumeras interleucinas (ILs), que participam da inducao e de fases efetoras de respostas imunes e inflamatorias e sao, portanto, consideradas como marcadores envolvidos no desenvolvimento de doencas autoimunes da tiroide e parecem ser uteis como biomarcadores em pacientes com Cancer diferenciado de tiroide. Uma variedade de citocinas, como as interleucinas IL-6, IL-8, IL-10 e IL-12, mostraram ser produzidas em celulas foliculares inflamatorias da tiroide, desempenhando um papel na patogenese das doencas autoimunes. O estudo de genes e proteinas relacionados a resposta imune antitumoral (como ILs 2, 4, 6, 8, 10, 12 e alguns de seus receptores) e necessario para o completo entendimento da funcao e regulacao destes. A caracterizacao desses genes e proteinas e sua funcao no CDT podem ajudar a identificar padroes de melhor/pior prognostico, de forma a identificar pacientes de pior prognostico e, assim, auxiliar no planejamento terapeutico, poupando pacientes que apresentarao melhor evolucao de terapias agressivas. O presente trabalho tem como objetivo verificar se os genes e proteinas descritos podem ser utilizados como marcadores de diagnostico e/ou prognostico para o CDT. (AU)\n            ", "title": "Estudo das interleucinas pro-inflamatorias (IL-2, IL-2R, IL-6, IL-6R, IL-8, IL-12 A e B) e anti-inflamatorias (IL-4, IL-4R, IL-10) no carcinoma diferenciado da tiroide"}, {"url": "http://bv.fapesp.br/pt/auxilios/56846/estudos-sobre-o-mecanismo-da-transcricao-e-do-switching-de-genes-de-virulencia-em-plasmodium/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23306-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Gerhard Wunderlich"], "label": "Pesquisador responsável:"}, {"values": ["Gerhard Wunderlich"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Plasmodium falciparum", "Malaria", "Transcricao genica", "Reacao em cadeia da polimerase em tempo real", "Antigenos de virus", "Fatores de virulencia"], "label": "Assunto(s):"}], "resume": "\n              Muitas das especies do genero Plasmodium - os protozoarios causadores da Malaria - possuem no seu genoma familias multigenicas que codificam antigenos associados a virulencia, localizadas na hemacia infectada. Em Plasmodium falciparum, as familias multigenicas mais importantes sao os genes var - responsaveis pela codificacao de antigenos PfEMP1 que medeiam citoaderencia de hemacias infectadas em vasos capilares - os genes rif que codificam os antigenos RIFIN, genes Pfmc-2TM, surf, que codificam os antigenos SURFIN. Outras especies possuem a superfamilia pir, da qual fazem parte os genes vir (Plasmodium vivax), bir (Plasmodium berghei), e cir, yir e kir, oriundos de P. chabaudi, P. yoelii, e P. knowlesi, respectivamente. Exceto para os genes var, nao se sabe o papel das demais familias multigenicas na biologia de Plasmodium. Enquanto muitos dados foram acumulados sobre os mecanismos do controle da transcricao dos genes var, o modo de transcricao/expressao das demais familias multigenicas e grandemente desconhecido. Aparentemente os genes var e rif compartilham as mesmas modificacoes na cromatina que indicam se um determinado gene var ou rif esta sendo transcrito ou nao. As enzimas modificadoras de cromatina que promovem o status silenciado ou ativo sao parcialmente conhecidas e tambem alguns fatores que associam com o status silenciado. Entretanto, muitas questoes importantes permanecem nao respondidas, por exemplo: Apesar de nao existir um RNAi pathway classico, existe alguma influencia de RNAs nao codificadoras que talvez interagem com a cromatina ou fatores associados a ela no processo da decisao qual alelo de gene variante sera transcrito apos a proxima reinvasao eritrocitaria? O crosstalk que existe para genes var de forma estringente e leva a exclusao alelica quase total ocorre em qual grau/intensidade em outras familias multigenicas como rif, bir ou mesmo surf? No projeto apresentado propomos abordar estas perguntas utilizando transfeccao com plasmideos/cromossomos artificiais carregando promotores de genes variantes e genes de resistencia contra antibioticos e monitoramento da transcricao por RT-PCR em tempo real ou high throughput sequencing na recem adquirida plataforma SOLiD 5.5, tanto em sistema humano (P. falciparum) quanto em modelo murino (P. berghei). Os resultados esperados iluminarao o modo de transcricao de importantes fatores de virulencia. Em paralelo testamos qual dos recentemente encontrados putativos fatores de transcricao ApiAP2 sao responsaveis pelo controle de genes var, rif ou surf. (AU)\n            ", "title": "Estudos sobre o mecanismo da transcricao e do switching de genes de virulencia em Plasmodium"}, {"url": "http://bv.fapesp.br/pt/auxilios/56818/estudo-das-celulas-natural-killer-celulas-nk-nas-rejeicoes-mediadas-por-anticorpos-papel-das-celu/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21604-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Denise Maria Avancini Costa Malheiros"], "label": "Pesquisador responsável:"}, {"values": ["Denise Maria Avancini Costa Malheiros"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transplante de rim", "Rejeicao de enxerto", "Anticorpos", "Celulas matadoras naturais", "Complemento C4", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              A rejeicao mediada por anticorpos, com inquestionavel importancia no prognostico do enxerto, caracteriza-se pela presenca de anticorpos pre-formados em baixos niveis sericos detectaveis ou por anticorpos formados pos-transplante, deposicao de C4d nos capilares peritubulares e evidencias morfologicas sugestivas de rejeicao humoral. Contudo, a ausencia de deposicao do C4d nao afasta a possibilidade de ser uma rejeicao humoral causada por outro mecanismo nao relacionado a fixacao de complemento. No processo de rejeicao, celulas da resposta imune inata, como as celulas natural killer (NK), sao capazes de detectar aloanticorpos atraves do receptor celular de superficie Fc3RIIIA e entao exercer, assim como os macrofagos, a citotoxicidade celular dependente de anticorpo (ADCC). Dados recentes da literatura demonstram expressao aumentada dos marcadores imunoistoquimicos CD56 (marcador de celulas NK) e CD68 (marcador de monocitos/macrofagos) nos capilares peritubulares das rejeicoes mediadas por anticorpos e evidencias de intensa lesao endotelial provocada por interacoes dessas celulas com a porcao Fc dos anticorpos. Com o intuito de se buscar novos marcadores de diagnostico precoce para a rejeicao humoral, este estudo pretende comparar a imunoexpressao das celulas NK e macrofagos em rejeicoes agudas e cronicas mediadas por anticorpos na presenca e na ausencia de deposicao de C4d, avaliar a expressao dessas celulas em casos onde foram observados elementos morfologicos sugestivos de rejeicao humoral e estabelecer relacoes desses resultados com a sobrevida do enxerto. (AU)\n            ", "title": "Estudo das celulas natural killer (celulas NK) nas rejeicoes mediadas por anticorpos: papel das celulas NK nas rejeicoes humorais C4d negativas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56820/analise-de-mirnas-envolvidos-na-regulacao-da-mmp2-e-mmp9-e-seus-reguladores-e-a-implicacao-desta-reg/", "citations": [], "properties": [{"values": ["12/21833-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Sabrina Thalita dos Reis Faria"], "label": "Pesquisador responsável:"}, {"values": ["Sabrina Thalita dos Reis Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Urologia", "Neoplasias da prostata", "MicroRNAs", "Biomarcadores tumorais", "Metaloproteinases da matriz", "Expressao genica", "Regulacao genica"], "label": "Assunto(s):"}], "resume": "\n              O cancer de prostata (CaP) exibe uma biologia peculiar com uma alta prevalencia e baixa incidencia clinica. A descoberta e a utilizacao de marcadores tumorais tem influenciado positivamente a deteccao precoce, o diagnostico e o estadiamento de uma serie de neoplasias. A busca e a identificacao de novos marcadores no CaP tem sido razao de pesquisas em varios laboratorios, inclusive o nosso (LIM 55), e resultados promissores tem sido descritos. Dentre os promissores marcadores moleculares estao os genes pertencentes a familia das metaloproteinase da matriz. Metaloproteinases da matriz (MMP) sao proteinas pertencentes a uma familia de aproximadamente trinta enzimas proteoliticas ou endoproteinases que degradam varios componentes da matriz extracelular (MEC). Recentemente, uma nova classe de moleculas reguladoras foram descritas, os micro RNA. miRNA sao pequenas moleculas endogenas, nao codificadoras de proteinas, de fita simples, constituidas por 19-25 nucleotideos que fazem parte de uma nova classe de potentes reguladores pos-transcricionais da expressao genica. Em trabalho anterior nosso grupo identificou alteracoes na expressao dos genes MMP-2, MMP-9, TIMP-1, TIMP-2, RECK, MMP-14, e, alem disso, uma associacao dessa expressao com fatores prognosticos classicos do CaP. Sabendo da importancia desses genes na carcinogenese da prostata, resolvemos entao avaliar o papel de microRNAs na regulacao destes genes e a implicacao desta regulacao na migracao e invasao celular. Ressaltamos que nao existem na literatura trabalhos envolvendo miRNAs e MMP no carcinoma da prostata, demonstrando a originalidade desse estudo. (AU)\n            ", "title": "Analise de miRNAs envolvidos na regulacao da MMP2 e MMP9 e seus reguladores e a implicacao desta regulacao no processo de invasao e migracao celular do adenocarcinoma da prostata"}, {"url": "http://bv.fapesp.br/pt/auxilios/56812/efeitos-da-doxiciclina-na-hipertensao-arterial-induzida-pela-exposicao-ao-chumbo-quantificacao-de-p/", "citations": [], "properties": [{"values": ["12/21305-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Toxicologia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alan Candido Dias Junior"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alan Candido Dias Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hipertensao", "Chumbo", "Metaloproteinase 2 da matriz", "Doxiciclina", "Vasodilatadores"], "label": "Assunto(s):"}], "resume": "\n              O chumbo e um metal muito versatil para as inumeras atividades industriais e que favorecem a sua grande distribuicao. Quase todas as pessoas apresentam chumbo em seus organismos como resultado de exposicao a fontes exogenas. Varios estudos experimentais e clinicos ja evidenciaram a hipertensao causada pela exposicao ao chumbo. O chumbo pode ativar diretamente as metaloproteinases da matriz (MMP s) e recentes achados sugerem que a metaloproteinase da matriz do tipo 2 (MMP-2) pode ter um papel nas fases iniciais da hipertensao induzida pela exposicao ao chumbo e em outros modelos de hipertensao tambem. A doxiciclina (um inibidor de MMP s) atenuou tanto o aumento dos niveis de MMP-2 quanto a elevacao da pressao arterial induzidos pelo chumbo e estes efeitos foram observados tambem em quadros hipertensivos nao-relacionados a exposicao ao chumbo. No entanto, os mecanismos que expliquem como a atividade aumentada da MMP-2 correlaciona-se com a hipertensao ainda nao estao esclarecidos. Parece que a MMP-2 pode aumentar a contratilidade vascular ao clivar peptideos envolvidos no controle do tonus vascular, promovendo a degradacao de peptideos vasodilatadores (como o peptideo relacionado ao gene da calcitonina - CGRP ou adrenomedulina) ou a clivagem de big-endotelina-1 em endotelina-1 (um peptideo vasoconstritor). No entanto, ainda sao desconhecidos os efeitos da doxiciclina sobre os niveis plasmaticos dos peptideos vasoativos apos a hipertensao induzida pela exposicao ao chumbo. Portanto, o presente projeto propoe a utilizacao de um modelo animal de hipertensao induzida pela exposicao ao chumbo para investigar (1) os efeitos pressoricos da doxiciclina na hipertensao induzida pela exposicao ao chumbo e (2) se ha alteracoes nos niveis plasmaticos de CGRP, adrenomedulina ou endotelina-1 apos a hipertensao induzida pela exposicao ao chumbo, bem como (3) se a doxiciclina inibe estes efeitos. (AU)\n            ", "title": "Efeitos da doxiciclina na hipertensao arterial induzida pela exposicao ao chumbo: quantificacao de peptideos vasoativos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56813/epidemiologia-molecular-de-leishmania-em-amostras-provenientes-de-caes-e-humanos-e-suas-implicacoes/", "citations": [], "properties": [{"values": ["12/21145-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Virginia Bodelao Richini Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Virginia Bodelao Richini Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Adolfo Lutz (IAL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Epidemiologia molecular", "Zoonoses", "Leishmaniose", "Leishmania", "Filogenia", "Sequenciamento genetico", "Sorologia"], "label": "Assunto(s):"}], "resume": "\n              As zoonoses causadas por tripanossomatideos sao doencas com serias consequencias sanitarias, sociais e economicas em todo o mundo. As leishmanioses sao causadas por diversas especies de protozoarios do genero Leishmania que afeta principalmente os humanos e caes. A identificacao de areas endemicas a partir da deteccao do patogeno e de extrema importancia para os estudos epidemiologicos, buscando conhecer as especies que circulam em determinado foco de transmissao da doenca. Neste estudo serao avaliadas amostras de sangue e tecido de caes e humanos provenientes de 39 municipios da regiao de Bauru-SP, sendo que 25 deles ja possuem notificacao de casos humanos e/ou caninos de leishmaniose visceral e/ou tegumentar no periodo de 1998-2012. Para tanto, utilizaremos as tecnicas para a caracterizacao do perfil biologico, imunologico e molecular de isolados provenientes desta area. Alem disso, campanhas educativas serao realizadas como forma de multiplicacao de informacao em saude publica. Assim, a presente proposta visa acumular informacoes sobre o parasita e tambem o hospedeiro, pois essas informacoes poderao ser uteis em estudos filogeneticos e na prevencao da doenca, bem como no desenvolvimento de drogas e/ou vacinas. (AU)\n            ", "title": "Epidemiologia molecular de Leishmania em amostras provenientes de caes e humanos e suas implicacoes em saude publica na regiao de Bauru, Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/56821/diversidade-genetica-de-klebsiella-pneumoniae-produtoras-de-kpc-isoladas-de-diversos-hospitais-do-es/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21709-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Doroti de Oliveira Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Doroti de Oliveira Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Adolfo Lutz (IAL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia medica", "Infeccao hospitalar", "Klebsiella pneumoniae", "Diversidade genetica"], "label": "Assunto(s):"}], "resume": "\n              Em 2005 uma cepa de Klebsiella pneumoniae produtora de KPC foi isolada pela primeira vez no Brasil, rapidamente se disseminando por varios hospitais no Estado de Sao Paulo, assim como para outros Estados. O objetivo deste estudo e avaliar a diversidade genetica de cepas de K. pneumoniae produtoras de KPC isoladas de varios hospitais do Estado de Sao Paulo para detectar disseminacao clonal e intra e inter-hospitais. Aproximadamente 100 cepas de K. pneumoniae encaminhadas ao Instituto Adolfo Lutz e previamente confirmadas em nosso laboratorio como K. pneumoniae produtoras de KPC pelo uso de testes de sensibilidade aos antimicrobianos (disco difusao e diluicao) e PCR serao selecionadas e submetidas a eletroforese em campo pulsado (PFGE) e Multi-Locus Sequence Typing (MLST). PFGE sera feito de acordo com o protocolo do CDC, modificado por Gautom (1997), DNA genomico sera digerido com a enzima de restricao XbaI (Chef-III, BioRad) e o perfil de restricao sera analisado pelo software Bionumerics, versao 5,0, 2007 (Applied Maths, Kortrig, Belgica). Para o MLST serao utilizados 7 genes \"housekkeping\" e as sequencias tipo (STs) serao verificadas pelo site http://pubmist.org/kpneumoniae. (AU)\n            ", "title": "Diversidade genetica de Klebsiella pneumoniae produtoras de KPC isoladas de diversos hospitais do Estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/56815/cininas-como-novos-alvos-na-obesidade/", "citations": [], "properties": [{"values": ["12/21423-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Joao Bosco Pesquero"], "label": "Pesquisador responsável:"}, {"values": ["Joao Bosco Pesquero"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obesidade", "Sistema calicreina-cinina", "Receptor b1 de bradicinina", "Cininas", "Leptina", "Resistencia a insulina"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e problema de saude importante, com importancia crescente em todo o mundo e, ainda assim com insuficiente opcoes terapeuticas. Este projeto tem como objetivo explorar o sistema calicreina-cinina (SCC) como um novo alvo terapeutico na obesidade. O SCC e um sistema de hormonios peptidicos envolvidos na regulacao da contracao do musculo liso, vasodilatacao dependente do endotelio, nocicepcao e inflamacao. Dois receptores transmitem as acoes das cininas, denominados receptores B1 e B2. Demonstramos recentemente que o receptor B1 de cininas esta intimamente envolvido na sinalizacao da leptina e, assim, camundongos deficientes em receptores B1 foram resistentes a obesidade induzida por dieta rica em gordura. Usando modelos de animais transgenicos e nocautes ja estabelecidos pelo nosso grupo e novos modelos a serem gerados, este projeto pretende esclarecer o papel dos receptores B1 centrais e outros componentes do SCC na obesidade e, assim, avaliar a possibilidade da utilizacao dos receptores de cininas como novos alvos terapeuticos contra a obesidade. O projeto sera realizado pelo grupo do Prof. Michael Bader, do Instituto Max-Delbruck para Medicina Molecular (MDC), e pelo nosso grupo. (AU)\n            ", "title": "Cininas como novos alvos na obesidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/56642/efeito-epigenetico-transgeracional-da-sobrecarga-de-sodio-em-ratos-wistar/", "citations": [], "properties": [{"values": ["12/22801-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Joel Claudio Heimann"], "label": "Pesquisador responsável:"}, {"values": ["Joel Claudio Heimann"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento fetal", "Epigenese genetica", "Hereditariedade", "Sal na dieta", "Peptidil dipeptidase A"], "label": "Assunto(s):"}], "resume": "\n              Com o objetivo de identificar possiveis alteracoes epigeneticas provocadas pelo consumo de alimentos com conteudo elevado de NaCl (sal) e se estas alteracoes podem afetar as celulas da linhagem germinativa levando a transmissao dessas alteracoes as geracoes seguintes, configurando entao uma alteracao epigenetica transgeracional, submeteremos femeas de ratos da linhagem Wistar na fase gestacional a uma dieta com altas concentracoes de sal. A prole recebera alimentacao normossodica. Serao acompanhadas 3 geracoes (de F1 a F3), para que se possa avaliar a hereditariedade das possiveis alteracoes provocadas pelo alto consumo de sodio na geracao F0. Todas as geracoes serao monitoradas com dosagens das concentracoes sericas e urinarias de sodio, potassio e creatinina, medidas de albuminuria, hematocrito, aldosterona, atividade de renina plasmatica e atividade da enzima conversora de angiotensina serica 1 e 2 (ECA1 e ECA2). Sera realizada ainda histologia de rins e testiculos alem de expressao e metilacao dos genes ECA-1 e HSD11, que estao relacionados tanto a fatores renais como reprodutivos. Com isto pretendemos identificar possiveis alvos de alteracoes epigeneticas causadas pelo consumo exacerbado de sodio, condicao muito frequente nos habitos da maioria das populacoes mundiais, levando ao direcionamento de novos procedimentos que possam reverter esta situacao. (AU)\n            ", "title": "Efeito epigenetico transgeracional da sobrecarga de sodio em ratos Wistar"}, {"url": "http://bv.fapesp.br/pt/auxilios/56774/efeito-de-fontes-de-carboidratos-nao-fibrosos-sobre-o-ganho-de-peso-consumo-caracteristicas-da-car/", "citations": [], "properties": [{"values": ["12/12125-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Luis Felipe Prada e Silva"], "label": "Pesquisador responsável:"}, {"values": ["Luis Felipe Prada e Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dieta animal", "Bovinos de corte", "Silagem", "Carboidratos", "Amido", "Digestibilidade", "Fermentacao ruminal", "Acidose lactica"], "label": "Assunto(s):"}], "resume": "\n              Dietas de terminacao de gado de corte possuem niveis elevados de energia, o que representa um grande desafio para manutencao da estabilidade ruminal. Com o uso crescente da silagem de cana-de-acucar na alimentacao de ruminantes, se torna fundamental o entendimento dos efeitos de diferentes fontes energeticas sobre o metabolismo ruminal e desempenho animal. Objetiva-se com este estudo quantificar o efeito da substituicao parcial do milho moido fino por milho floculado ou polpa citrica sobre o ganho de peso, consumo e caracteristicas de carcaca de tourinhos Nelore em terminacao. Pretende-se ainda, quantificar o efeito das diferentes fontes de carboidratos nao fibrosos (CNF), em dois niveis de concentrado na dieta, sobre a fermentacao ruminal, cinetica da degradacao e passagem ruminal da fibra; digestibilidade total da MS e amido. Por fim, objetiva-se caracterizar as mudancas na populacao bacteriana ruminal ocasionadas pelo aumento de concentrado na dieta e pela utilizacao de fontes diferentes de CNF, determinando a quantidade relativa de bacterias amiloliticas, celuloliticas e fermentadoras de acido latico. Para medicao do desempenho e caracteristicas de carcaca, serao utilizados 54 tourinhos da raca Nelore com aproximadamente 350 kg. Os tourinhos serao alojados em 18 baias de concreto, em delineamento experimental de blocos ao acaso com seis repeticoes, e o controle da alimentacao sera feito por baia, por meio da pesagem do alimento fornecido e das sobras diariamente. Para mensuracao da cinetica e ecossistema ruminal, seis novilhos Nelore canulados no rumen serao utilizados em delineamento experimental de quadrado latino 6x6. As racoes experimentais do ensaio de desempenho serao compostas por 80% de concentrado na materia seca, e a silagem de cana-de-acucar sera utilizada como volumoso. Como fontes de carboidratos nao fibrosos (CNF) serao utilizados o milho floculado ou a polpa citrica, em substituicao parcial ao milho moido. O desempenho dos animais sera avaliado por meio de pesagens periodicas, apos jejum de 16h, a fim de estimar o ganho medio diario e a eficiencia alimentar. A deposicao de gordura e crescimento muscular serao avaliados por meio de ultrassonografia no inicio e final do experimento. Amostras de sangue serao coletadas para dosagem dos parametros sanguineos: glicose, nitrogenio ureico, proteinas totais e albumina. Nos animais canulados, a massa total do conteudo ruminal e volume serao determinados por esvaziamento. Amostras serao retiradas de ambas as fases, solida e liquida, para determinacao do tamanho do compartimento ruminal de componentes da digesta. A dieta, sobras e digesta ruminal serao analisados para conteudo de nutrientes. Fibra em detergente neutro indigestivel sera estimada como o conteudo de FDN das amostras apos fermentacao in situ por 264 horas. A determinacao do volume liquido e da taxa de passagem de liquidos pelo rumen sera realizada por polietilenoglicol de peso molecular 4.000. A quantificacao relativa das bacterias celuloliticas, amiloliticas e utilizadoras de lactato sera realizada por PCR em tempo-real apos extracao do DNA total. (AU)\n            ", "title": "Efeito de fontes de carboidratos nao fibrosos sobre o ganho de peso, consumo, caracteristicas da carcaca, cinetica e ecossistema ruminal de tourinhos em terminacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/56773/expressao-de-genes-relacionados-a-formacao-e-reabsorcao-ossea-na-fase-inicial-e-tardia-da-reabsorcao/", "citations": [], "properties": [{"values": ["12/12161-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Antonio Olavo Cardoso Jorge"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Olavo Cardoso Jorge"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia bucal", "Extracao dentaria", "Remodelacao ossea", "Reabsorcao ossea alveolar", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Apos a extracao dos dentes, segue-se uma fase de remodelacao dos ossos alveolares que pode resultar em uma extensa perda na altura ossea dos maxilares, especialmente na mandibula. O entendimento da reabsorcao do rebordo residual (RRR) pode fornecer uma base cientifica importante para melhorar tratamentos restauradores e terapeuticos da populacao de desdentados O presente projeto tem como objetivo principal comparar o padrao de expressao dos genes relacionados a formacao e a reabsorcao ossea no tecido osseo proveniente de mandibulas que sofreram a extracao dos dentes remanescentes em periodo inferior a 02 meses (no qual a RRR e mais intensa) e superior a cinco anos (no qual a RRR e menos intensa). Como objetivo secundario, estas caracteristicas serao analisadas quanto a suas possiveis associacoes com variaveis clinicas de interesse, como genero, idade, uso de protese e dados radiograficos. As amostras de tecido osseo serao coletadas de 12 pacientes, divididos em dois grupos de igual numero: um composto por individuos que sofreram extracao dentaria na area a ser operada ha menos de 02 meses; e o outro, por pacientes que tiveram seus ultimos dentes mandibulares extraidos ha mais de 05 anos. Todos os pacientes terao os seus dados clinicos anotados e a radiografia panoramica dos pacientes sera utilizada para realizacao de tracados para avaliacao de caracteristicas anatomicas previamente relacionadas com RRR. O RNA das amostras sera extraido utilizando o protocolo do RNAeasy microarray tissue mini kit, seguindo as recomendacoes do fabricante. Todos os RNAs utilizados deverao apresentar pureza entre 1,8 e 2,0 e terao sua qualidade verificada em gel de integridade. A confeccao de cDNA sera realizada pela tecnica do RT-PCR utilizando o kit RT2 HT First Strand. Para as analises quantitativas por PCR (RT-PCR em tempo real), um total de 24 placas de 96 pocos customizadas (Custom RT2 Profile PCR array, SABiosciences, Qiagen), contendo iniciadores para genes de interesse para o metabolismo osseo e controles, serao utilizadas. Os dados serao normalizados com base na expressao do gene constitutivo mais estavel para a condicao experimental proposta no presente estudo e analisados utilizando o metodo do \u0094Ct. A comparacao entre os grupos para os dados demograficos e as variaveis clinicas e radiograficas podera ser avaliada utilizando os testes x2 e de Fisher. Os dados da expressao genica obtidos nos dois grupos experimentais serao submetidos ao teste-t de Student. Todos os testes estatisticos utilizarao nivel de significancia de 5%. (AU)\n            ", "title": "Expressao de genes relacionados a formacao e reabsorcao ossea na fase inicial e tardia da reabsorcao do rebordo residual em mandibulas humanas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56769/funcao-muscular-e-capacidade-mastigatoria-de-pacientes-obesos-morbidos-com-indicacao-a-cirurgia-bari/", "citations": [], "properties": [{"values": ["12/10687-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Silvia Helena de Carvalho Sales Peres"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Helena de Carvalho Sales Peres"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reabilitacao bucal", "Obesidade morbida", "Mastigacao", "Musculos mastigatorios", "Qualidade de vida", "Cirurgia bariatrica"], "label": "Assunto(s):"}], "resume": "\n              A transformacao do estilo de vida na atualidade, principalmente no que se refere aos habitos alimentares inadequados e o sedentarismo, tem conduzido a um quadro de obesidade crescente em todo o mundo. Frente a constatacao de que odontologia pode contribuir na etiologia da obesidade, em se tratando dos diversos problemas bucais, como carie dentaria, doenca periodontal, alteracao do fluxo salivar, e principalmente a perda de elementos dentarios, que podem influenciar no processo de ganho de peso, a reabilitacao oral passa a ter carater fundamental para o sucesso do tratamento de reducao de peso. Uma vez que a eficiencia mastigatoria diminuida, em razao da ausencia de dentes, pode predispor o individuo a consumir alimentos de menor densidade e maior quantidade calorica.  Assim sendo, este estudo objetiva avaliar a funcao muscular e capacidade mastigatoria de pacientes obesos morbidos com indicacao para cirurgia bariatrica com o intuito de promover um acompanhamento odontologico analisando funcoes que podem se alterar no decorrer dos momentos pre e pos operatorio, buscando proporcionar e bem-estar e uma melhor adaptacao a nova condicao.  A amostra sera constituida por 100 individuos obesos indicados a cirurgia bariatrica, sendo 70 com necessidade protetica e 30 sem necessidade protetica como grupo controle. Os metodos utilizados serao: avaliacao Muscular - Algometria (Limiar de Dor a Pressao - LDP); Escala de Analise Visual (EAV); Capacidade e Eficiencia Mastigatoria; Reabilitacao oral e Preparo de Boca; Qualidade de vida. Serao conduzidas analises bivariadas e regressao logistica multipla com o intuito de alcancar os objetivos propostos. Para todos os testes sera fixado o nivel de significancia de p d0,05 e intervalo de confianca de 95%. Como resultados, espera-se que ocorram alteracoes funcionais do sistema estomatognatico dos pacientes submetidos a cirurgia bariatrica e que essas alteracoes possam no futuro identificadas precocemente e prevenidas. Esta pesquisa ira proporcionar a adequacao bucal dos pacientes obesos morbidos, para que estes possam ser submetidos a cirurgia bariatrica sob condicoes bucais satisfatorias. (AU)\n            ", "title": "Funcao muscular e capacidade mastigatoria de pacientes obesos morbidos com indicacao a cirurgia bariatrica"}, {"url": "http://bv.fapesp.br/pt/auxilios/56771/expressao-das-enzimas-esteroidogenicas-citocromo-p450-aromatase-nadph-citocromo-p450-redutase-e-ci/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11217-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Antonio Chaves de Assis Neto"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Chaves de Assis Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Animais silvestres", "Animais de cativeiro", "Cutias", "Preas", "Espermatogenese", "Aromatase", "Citocromos", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Especies nao domesticas com grande potencial zootecnico devem ser exploradas de forma racional, a fim de se evitar a extincao das mesmas. Assim se da a importancia de pesquisas com reproducao de especimes silvestres criadas em cativeiro. Entretanto, o Brasil ainda deixa a desejar quando se fala na criacao das mesmas como atividade rentavel, apesar da rica diversidade da fauna. Neste ambito, devem-se exaltar estudos das diversas etapas do desenvolvimento espermatogenico e dos componentes da via espermatica, especialmente daquelas associadas a puberdade e a maturidade sexual na reproducao. As enzimas do complexo enzimatico citocromo: P450 aromatase e P450c17, sao responsaveis pela regulagem da producao de estrogenos e das funcoes reprodutivas, bem como a metabolizacao de estrogeno em androgenos. Fragmentos de testiculos e da via espermatica de cutias e preas em diferentes idades serao utilizados para estudos. Os materiais serao provenientes do Centro de Multiplicacao da Universidade Federal Rural do Semiarido, Mossoro, RN. As observacoes e eletromicrografias sub-celulares e de superficie serao realizadas no Laboratorio de microscopia eletronico de transmissao e varredura da USP/FMVZ. A identificacao da expressao de genes e/ou enzimas relacionadas ao processo estereidogenico nas diferentes fases do desenvolvimento sera feito por testes imunohistoquimicos e por PCR em tempo real. Sera feito o detalhamento da ultraestrutura dos componentes da via espermatica para constatar o desenvolvimento do processo espermatogenico e os aspectos relativos a evolucao dos demais compartimentos testiculares, correlacionados com a expressao das enzimas: Citocromo P450 Aromatase, NADPH-Citocromo P450 Redutase e Citocromo P450c17 (17-±-Hidroxilase/17, 20-liase) em cutias e preas criadas em cativeiro. (AU)\n            ", "title": "Expressao das enzimas esteroidogenicas: Citocromo P450 aromatase, NADPH-citocromo P450 redutase e citocromo P450c17 (17-±-hidroxilase/17, 20-liase) nas diferentes fases do desenvolvimento reprodutivo e ultra-estrutura da via espermatica de cutias e preas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56775/caracterizacao-morfofisiologica-da-prostata-de-gerbilos-adultos-e-senis-expostos-ao-etinilestradiol/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12607-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Patricia Simone Leite Vilamaior"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Simone Leite Vilamaior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Prostata", "Hormonios esteroides gonadais", "Etinilestradiol", "Histoquimica", "Gerbillinae"], "label": "Assunto(s):"}], "resume": "\n              A prostata e uma glandula acessoria do sistema genital masculino responsavel pela producao de um liquido alcalino que garante a capacitacao e a sobrevivencia dos espermatozoides. O seu desenvolvimento ocorre sob influencia de um controle androgenico e estrogenico regulado e preciso, de forma que sensiveis interferencias podem predispor essa glandula a desenvolver doencas como hiperplasia prostatica benigna e cancer durante a vida adulta e senil. A exposicao aos estrogenos sinteticos durante os periodos de desenvolvimento embrionario e neonatal tem sido relacionada a disturbios permanentes na morfofisiologia de varios orgaos do sistema genital masculino. Estudos epidemiologicos indicam que homens que foram expostos a componentes estrogenicos durante os periodos de desenvolvimento embrionario e neonatal apresentaram maior probabilidade de ocorrencia de infertilidade e de cancer de testiculo e de prostata. Ate o momento nao e possivel afirmar se existem fatores intrinsecos do desenvolvimento que podem predispor a glandula prostatica ao desenvolvimento de cancer com a idade. Porem, como a exposicao precoce a hormonios esteroides e capaz de alterar permanentemente varios orgaos reprodutivos, torna-se questionavel se esses agentes tambem podem interferir com a estrutura e a fisiologia prostatica. Com base nesses relatos, o objetivo deste estudo e avaliar se a exposicao neonatal ao desregulador endocrino etinilestradiol pode causar alteracoes morfofisiologicas na prostata de gerbilos durante as fases adulta e senil. Para isso, serao realizadas analises sorologicas, morfologicas, morfometrico-estereologicas, imunocitoquimicas e ultraestruturais. A partir dos resultados obtidos, sera possivel avaliar se a exposicao precoce aos desreguladores endocrinos pode favorecer o surgimento de lesoes prostaticas ao longo da vida. (AU)\n            ", "title": "Caracterizacao morfofisiologica da prostata de gerbilos adultos e senis expostos ao etinilestradiol no periodo neonatal"}, {"url": "http://bv.fapesp.br/pt/auxilios/56768/perfil-proteomico-do-meio-de-cultura-de-fertilizacao-in-vitro-classica-e-sua-relacao-com-o-desenvolv/", "citations": [], "properties": [{"values": ["12/10520-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Deborah Montagnini Spaine"], "label": "Pesquisador responsável:"}, {"values": ["Deborah Montagnini Spaine"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reproducao", "Fertilizacao in vitro", "Embriogenese", "Proteomica", "Expressao de proteinas", "Biomarcadores", "Espectrometria de massas"], "label": "Assunto(s):"}], "resume": "\n              O processo de fertilizacao e um complexo evento de interacao entre duas celulas altamente especializadas, o espermatozoide e o oocito, que incluem adesao celular especifica, sinalizacao celular, regulacao da exocitose, migracao celular, fusao celular e regulacao do ciclo celular. Entretanto, os inumeros fatores moleculares envolvidos ainda nao foram completamente esclarecidos. Nos tratamentos de reproducao assistida utilizando fertilizacao in vitro (FIV) convencional, as proteinas secretadas no momento da fertilizacao e, encontradas no meio de cultura enriquecido, podem gerar biomarcadores moleculares correlacionados com parametros seminais e qualidade embrionaria. A analise proteomica e um processo sensivel de separacao, identificacao e caracterizacao de proteinas em larga escala, que permite a avaliacao diferencial da expressao proteica. As proteinas que sao produzidas pelas celulas e secretadas em um dado momento sob condicoes fisiologicas ou patologicas e uma subdivisao do proteoma, denominada secretoma, a qual pode ser analisada em diferentes amostras, incluindo liquidos biologicos e meio de condicionamento celular. A analise proteomica tradicional associada com a tecnologia de shotgun, ou seja, que combina cromatografia liquida de alta resolucao com espectrometria de massas tem sido aplicada com objetivo de encontrar novos biomarcadores proteicos, e tem grande potencial para esclarecer perfis biologicos complexos e mecanismos patologicos. Este estudo tem como objetivo avaliar o perfil de proteinas secretadas em amostras de meio de cultura de FIV convencional, e a expressao diferencial das proteinas de acordo com caracteristicas seminais e resultados da fertilizacao, utilizando as tecnicas proteomicas. (AU)\n            ", "title": "Perfil proteomico do meio de cultura de fertilizacao in vitro classica e sua relacao com o desenvolvimento embrionario"}, {"url": "http://bv.fapesp.br/pt/auxilios/56767/avaliacao-hormonal-serica-estereologica-e-imunohistoquimica-da-membrana-corioalantoide-a-termo-de-e/", "citations": [], "properties": [{"values": ["12/08929-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Claudia Barbosa Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Barbosa Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Morfometria", "Relacoes materno-fetais", "Membrana corioalantoide", "Placenta", "Fatores de crescimento do endotelio vascular", "Imuno-histoquimica", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              O aprimoramento dos modelos atuais de avaliacao gestacional e neonatal e o desenvolvimento de novas metodologias devem contribuir para a previsao do futuro desenvolvimento dos potros, visando o melhor desempenho funcional equino. Nesse sentido, alguns estudos ja relacionaram caracteristicas placentarias com o tamanho e peso do potro ao nascimento, enquanto outros demonstraram a existencia de uma correlacao positiva entre a altura de potros ao nascimento e na vida adulta. Com este escopo, presente estudo visa estabelecer parametros de referencia que sejam utilizados como marcadores de identificacao de comprometimento placentario e fetal na especie equina, e a relacao dessas analises com um conjunto de variaveis maternas que podem influenciar no desenvolvimento e nos parametros clinicos e bioquimicos do potro na primeira semana de vida. Para isso sera considerado o historico reprodutivo das eguas e avaliacao do perfil hormonal, por meio de dosagens mensais de estrogenio, progesterona e os seus metabolitos plasmaticos a partir do quinto mes de gestacao; avaliacao da membrana corioalantoide, incluindo as caracteristicas macroscopicas, estereologicas e imunohistoquimicas para ER±, ER2, PR, VEGF e seus receptores (Flt-1 e KDR) em diferentes regioes do corioalantoide a termo, peso dos anexos fetais e comprimento do cordao umbilical.  As avaliacoes destacadas acima serao correlacionadas com as variaveis neonatais (peso, altura, perimetro toracico, avaliacao clinica e bioquimica) e variaveis maternas (idade, historico reprodutivo, peso, altura e perimetro toracico). (AU)\n            ", "title": "Avaliacao hormonal serica, estereologica e imunohistoquimica da membrana corioalantoide a termo de eguas: influencia no desenvolvimento e nos parametros clinicos e bioquimicos do potro"}, {"url": "http://bv.fapesp.br/pt/auxilios/56770/avaliacao-da-obesidade-na-prevalencia-e-gravidade-das-disfuncoes-temporomandibulares/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10935-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Daniela Aparecida de Godoi Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Aparecida de Godoi Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obesidade", "Disfuncao temporomandibular", "Dor facial", "Fatores de risco"], "label": "Assunto(s):"}], "resume": "\n              Obesidade e uma doenca cronica e prevalente. Alem de ser um fator de risco para doenca cardiovascular, a evidencia clinica sugere que obesidade e alguns tipos de dores cronicas sao comorbidas. Dessa forma, nossa hipotese e que a obesidade tambem e comorbida com a disfuncao temporomandibular (DTM) Objetivo: Testar se a obesidade, a DTM dolorosa, a severidade da DTM dolorosa estao associadas. Metodos: O calculo amostral definiu a amostra de n=230. Os participantes serao adultos que procurarem atendimento odontologico em uma das clinicas da Faculdade de Odontologia de Araraquara-UNESP. Eles serao estratificados de acordo com a presenca de DTM (conforme o RDC) e caracterizacao nutricional. A amostra sera descrita a partir das informacoes socio-demograficas. Outras variaveis serao avaliadas atraves de instrumentos validados incluindo depressao (pelo Research Diagnostic Criteria for Temporomandibular Disorders-Eixos II), migranea (ID-migranea), alodinia (Allodynia Symptom Checklist-ASC 12), apneia obstrutiva do sono (Questionario de Berlim) e avaliacao do grau de atividade fisica (Questionario Internacional de Atividade Fisica).  O indice de massa corporal e a circunferencia abdominal serao estimados, e o exame de bioimpedancia determinara a area de gordura visceral. Para estudo univariavel das associacoes serao aplicados o teste de qui-quadrado e o ANOVA (one-way) ou Kruskal-Wallis. Analise multivariada testara associacao apos ajustes para genero, idade, depressao, apneia do sono, sedentarismo, alodinia, presenca de migranea e de outras dores musculoesqueleticas cronicas. O nivel de significancia a ser adotado sera de 5%. (AU)\n            ", "title": "Avaliacao da obesidade na prevalencia e gravidade das disfuncoes temporomandibulares"}, {"url": "http://bv.fapesp.br/pt/auxilios/56776/estudo-da-diversidade-quimica-e-genetica-em-populacoes-naturais-de-erythrina-mulungu-mart-ex-benth/", "citations": [], "properties": [{"values": ["12/12762-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Bianca Waleria Bertoni"], "label": "Pesquisador responsável:"}, {"values": ["Bianca Waleria Bertoni"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Ribeirao Preto (UNAERP). Campus Ribeirao Preto. Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Plantas medicinais", "Erythrina", "Alcaloides", "Variacao genetica em plantas", "Marcador molecular", "Conservacao biologica"], "label": "Assunto(s):"}], "resume": "\n              Erythrina mulungu Mart. ex Benth., uma planta medicinal do Cerrado brasileiro que tem efeito sobre o Sistema Nervoso Central (SNC), e muito utilizada como ansiolitico e anti-inflamatorio e sua acao antinociceptiva demonstra ser independente do sistema opioide. Essa especie foi incluida na lista de 66 plantas medicinais autorizadas pela Agencia Nacional de Vigilancia Sanitaria (Anvisa) e seu uso esta normatizado na resolucao RCD no10, de marco de 2010, sendo portanto considerada sua inclusao em programas nacionais no combate a problemas de saude primaria. Mesmo sendo intensamente utilizada como fitoterapico, nao se tem conhecimento da realizacao de estudos agronomicos e/ou geneticos que permitam o uso sustentavel de E. mulungu. Considerando a relevancia dessa especie torna-se indispensavel a realizacao de estudos geneticos e quimicos que caracterizem a diversidade de E. mulungu em ambientes naturais. O objetivo deste projeto e avaliar a variabilidade quimica e genetica entre individuos de E. mulungu usando HPLC e marcadores moleculares AFLP. Conhecendo-se a diversidade da especie sera possivel estabelecer estrategias de conservacao que possibilitarao evitar ou minimizar a erosao genetica. (AU)\n            ", "title": "Estudo da diversidade quimica e genetica em populacoes naturais de Erythrina mulungu Mart. ex Benth"}, {"url": "http://bv.fapesp.br/pt/auxilios/56772/efeito-da-melatonina-sobre-a-angiogenese-das-celulas-da-granulosa-em-mulheres-com-infertilidade-subm/", "citations": [], "properties": [{"values": ["12/50489-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Jose Maria Soares Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jose Maria Soares Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infertilidade feminina", "Melatonina", "Celulas da granulosa", "Fertilizacao in vitro"], "label": "Assunto(s):"}], "resume": "\n              A melatonina e responsavel por carrear as informacoes fotoperiodicas ao organismo. Este hormonio transmite dados sobre as variacoes do comprimento da noite durante o ano (variacoes sazonais) para o organismo, permitindo ao mesmo determinar respostas adequadas as mudancas do meio ambiente. Portanto, regula varias funcoes celulares, ressaltando-se a regulacao da funcao reprodutiva. Alem disso, a concentracao de melatonina e tres vezes superior no liquido folicular do que na circulacao sanguinea, o que pode especular sobre sua acao durante a ovulacao. Em estudos mais recentes foram identificados receptores de melatonina do tipo I e II nas celulas da granulosa, tem como foram identificadas sua forma de atuacao (pelo AMP ciclico), bem como sua interacao com o estrogenio em celulas de camundongas em meio de cultura. Contudo, pouco ainda se sabe sobre os mecanismos genicos e moleculares que a melatonina do influenciar a funcao das celulas da granulosa e que teria impacto na fertilidade. Por esta razao, propomos o estudo funcional para avaliar as vias moleculares e genicas de acao da melatonina sobre as celulas da granulosa dos ovarios de mulheres com infertilidade que necessitam de tratamento em programa de fertilizacao in vitro. (AU)\n            ", "title": "Efeito da melatonina sobre a angiogenese das celulas da granulosa em mulheres com infertilidade submetidas a programa de fertilizacao in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/56788/tomografo-para-aplicacoes-na-area-das-ciencias-farmaceuticas/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15651-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise e Controle de Medicamentos"], "label": "Área do conhecimento:"}, {"values": ["Jose Martins de Oliveira Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jose Martins de Oliveira Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Academica. Universidade de Sorocaba (UNISO). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tomografos computadorizados", "Tomografia computadorizada por raios X", "Formas farmaceuticas", "Propriedades fisico-quimicas", "Ensaios nao destrutivos"], "label": "Assunto(s):"}], "resume": "\n              A Tomografia Computadorizada (TC) por transmissao de raios-X ou gama tornou possivel a visualizacao do interior de objetos, sem a necessidade de abri-los fisicamente. Esta tecnica foi originalmente desenvolvida para a analise e diagnostico do corpo humano, no entanto, seu uso fora da area medica, na avaliacao nao destrutiva de materiais, tem crescido. A TC e uma tecnica que permite a obtencao de imagens de seccoes de objetos, medindo-se a intensidade da radiacao transmitida em diferentes direcoes. A grande contribuicao fornecida por uma imagem tomografica e a sua capacidade de distinguir regioes com diferentes coeficientes de atenuacao ou densidades e com isso separar estruturas superpostas, que na maioria dos casos nao seriam visiveis, se fosse feita apenas uma radiografia convencional. A TC e uma poderosa ferramenta utilizada em ensaios fisicos nao destrutivos, podendo ser empregada, a principio, em qualquer area das ciencias. Na decada de 90, mais precisamente em 1997, a apos a aprovacao do auxilio FAPESP (PROC. No 97/06576-7) criamos o Laboratorio de Fisica Nuclear Aplicada da Uniso (LAFINAU). Dentre as varias pesquisas desenvolvidas a partir de 1997, a que mais nos desafiou foi o projeto, construcao e teste, de um sistema para geracao de imagens tomograficas, denominado Mini Tomografo Computadorizado da Uniso (MTCU). Este equipamento operava com um unico detector de NaI(Tl) e usava radiacao proveniente de uma fonte radioativa de Americio (241), ou seja, construimos um tomografo de 1o geracao. A construcao deste dispositivo possibilitou ao grupo ganhar experiencia nesta area e desenvolver uma serie de ferramentas usadas em tomografia computadorizada, desde a parte dos \"softwares\" de aquisicao de dados, ate as rotinas necessarias para a reconstrucao das imagens tomograficas. Este tomografo funcionou com perfeicao, mas por ser um dispositivo de 1o geracao, demorava muito para gerar uma imagem tomografica de um plano do objeto e as mesmas apresentam baixa resolucao espacial e em densidade. Em 2005, solicitamos novo auxilio a FAPESP (PROC. no 2005/04727-6) para construcao de um tomografo de 3o geracao, onde a fonte de raios gama do tomografo de 1o geracao foi substituida por uma fonte de raios-X e o detector de NaI(Tl) foi trocado por uma linha de fotodiodos de Silicio, contendo 512 detectores, sensiveis a raios-X, ou seja, construimos um equipamento de 3o geracao. Este tomografo esta instalado no LAFINAU e encontra-se em plena operacao. Com esse dispositivo, a geracao de imagens tomograficas ficou mais rapida e houve um consideravel ganho na qualidade das mesmas (resolucao espacial). Porem, este dispositivo, devido ao sistema de deteccao utilizado (linha de fotodiodos), gera imagens de apenas um plano do objeto por vez (imagem 2D). Considerando que para desenvolvermos pesquisa de ponta, em qualquer area do conhecimento, necessitamos de respostas precisas, rapidas e de alta qualidade, a geracao de imagens tridimensionais (3D) do interior do objeto em analise, muitas vezes e essencial. Tendo isso em vista e considerando que para se obter uma imagem 3D necessitamos adquirir uma serie de imagens 2D, a realizacao destas imagens com o tomografo de 3o geracao da Uniso e inviavel, pois uma imagem 3D, com baixa resolucao espacial, pode levar dias ou ate mesmo semanas para ser feita. No Brasil, somos o unico grupo que utiliza imagens tomograficas no estudo de propriedades fisico-quimicas de formas farmaceuticas solidas e excipientes e, por termos grande experiencia na area da TC, estamos solicitando a FAPESP recursos para aquisicao de uma um tomografo de 3o geracao, capaz de gerar imagens tomograficas tridimensionais. A aquisicao deste equipamento habilitara o nosso grupo realizar pesquisas de vanguarda, na area das ciencias farmaceuticas. (AU)\n            ", "title": "Tomografo para aplicacoes na area das Ciencias Farmaceuticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56793/analise-dos-fatores-limitantes-do-exercicio-e-efeitos-de-um-programa-de-exercicio-fisico-no-controle/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/16700-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Celso Ricardo Fernandes de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Celso Ricardo Fernandes de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obesidade", "Testes de funcao respiratoria", "Asma", "Exercicio fisico", "Qualidade de vida"], "label": "Assunto(s):"}], "resume": "\n              A asma, uma desordem inflamatoria cronica das vias aereas, e a obesidade, uma sindrome metabolica, vem apresentando uma prevalencia cada vez mais elevada nas ultimas decadas e se tornando um grave problema de saude publica mundial. A associacao entre asma e obesidade parece originar um \"fenotipo unico\" que se caracteriza por uma doenca em que os pacientes apresentam mais sintomas, maior gravidade e resposta variavel as terapias medicamentosas. Estudos sugerem que a reducao de peso por meio cirurgico do asmatico obeso reduz os sintomas de asma. Por outro lado, apesar de inumeros estudos sugerirem que o exercicio fisico apresenta efeitos anti-inflamatorios e imunoreguladores, que podem ser importantes para o controle da asma, estes efeitos no asmatico obeso sao pouco compreendidos. Outro fato importante e que se desconhecem os fatores limitantes para o exercicio fisico nos asmaticos obesos. Objetivo: Este estudo sera realizado em 2 fases: na primeira, serao avaliados e comparados os fatores limitantes ao exercicio fisico em pacientes com asma persistente grave, asmaticos obesos e eutroficos; e, na segunda fase sera avaliado o efeito da perda de peso associado ou nao ao treinamento fisico no controle clinico e nos fatores de saude relacionados a qualidade de vida em asmaticos obesos. Metodos: Na primeira fase serao avaliados 24 asmaticos obesos (IMC entre 35 e 39,9 Kg/m2) e 24 asmaticos eutroficos do genero feminino que serao avaliados em 3 dias nao consecutivos para quantificacao da capacidade fisica, controle clinico e caracteristicas antropometricas. Os pacientes realizarao um teste ergoespirometrico para determinar a capacidade aerobia maxima e depois sera realizado exercicio fisico submaximo (75% da carga maxima) para avaliar a presenca de hiperinsuflacao pulmonar. A forca muscular inspiratoria, o endurance muscular do quadriceps e a prova de funcao pulmonar completa tambem serao avaliados. A limitacao ao exercicio fisico sera classificada como ventilatoria, periferica e cardiaca a partir de criterios previamente estabelecidos na literatura. Na segunda fase, serao estudados 56 adultos asmaticos obesos (IMC entre 35 e 39,9 Kg/m2) de ambos os generos divididos aleatoriamente em 2 grupos: controle (programas nutricional, psicologico, alongamento muscular e exercicios respiratorios) e treinado (programas nutricional, psicologico e exercicio fisico aerobio e resistido). O programa sera realizado em 32 sessoes, 2 vezes por semana, com 90 minutos de duracao. Todos serao avaliados antes e apos a intervencao quanto ao controle clinico, fatores de saude relacionados a qualidade de vida, niveis de inflamacao pulmonar e sistemica, niveis de ansiedade e depressao, disturbios respiratorios do sono, funcao pulmonar completa alem da capacidade fisica, composicao corporal e indices antropometricos. Foi apresentado o calculo amostral para cada estudo. Na primeira fase, a comparacao entre os dados continuos sera realizada pelo Teste-t de Student e entre os categoricos pelo teste qui-quadrado. Na segunda fase, a comparacao entre os dados iniciais e finais sera feita atraves pelo ANOVA de 2 fatores e caso haja diferenca sera utilizado o teste post-hoc de Bonferroni. O nivel de significancia sera ajustado para 5% (p<0,05) para todos os testes. (AU)\n            ", "title": "Analise dos fatores limitantes do exercicio e efeitos de um programa de exercicio fisico no controle clinico e nos fatores de saude relacionados a qualidade de vida em asmaticos obesos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56822/estudo-do-ciclo-celular-das-celulas-de-tumores-adrenocorticais-analise-da-expressao-de-oncogenes-e/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21839-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Claudimara Ferini Pacicco Lotfi"], "label": "Pesquisador responsável:"}, {"values": ["Claudimara Ferini Pacicco Lotfi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias do cortex suprarrenal", "Carcinoma adrenocortical", "Mutacao", "Genes supressores de tumor", "Oncogenes", "Expressao genica", "Quimioterapicos"], "label": "Assunto(s):"}], "resume": "\n              Tumores adrenocorticais tem incidencia bimodal, antes dos 5 anos e depois dos 40- 50 anos. Os carcinomas adrenocorticais sao raros e agressivos, com incidencia de 0,05 a 0,2% de todos os tipos de cancer, porem, no Brasil, estes indices sao maiores no Sul e Sudeste do pais devido a ocorrencia de uma mutacao no gene supressor de tumor, o gene p53. Mesmo com a utilizacao de criterios padronizados, ainda ha dificuldade em se diferenciar adenomas de carcinomas, principalmente nos pediatricos. Apesar da existencia de  alguns marcadores moleculares esses nao sao suficientes para o diagnostico e prognostico preciso da doenca, e poucos sao os modelos biologicos existentes para o estudo dos mecanismos e da sinalizacao celular desses marcadores. Portanto, por serem raros e possuirem diversas manifestacoes clinicas, a utilizacao de culturas de celulas e uma valiosa ferramenta que pode contribuir para o estudo dos processos fisiopatologicos, responsaveis pela genese e progressao dos carcinomas. Nossa hipotese e que novos marcadores podem ajudar na classificacao desses tumores, de maneira que analisaremos a  expressao de oncogenes e genes supressores de tumor das celulas obtidas de adenomas, carcinomas, metastases, recidivas, de pacientes adultos e pediatricos, que apresentam diferentes caracteristicas e contextos clinicos, utilizando placas de PCR array. Alem disso, essa placas permitem a analise da expressao de genes da familia Jun (Jun, JunB e JunD), que compoem o fator de transcricao AP-1, e que e importante na regulacao do ciclo celular. A validacao dos genes diferencialmente expressos ocorrera pela analise da sintese proteica por \"immunoblotting\" e/ou imunocitoquimica. Alem disso, as culturas serao testadas quanto a capacidade de sintese e secrecao de esteroides no meio de cultura, atraves da utilizacao de kits comerciais especificos. Somado a hipotese anterior testaremos tambem se novas alternativas de quimioterapicos, em combinacao ou nao com o mitotano, podem inibir a proliferacao celular de tumores adrenocorticais. Para testar a resposta destas drogas in vitro avaliaremos a resposta citotoxica de linhagens e culturas de celulas de tumores adrenocorticais, em monocamada (2D) e em esferoides (3D) que serao expostos a diferentes quimioterapicos, em concentracoes e combinacoes variadas. Utilizaremos ensaios que se complementam e analisam a viabilidade e morte celular, como ensaio de MTS, ensaio de exclusao por azul de trypan, citometria de fluxo e TUNNEL. Nessa etapa esperamos padronizar um protocolo de facil preparacao e reprodutivel para tratamento e analise de rotina de quimioterapicos de celulas de tumores adrenocorticais obtidos de pacientes em culturas em monocamada e principalmente em esferoides, que representam melhor o ambiente tumoral. Em resumo, nesse projeto espera-se aumentar o numero de ferramentas disponiveis para o estudo de diferentes aspectos das doencas proliferativas adrenocorticais, tais como mecanismos da tumorigenese, controle da esteroidogenese, mecanismos de resistencia a quimioterapicos, e ate mesmo mecanismos de disseminacao metastatica. (AU)\n            ", "title": "Estudo do ciclo celular das celulas de tumores adrenocorticais: analise da expressao de oncogenes e genes supressores de tumores, e da proliferacao atraves da acao de quimioterapicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56792/efeitos-de-compostos-organicos-adsorvidos-no-material-particulado-da-poluicao-atmosferica-sobre-os-r/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/16279-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Mariangela Macchione"], "label": "Pesquisador responsável:"}, {"values": ["Mariangela Macchione"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas respiratorias", "Poluicao atmosferica", "Compostos organicos", "Material particulado", "Receptores estrogenicos", "Receptores de progesterona", "Citocromo P-450", "Receptores de hidrocarboneto arilico"], "label": "Assunto(s):"}], "resume": "\n              A exposicao a particulas e gases da poluicao atmosferica tem um grande impacto na saude de humanos e animais. Uma hipotese esta relacionada com substancias quimicas liberadas por particulas da poluicao atmosferica, principalmente com os compostos organicos adsorvidos a elas, que agem como um liberador endocrino. Estas interferem no funcionamento normal desse sistema pela mimetizacao ou antagonizacao que ocorre com os hormonios ou/e pela modulacao das respostas hormonais, podendo levar a efeitos adversos a saude, como liberacao de esteroides gonadais. Os objetivos deste estudo sao: i) identificar e quantificar o receptor do hormonio feminino na mucosa das vias aereas de camundongos, ii) verificar se a poluicao atmosferica afeta a expressao do receptor de hormonios estrogenicos e de seu competidor AhR, observando se essas alteracoes ocorrem no epitelio de machos e iii), verificar se as alteracoes no receptor AhR interferem diretamente em moleculas de adesao E-caderina, alfa-E-catenina e citocinas IL-8, TNF, IL-17, IL-12,  TGF-±, MMP prostagladinas COX-2, pois estas tem uma relacao direta com asma e doencas alergicas e DPOC. Metodologia: 14 camundongos machos e 56 femeas da linhagem BALB/c adultos jovens, com 20 dias de idade, serao expostos a 600 mg/m3 (concentracao recebida por um dia - 24 horas - na cidade de Sao Paulo) atraves de um concentrador de particulas ambientais (CPA) por um periodo de no minimo 45 dias. Serao sacrificados em 3 fases do ciclo menstrual: 14 femeas em estro (E), 14 em diestro (D), 14 em pro-estro (PE); e 14 machos (M). Sera estudada a presenca de receptores de estrogenos e de progesterona, bem como do receptor dioxina/aril hidrocarbono (AhR) - (importante competidor de receptores estrogenicos na regulacao transcripcional de genes codificadores de enzimas metabolizadoras de  xenobioticos, como as do citocromo P450) e as enzimas da familia do P450. Para tal finalidade utilizaremos imunohistoquimica para estudar a presenca de receptores de progesterona e estrogenio-alfa (ER-alpha) e estrogenio (ER-beta), receptor dioxina/aril hidrocarbono (AhR), CYP1A1,  CYP1A2 e CYP1B1. Adicionalmente, verificaremos a expressao dos genes ER-alfa, ER-beta, AhR, CYP1A1, CYP1A2 e CYP1B1 quando expostos ao CPA, atraves de PCR-RT. Estes serao correlacionados com as citocinas IL-8, TNF, IL-17, IL-12,  TGF-±, MMP;  as prostagladinas COX-2; as moleculas de adesao E-caderina e alfa-E-catenina. (AU)\n            ", "title": "Efeitos de compostos organicos adsorvidos no material particulado da poluicao atmosferica sobre os receptores estrogenicos, aryl-hidrocarbono e P-450 no epitelio das vias aereas em camundongos machos e femeas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56796/panfotocoagulacao-com-mira-unica-etdrs-versus-panfotocoagulacao-com-miras-multiplas-pascal-assoc/", "citations": [], "properties": [{"values": ["12/17309-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Jorge"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Jorge"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oftalmologia", "Retinopatia diabetica", "Edema macular", "Fotocoagulacao", "Coagulacao por laser", "Neovascularizacao retiniana"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Estudos como o DRS e o ETDRS mostraram os beneficios do tratamento precoce da retinopatia diabetica proliferativa (RDP) por meio de fotocoagulacao a laser, reduzindo a perda da acuidade visual e a evolucao dos neovasos retinianos. Contudo, em relacao aos parametros utilizados na PRP, estudos posteriores relatam danos colaterais importantes ao tecido e funcao retinianos, como a perda de campo visual periferico, piora do edema macular pre-existente, alem do desconforto do paciente durante o tratamento. Nesse contexto, terapias alternativas como associacao de injecao intravitrea de antiangiogenicos e a realizacao de laser com mira multipla tem sido estudadas para otimizar o controle da doenca, minimizando o dano retiniano. Objetivos: Avaliar os efeitos da panfotocoagulacao com mira unica (ETDRS-PRP) comparado a panfotocoagulacao com miras multiplas (PASCAL-PRP) associados a Ranibizumabe intravitreo (IVR), em termos de mudanca na area total da area de neovascularizacao de retina em atividade, mudanca na acuidade visual, mudanca de resposta eletrofisiologica retiniana e mudanca de campo visual. Metodos: Estudo prospectivo e randomizado, incluindo 45 pacientes com RDPA sem tratamento previo, divididos em 3 grupos segundo a terapia: ETDRS-PRP + IVR (E+IVR; n=15), PASCAL-PRP + IVR (P+IVR; n=15) e IVR (n=15). Avaliacoes irao incluir a medida da acuidade visual com a melhor correcao (BCAV), fundoscopia, angiografia fluoresceinica (AF), retinografia, tomografia de coerencia optica (OCT) antes do tratamento e a cada 4 semanas por 3 meses; eletrorretinografia de campo total padrao ISCEV (ERG), limiar de sensibilidade escotopica de campo total e campo visual estatico (30-2 - limiar) antes do tratamento e 12 semanas apos.Resultados esperados: Espera-se descrever as caracteristicas das alteracoes na funcao e morfologia da retina encontradas apos tratamento com as diferentes modalidades terapeuticas e determinar suas correlacoes com a probabilidade de recorrencia de neovasos em curto seguimento clinico. (AU)\n            ", "title": "Panfotocoagulacao com mira unica (ETDRS) versus panfotocoagulacao com miras multiplas (Pascal) associadas a ranibizumabe intravitreo versus somente ranibizumabe intravitreo para retinopatia diabetica proliferativa"}, {"url": "http://bv.fapesp.br/pt/auxilios/56790/determinacao-do-potencial-tripanocida-de-derivados-do-acido-copalico-e-derivados-semi-sinteticos/", "citations": [], "properties": [{"values": ["12/16168-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise e Controle de Medicamentos"], "label": "Área do conhecimento:"}, {"values": ["Sergio de Albuquerque"], "label": "Pesquisador responsável:"}, {"values": ["Sergio de Albuquerque"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Produtos naturais", "Acido copalico", "Substancias bioativas", "Tripanossomicidas", "Doencas negligenciadas", "Doenca de Chagas", "Trypanosoma cruzi", "Bioatividade"], "label": "Assunto(s):"}], "resume": "\n              As doencas tropicais negligenciadas (DTNs) acometem mais de 1 bilhao de pessoas em todo o mundo. A doenca de Chagas e uma das principais DTNs e continua sendo um problema de saude publica, onde milhares de pessoas estao contaminadas e outras, permanecem expostas ao risco de infeccao. As doencas tropicais desafiam as pesquisas cientificas, pois os medicamentos existentes apresentam severos efeitos colaterais e baixa eficacia. As tripanossomiases sao doencas de grande importancia no Brasil, como e o caso da doenca de Chagas e diversos estudos intensificam-se na busca de novas ferramentas terapeuticas contra o agente etiologico da doenca, o Trypanosoma cruzi. Pesquisas realizadas em diversos paises relatam que muitas especies vegetais, como os terpenos e seus derivados sinteticos, tem sido descritas como agentes antiparasitarios, com alta eficacia e seletividade contra o T. cruzi.  Na continuidade de nosso trabalho com terpenos, apresentamos neste projeto de pesquisa uma proposta de avaliacao da atividade biologica tripanocida do acido copalico, obtido por meio de extracao organica do oleo de copaiba (adquirido comercialmente), e de derivados obtidos por sintese parcial, na tentativa de potencializar a atividade biologica do produto natural.  As substancias serao submetidas a testes in vitro e in vivo para a determinacao da atividade tripanocida. Os ensaios biologicos serao realizados experimentalmente por meio de protocolos in vitro, sobre as formas amastigotas, tripomastigotas e epimastigotas de Trypanosoma cruzi e em protocolos in vivo, sobre animais experimentalmente infectados, observando-se os efeitos das substancias sobre duas linhagens do parasita com comportamentos biologicos distintos, onde os parasitos serao quantificados tanto em nivel sanguineo, por meio da contagem parasitaria em hemocitometro, como tecidual, por meio da deteccao parasitaria determinada por qPCR. (AU)\n            ", "title": "Determinacao do potencial tripanocida de derivados do acido copalico e derivados semi-sinteticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56787/avaliacao-da-capacidade-mastigatoria-padrao-do-movimento-mandibular-forca-maxima-de-mordida-e-qual/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15700-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Renata Cunha Matheus Rodrigues Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Renata Cunha Matheus Rodrigues Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Protese dentaria", "Artrite reumatoide", "Disfuncao temporomandibular", "Articulacao temporomandibular", "Forca de mordida", "Qualidade de vida"], "label": "Assunto(s):"}], "resume": "\n              A artrite reumatoide (AR) e uma doenca reumatica prevalente, que pode causar danos severos a articulacao temporomandibular (ATM) e possivelmente as funcoes do sistema estomatognatico. O estudo tem como objetivos avaliar a funcao mastigatoria e o impacto na qualidade de vida de idosos acometidos pela AR com comprometimento da ATM. Para isso, 45 voluntarios com idade igual ou acima de 60 anos, parcial ou totalmente desdentados serao divididos em tres grupos: (1) com AR e com lesao na ATM, (2) com AR e sem lesao na ATM e (3) sem AR (controle). O fluxo salivar dos individuos pertencentes a ambos os grupos sera mensurado por teste de saliva estimulada. Os voluntarios serao reabilitados proteticamente e avaliados quanto a capacidade mastigatoria (CM) (eficiencia e performance mastigatorias), padrao de movimentacao mandibular (PMM) e forca maxima de mordida (FMM). A CM sera avaliada por metodo de fracionamento por peneiras, utilizando material teste artificial a base de silicone de condensacao e o indice sera calculado pela porcentagem de material triturado menor que 2 mm. O PMM sera realizado por meio do tracado da trajetoria mandibular, utilizando-se um cinesiografo.  A FMM sera determinada em apertamento isometrico durante 7 segundos, na regiao dos molares, bilateralmente. A qualidade de vida do idoso quanto as suas condicoes de saude bucal, sera avaliada por meio da aplicacao do OHIP-14. Os dados obtidos serao analisados por teste estatistico. Espera-se que os voluntarios acometidos pela AR e com comprometimento da ATM apresentem reducao nos valores das variaveis objetivas, assim como alteracao na qualidade de vida. (AU)\n            ", "title": "Avaliacao da capacidade mastigatoria, padrao do movimento mandibular, forca maxima de mordida e qualidade de vida em idosos com artrite reumatoide"}, {"url": "http://bv.fapesp.br/pt/auxilios/56791/simulacao-molecular-da-incorporacao-de-farmacos-em-filmes-multicamadas-de-polieletrolitos/", "citations": [], "properties": [{"values": ["12/16064-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Marisa Masumi Beppu"], "label": "Pesquisador responsável:"}, {"values": ["Marisa Masumi Beppu"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas de liberacao de medicamentos", "Simulacao de dinamica molecular", "Quitosana", "Alginatos", "Tecnica de automontagem"], "label": "Assunto(s):"}], "resume": "\n              A incorporacao de farmacos em filmes multicamadas de polieletrolitos, construidos atraves da tecnica de Layer-by-Layer tem sido foco de diversos trabalhos que tratam sobre liberacao controlada de farmacos. Embora estudos referentes a esse tema tem sido realizados ha mais de uma decada, informacoes detalhadas a respeito dos aspectos moleculares do processo de incorporacao (e tambem da construcao do filme) ainda sao desconhecidas. A simulacao molecular pode ser uma alternativa para se atingir esse objetivo, pois oferece uma rota viavel de se visualizar e quantificar as propriedades microscopicas de sistemas moleculares. O objetivo deste projeto e aplicar Dinamica Molecular para estudar a formacao de filmes multicamadas de polieletrolitos constituidos por quitosana e alginato e, alem disso, estudar a incorporacao de um farmaco modelo entre as suas camadas. Para isso: i) modelos matematicos para se descrever de forma mais precisa as interacoes entre os biopolimeros serao propostos, ii) um estudo sistematico sera realizado para avaliar a relacao entre propriedades dos polieletrolitos (tais como tamanho das cadeias, densidade de cargas dos biopolimeros etc.) e as propriedades dos filmes (tais como espessura, topologia, distribuicao de cargas, interpenetracao das camadas etc.), iii) o processo da incorporacao de um farmaco-modelo nos filmes construidos sera simulado, visando desvendar suas interacoes com os constituintes do filme e analisar sua distribuicao entre as camadas, e iv) por fim, os experimentos correspondentes e a aplicacao tecnicas como microscopia optica e microscopia de forca atomica serao realizados com o objetivo de se confrontar os resultados. Ao longo dessa pesquisa, pretendemos consolidar o estudo teorico da incorporacao de farmacos, em filmes multicamadas de polieletrolitos, no laboratorio LEQUIP. Alem de contribuir para essa linha de pesquisa no ambito nacional e internacional. (AU)\n            ", "title": "Simulacao molecular da incorporacao de farmacos em filmes multicamadas de polieletrolitos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56700/defining-the-genetic-and-semiochemical-basis-of-tick-resistance-in-cattle/", "citations": [], "properties": [{"values": ["12/50814-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["BBSRC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Isabel Kinney Ferreira de Miranda Santos"], "label": "Pesquisador responsável:"}, {"values": ["Isabel Kinney Ferreira de Miranda Santos"], "label": "Beneficiário:"}, {"values": ["\n                        Stephen Bishop\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Edinburgh.\n                          \n                              (Escocia)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genetica molecular", "Resistencia genetica animal", "Acaricidas", "Carrapatos", "Bovinos"], "label": "Assunto(s):"}], "resume": "\n              Ticks have major impacts on animals and humans by transmitting disease and causing weight loss and anaemia. Acaricides are used for tick control, but this is problematic due to resistance and chemical residues. Bovines differ substantially in tick load, and this is genetically controlled. We hypothesize that the primary means by which host cattle differ in tick resistance is via their semiochemicals profiles, i.e., attractant/repellent volatile chemicals on the skin surface, with 6-methyl-5-hepten-2-one being our primary candidate. We will perform a GWAS for tick resistance, characterize the semiochemicals which differ between cattle resistant or susceptible ticks, identify genes differentially expressed between resistant and susceptible animals, integrate the results to obtain insights into the genetic and biochemical basis of tick resistance, and devise control options. The GWAS will be performed on >1000 Girolando cattle in Brazil, which will have been intensively phenotyped for tick burden, with detailed epidemiological data collected (to identify risk factors). GWAS will be performed using data from the high density bovine SNP chip, giving >750,000 genotypes per animal, and analysed with state-of-the-art techniques. From skin rubbings from animals with extreme tick counts, semiochemical profiles will be characterised using high resolution chromatography (GC, HPLC) and spectroscopic analysis. Gene expression will be performed using RNAseq on skin biopsies from extreme animals, before and after infestation, and pathways co-expressed with resistance determined. These data will inform on the true extent of genetic control, the underlying mechanisms and indicate actual loci contribution to variation. Validated SNPs for resistance will be identified, as will potential semiochemicals to be used as repellents. (AU)\n            ", "title": "Defining the genetic and semiochemical basis of tick resistance in cattle"}, {"url": "http://bv.fapesp.br/pt/auxilios/56631/otimizacao-de-riscos-desenvolvimento-e-aplicacoes/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21357-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Estruturas"], "label": "Área do conhecimento:"}, {"values": ["Andre Teofilo Beck"], "label": "Pesquisador responsável:"}, {"values": ["Andre Teofilo Beck"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Seguranca estrutural", "Estruturas metalicas", "Tuneis", "Gestao de riscos"], "label": "Assunto(s):"}], "resume": "\n              A principal tarefa do engenheiro de estruturas e desafiar as forcas da natureza, de maneira a projetar estruturas que nao falhem. Paradoxalmente, para que estruturas nao falhem, e necessario considerar todos os possiveis modos de falha da mesma. Esta realidade nao e diferente quando se trata da otimizacao estrutural. Portanto, na otimizacao estrutural sob incertezas e necessario considerar-se todos os respectivos custos esperados de falha. No projeto de estruturas, os objetivos de seguranca e economia sao aparentemente conflitantes. No entanto, quando os custos esperados de falha sao considerados, percebe-se que ha que se investir em seguranca para nao pagar pelas consequencias de falha. No projeto de estruturas, o ponto otimo de compromisso entre seguranca e economia pode ser encontrado atraves da chamada otimizacao de riscos, cuja funcao objetivo inclui todos os custos sobre o ciclo de vida da mesma: construcao, operacao, inspecao, manutencao, descarte, e os custos esperados de falha. Estes ultimos servem como um lembrete nao-descartavel dos modos de falha contra os quais a estrutura deve ser projetada. No escopo da otimizacao de riscos, o presente projeto de pesquisa engloba seis linhas de acao: a. Estrategias para reducao do custo computacional na otimizacao de risco; b. Utilizacao de meta-modelos para aproximar a funcao objetivo em otimizacao de risco; c. Otimizacao topologica considerando consequencias de falha; d. Otimizacao de riscos aplicada ao transporte duto-viario; e. Dimensionamento otimo baseado em risco de porticos de aco com ligacoes semi-rigidas; f. Gestao de riscos em tuneis escavados em rocha. As linhas a. e b. acima sao linhas de desenvolvimento teorico.  A linha c. e conceitual, e ajudara a entender o efeito de consequencias de falha na otimizacao estrutural. As linhas d. a f. envolvem aplicacoes da otimizacao de risco a problemas praticos de engenharia de estruturas. Todas as linhas apresentam desafios tecnologicos a ser superados. (AU)\n            ", "title": "Otimizacao de riscos: desenvolvimento e aplicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/56638/avaliacao-do-metabolismo-energetico-em-pacientes-com-sindrome-do-intestino-curto-pelo-metodo-da-agua/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22542-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Desnutricao e Desenvolvimento Fisiologico"], "label": "Área do conhecimento:"}, {"values": ["Julio Sergio Marchini"], "label": "Pesquisador responsável:"}, {"values": ["Julio Sergio Marchini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nutricao humana", "Sindrome do intestino curto", "Metabolismo energetico", "Isotopos estaveis"], "label": "Assunto(s):"}], "resume": "\n              A sindrome do intestino curto e um conjunto de sinais e sintomas resultantes de alteracoes nutricionais e metabolicas, devido a resseccao ampla do intestino delgado, e representa um dos quadros mais graves de ma-absorcao. Poucos dados estao disponiveis sobre as necessidades caloricas reais desses pacientes, uma vez que as alteracoes das condicoes de saude e do estado fisiologico afetam diretamente o valor de gasto energetico e, portanto, a sua estimativa por equacoes pode ser inadequada, afetando negativamente a evolucao do paciente. Dessa forma, este projeto propoe verificar o gasto energetico total dos pacientes portadores de sindrome do intestino curto pelo metodo da agua duplamente marcada, assim como determinar a taxa de oxidacao de nutrientes, visando auxiliar no manejo da terapia nutricional destes pacientes. (AU)\n            ", "title": "Avaliacao do metabolismo energetico em pacientes com sindrome do intestino curto pelo metodo da agua duplamente marcada"}, {"url": "http://bv.fapesp.br/pt/auxilios/56346/influencia-da-incorporacao-de-um-monomero-antimicrobiano-a-base-de-triclosan-em-um-composito-resino/", "citations": [], "properties": [{"values": ["12/10750-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Regina Maria Puppin Rontani"], "label": "Pesquisador responsável:"}, {"values": ["Regina Maria Puppin Rontani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Triclosan", "Anti-infecciosos", "Restauracao dentaria", "Carie dentaria", "Citotoxicidade", "Polimerizacao"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar o efeito da incorporacao de um monomero a base do antimicrobiano triclosan acrilatado em um composito resinoso experimental, por meio de testes microbiologicos, do grau de conversao, das propriedades mecanicas (resistencia a compressao, resistencia a flexao, modulo de elasticidade e dureza Knoop) e verificar a influencia do composito restaurador experimental no biofilme cariogenico e a resistencia desse material a degradacao biologica com biofilme de S. mutans. Na fase 1 do estudo, o monomero a base do antimicrobiano triclosan sera incorporado ao composito resinoso experimental, o qual sera utilizado nas fases II, III e IV. Na fase II serao determinadas as propriedades antimicrobianas e citotoxicas do composito experiemental atraves de testes de halo de inibiacao e viabilidade celular. Na fase III sera avaliada a qualidade de polimerizacao atraves dos testes de grau de conversao por Espectroscopia por infravermelho transformada de Fourier e densidade de ligacoes cruzadas, alem das propriedades mecanicas. Na fase IV sera determinada a influencia dos materiais restauradores no biofilme dental e os efeitos provocados pela biodegradacao na superficie desses materiais. As caracteristicas de degradacao de superficie serao determinadas por meio dos testes de rugosidade, dureza Knoop e analise da morfologia de superficie em Microscopio Eletronico de Varredura - MEV. A influencia do material restaurador no biofilme sera avaliada em Microscopio de Varredura Confocal a Laser -CLSM, alem disso sera realizada a quantificacao do biofilme formado nos diferentes compositos. Os resultados serao submetidos aos testes estatisticos apropriados, considerando nivel de significancia de 5%. (AU)\n            ", "title": "Influencia da incorporacao de um monomero antimicrobiano a base de triclosan, em um composito resinoso experimental, na resistencia a biodegradacao e sobre o biofilme cariogenico"}, {"url": "http://bv.fapesp.br/pt/auxilios/56823/remocao-de-produtos-farmaceuticos-e-de-cuidado-pessoal-ppcps-por-filtro-ecologico/", "citations": [], "properties": [{"values": ["12/21981-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Eny Maria Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Eny Maria Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Poluicao da agua", "Contaminantes quimicos da agua", "Farmacos", "Produtos para higiene pessoal", "Remocao de contaminantes", "Filtros (tratamento de agua)", "Degradacao de residuos quimicos"], "label": "Assunto(s):"}], "resume": "\n              O aumento na contaminacao dos mananciais destinados ao abastecimento publico por Produtos Farmaceuticos e de Cuidado Pessoal (PPCPs) e sua frequente ocorrencia no ambiente aquatico e na agua potavel tem levantado a questao sobre o seu impacto no ambiente e na saude publica. Estes compostos constituem uma classe de micropoluentes ambientais de elevada persistencia na agua e de dificil remocao em sistemas convencionais de tratamento de agua. Suas propriedades quimicas persistentes, alto potencial para bioacumulacao e baixa biodegradabilidade podem ter efeitos adversos, sendo estes efeitos, na maioria dos casos, desconhecidos. Devido a esses diversos fatores preocupantes, torna-se necessario o desenvolvimento de novas tecnologias e aprimoramento daquelas existentes na remocao destes compostos durante o tratamento de agua. O uso de filtros ecologicos representa uma tecnologia em tratamento promissora em razao desta nao necessitar da aplicacao de produtos quimicos, sendo um processo de tratamento biologico e natural da agua, bem como sua constatada eficiencia em remocao de diversos compostos, inclusive de farmacos. Neste estudo serao confeccionados pequenos tanques de filtracao ecologica, onde tanto os farmacos predeterminados como alguns produtos de cuidado pessoal serao aplicados individualmente e em conjunto para teste da eficiencia de remocao dos compostos. Para deteccao dos compostos sera utilizado SPE-HPLC-DAD, e para identificar os produtos gerados da degradacao dos compostos aplicados, sera utilizada espectrometria de massas. Sera realizada tambem analise da biomassa algas formada no filtro para diagnosticar se os produtos aplicados acumulam-se em tal biomassa. Um acompanhamento da formacao do biofilme dos tanques tambem sera realizado, bem como a identificacao e contagem de algas e cianobacterias que se desenvolvem no filtro ecologico. Considerando estes aspectos, o presente estudo pretende: i) avaliar o potencial de remocao de Produtos Farmaceuticos e de Cuidado Pessoal (PPCPs) em filtros ecologicos; ii) quantificar os niveis de remocao dos PPCPs; iii)Identificar os produtos formados de tal degradacao; iiii) realizar analises qualitativas O aumento na contaminacao dos mananciais destinados ao abastecimento publico por Produtos Farmaceuticos e de Cuidado Pessoal (PPCPs) e sua frequente ocorrencia no ambiente aquatico e na agua potavel tem levantado a questao sobre o seu impacto no ambiente e na saude publica. Estes compostos constituem uma classe de micropoluentes ambientais de elevada persistencia na agua e de dificil remocao em sistemas convencionais de tratamento de agua. Suas propriedades quimicas persistentes, alto potencial para bioacumulacao e baixa biodegradabilidade podem ter efeitos adversos, sendo estes efeitos, na maioria dos casos, desconhecidos. Devido a esses diversos fatores preocupantes, torna-se necessario o desenvolvimento de novas tecnologias e aprimoramento daquelas existentes na remocao destes compostos durante o tratamento de agua. O uso de filtros ecologicos representa uma tecnologia em tratamento promissora em razao desta nao necessitar da aplicacao de produtos quimicos, sendo um processo de tratamento biologico e natural da agua, bem como sua constatada eficiencia em remocao de diversos compostos, inclusive de farmacos. Neste estudo serao confeccionados pequenos tanques de filtracao ecologica, onde tanto os farmacos predeterminados como alguns produtos de cuidado pessoal serao aplicados individualmente e em conjunto para teste da eficiencia de remocao dos compostos. Para deteccao dos compostos sera utilizado SPE-HPLC-DAD, e para identificar os produtos gerados da degradacao dos compostos aplicados, sera utilizada espectrometria de massas. Sera realizada tambem analise da biomassa algas formada no filtro para diagnosticar se os produtos aplicados acumulam-se em tal biomassa. Um acompanhamento da formacao do biofilme dos tanques tambem sera realizado, bem como a identificacao e contagem de algas e c (AU)\n            ", "title": "Remocao de produtos farmaceuticos e de cuidado pessoal (PPCPs) por filtro ecologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/56830/viabilidade-de-sementes-clonais-associada-a-nutricao-na-formacao-de-porta-enxertos-de-seringueira/", "citations": [], "properties": [{"values": ["12/22163-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Adriana Novais Martins"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Novais Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Propagacao vegetal", "Heveicultura", "Mudas (plantas)", "Seringueira", "Borracha"], "label": "Assunto(s):"}], "resume": "\n              Com os avancos tecnologicos, a demanda por borracha natural tem aumentado significativamente nos ultimos anos. A seringueira (Hevea brasiliensis Muell. Arg.) e uma alternativa agricola sustentavel na producao deste insumo estrategico, com geracao de renda expressiva para produtores rurais. Alem disso, o cultivo da seringueira agrega beneficios sociais, com a geracao de empregos, e beneficios ecologicos, visto ser uma cultura perene, rustica e potencial sequestradora de carbono. Entretanto, a expansao da heveicultura em territorio nacional esbarra em tecnologias antigas e escassas, suscitando a necessidade de investimentos na geracao de tecnologias modernas, adaptadas as condicoes de cultivo atuais. O processo de producao de mudas e fundamental para a expansao da cultura, uma vez que mudas de alta qualidade garantem parcela significativa de sucesso na heveicultura. Este projeto preve o estabelecimento de um novo protocolo de obtencao e avaliacao de sementes clonais que, associado a um manejo nutricional adequado, aumente a eficiencia do processo de formacao de mudas de seringueira, reduzindo o tempo para a enxertia. O projeto compreende a instalacao e avaliacao de tres ensaios, sendo que o primeiro ira avaliar a viabilidade das sementes clonais, adaptando o Teste de Tetrazolio para a cultura; o segundo tem por objetivo a identificacao de materiais geneticos de alto potencial para utilizacao como porta-enxerto; e o terceiro, estabelece manejo nutricional de modo a acelerar o desenvolvimento do porta-enxerto, diminuindo o tempo para a enxertia e formacao de mudas de seringueira. (AU)\n            ", "title": "Viabilidade de sementes clonais associada a nutricao na formacao de porta-enxertos de seringueira"}, {"url": "http://bv.fapesp.br/pt/auxilios/56826/modelagem-matematica-da-eficiencia-de-utilizacao-da-energia-e-da-proteina-da-racao-e-da-produtividad/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21937-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Jose Eurico Possebon Cyrino"], "label": "Pesquisador responsável:"}, {"values": ["Jose Eurico Possebon Cyrino"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao animal", "Peixes", "Necessidades nutricionais", "Crescimento animal", "Racao", "Isotopos estaveis", "Digestibilidade", "Modelos matematicos"], "label": "Assunto(s):"}], "resume": "\n              A eficiencia de utilizacao da energia e da proteina da racao e da produtividade natural e um importante fator no planejamento de sistemas de alimentacao para peixes. Este projeto visa desenvolver modelos para predizer a eficiencia de diferentes processos da utilizacao da energia e da proteina pelo pacu, Piaractus mesopotamicus. No Experimento 1 serao desenvolvidos modelos para estimar os coeficientes de digestibilidade da energia e da proteina e os conteudos de energia e proteina digestivel em racoes comerciais para o pacu tendo como variaveis explanatorias as caracteristicas fisico-quimicas das racoes. No Experimento 2 serao definidos os coeficientes do modelo fatorial de exigencias em energia e proteina, correspondentes as exigencias em energia e proteina para mantenca e para o crescimento. A influencia do conteudo de lipideos da racao sobre estes coeficientes tambem sera avaliada. Serao ainda ajustados modelos de estimacao dos componentes corporais (agua, proteina, lipideos, cinza) e do conteudo energetico corporal em funcao do peso corporal, o que permitira a aplicacao do modelo fatorial para definir as exigencias em energia e proteina para diferentes categorias de peso corporal. No Experimento 3 sera estudada, em condicoes semi-controladas e mediante tecnicas de isotopos estaveis e modelos de mistura, a contribuicao relativa de carbono, proteina e energia da produtividade natural e da racao. Finalmente um ensaio adicional definira os coeficientes de digestibilidade da energia e da proteina da produtividade natural. (AU)\n            ", "title": "Modelagem matematica da eficiencia de utilizacao da energia e da proteina da racao e da produtividade natural para o crescimento do pacu (Piaractus mesopotamicus Holmberg, 1887)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56828/o-uso-de-microrna-para-o-tratamento-do-cancer-de-prostata-estudos-in-vitro-e-in-vivo/", "citations": [], "properties": [{"values": ["12/21966-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Katia Ramos Moreira Leite"], "label": "Pesquisador responsável:"}, {"values": ["Katia Ramos Moreira Leite"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Urologia", "Neoplasias da prostata", "MicroRNAs", "Expressao genica", "Proliferacao celular", "Metastase neoplasica"], "label": "Assunto(s):"}], "resume": "\n              Micro RNA (miRNA) sao reguladores importantes da expressao dos genes e suas alteracoes estao relacionadas ao desenvolvimento e progressao de neoplasias. Estudos da literatura e resultados anteriores obtidos pelo nosso laboratorio implicam alguns miRNA na progressao e recidiva bioquimica do cancer de prostata. Ja estao disponiveis moleculas de miRNA para o tratamento de doencas. O intuito desse estudo e a pesquisa do papel de miRNA no tratamento do cancer de prostata metastatico em modelos in vitro e in vivo. Metodo: As linhagens PC3, DU145 e LNCaP serao utilizadas nos experimentos in vitro. Os miRNA e seus antagomirs serao transfectados com o uso da lipofectamina e apos 24 h de exposicao serao avaliados os indices de proliferacao, apoptose e aneuploidia por citometria de fluxo. Alteracoes na capacidade de invasao celular serao analisadas com o uso de matrigel. Apos os experimentos serao analisados os niveis de expressao dos genes-alvo RAS, MYC, MMP9 e CD44 pela tecnica de PCR quantitativo em tempo real. Camundongos atimicos, machos com 5 ou 6 semanas serao injetados por via intraventricular com a linhagem PC-3M-Luc-C6. No dia 20 sera avaliado o desenvolvimento das metastases osseas com o uso de aparelho para analise de imagens in vivo IVIS. Os animais serao tratados com os miRNA e respectivos antiMiR nos dias 23 e 26 sendo avaliadas as repostas atraves das medidas das lesoes com o mesmo equipamento nos dias 30, 34, 38, 42 e 44. No dia 48 apos o ultimo exame de imagem os animais serao sacrificados e seus orgaos analisados macro e microscopicamente. (AU)\n            ", "title": "O uso de microRNA para o tratamento do cancer de prostata: estudos in vitro e in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/56831/analise-da-concentracao-de-colageno-na-cicatrizacao-de-feridas-em-dorso-de-ratos-tratadas-com-mitomi/", "citations": [], "properties": [{"values": ["12/22383-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Fernando de Andrade Quintanilha Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Fernando de Andrade Quintanilha Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Otorrinolaringologia", "Cicatrizacao", "Colageno tipo III", "Mitomicina"], "label": "Assunto(s):"}], "resume": "\n              A cicatrizacao de feridas envolve tres fases: inflamacao, proliferacao e maturacao. A falha ou prolongamento de uma destas fases pode causar um retardo ou nao oclusao da ferida. Na fase proliferativa ocorre deposicao de colageno tipo III e na fase de maturacao o colageno tipo III e substituido pelo tipo I. A mitomicina C e um quimioterapico com acao citotoxica e pode ser usada em feridas cirurgicas para retardar o processo de cicatrizacao e inibir estenoses. Objetivo: Comparar histologicamente a acao da mitomicina C na cicatrizacao de feridas cirurgicas no dorso de ratos, em 2 momentos distintos, em relacao a concentracao de colageno total e concentracao de colageno tipo I e III. Material e Metodos: Modelo de ferida em dorso de ratos, com retirada circular da pele e cicatrizacao por segunda intencao, sera realizado em 35 ratos da raca Wistar, sendo 13 no grupo controle, 22 no grupo do uso topico de mitomicina C. Apos 30 e 60 dias os animais serao sacrificados e as cicatrizes retiradas cirurgicamente e submetidas a estudo histologico com coloracao de picrosirius red. As laminas serao analisadas na microscopia optica para avaliar a concentracao de colageno total e depois na microscopia sob luz polarizada para avaliar concentracao de colageno tipo I e tipo III. Resultados Esperados: Nas cicatrizes colhidas com 30 dias, esperamos uma reducao na concentracao de colageno total no grupo tratado com mitomicina C e maior concentracao de colageno tipo III do que tipo I. Nas cicatrizes colhidas com 60 dias, esperamos um aumento da concentracao de colageno total e maior concentracao de colageno tipo I do que o tipo III. (AU)\n            ", "title": "Analise da concentracao de colageno na cicatrizacao de feridas em dorso de ratos tratadas com Mitomicina C"}, {"url": "http://bv.fapesp.br/pt/auxilios/56829/avaliacao-do-manejo-pre-incubacao-e-incubacao-de-ovos-ferteis-sobre-a-qualidade-do-pintinho-desempe/", "citations": [], "properties": [{"values": ["12/22104-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ricardo de Albuquerque"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo de Albuquerque"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Manejo animal", "Incubacao", "Ovo", "Pintos", "Carcaca"], "label": "Assunto(s):"}], "resume": "\n              Um experimento sera realizado no Departamento de Zootecnia da Universidade de Sao Paulo (USP), na Faculdade de Medicina Veterinaria e Zootecnia (FMVZ), campus de Pirassununga, SP, para avaliar a influencia do manejo pre-incubacao e incubacao de ovos ferteis e seus efeitos sobre a perda de peso dos ovos, porcentagem de ovos bicados, percentuais de eclosao e eclodibilidade, ovoscopia, mortalidade embrionaria e qualidade do pintinho obtido. Nesse aspecto serao avaliadas caracteristicas como penugem, aspecto do bico e olhos, pernas, umbigo, tamanho e outras anormalidades. A temperatura de incubacao sera na faixa de 37,5o- 38oC e a umidade relativa de 50 a 60%. A umidade da sala de armazenamento sera de 70 a 85% para ajudar no controle da evaporacao. Serao utilizados 1620 ovos ferteis oriundos do Departamento de Avicultura da FMVZ, em um delineamento inteiramente casualizado em esquema fatorial 2x2, com os fatores: periodo de armazenamento (5 e 10 dias), temperatura de armazenamento (18-20o e 14-16o) totalizando 4 tratamentos com nove repeticoes de 45 ovos cada. Apos a eclosao sera realizado embriodiagnostico dos ovos nao eclodidos e classificados como consequencia de infertilidade ou mortalidade embrionaria e sera avaliado o desempenho zootecnico, qualidade e rendimento de carcaca dos frangos de corte obtidos com a incubacao. (AU)\n            ", "title": "Avaliacao do manejo pre-incubacao e incubacao de ovos ferteis sobre a qualidade do pintinho, desempenho e rendimento de carcaca de frangos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/56824/descricao-da-distribuicao-da-proteina-nucleolar-fibrilarina-no-epitelio-seminifero-de-mamiferos-e-ca/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22009-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Rita Luiza Peruquetti"], "label": "Pesquisador responsável:"}, {"values": ["Rita Luiza Peruquetti"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa e Pos-Graduacao. Universidade do Sagrado Coracao (USC). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia reprodutiva", "Espermatogenese", "Corpo cromatoide", "Fibrilarina"], "label": "Assunto(s):"}], "resume": "\n              O chromatoid body (CB) e uma organela citoplasmatica que tem sido indicada como possuindo um papel no estoque de RNA e proteinas para a diferenciacao final dos espermatozoides. O CB e considerado um complexo macromolecular que parece ter um papel como coordenador do controle pos-transcricional de produtos genicos em celulas germinativas masculinas haploides e tambem como centro de determinacao dos destinos de RNAm, estando profundamente relacionado com a fertilidade dos organismos. Alguns estudos indicam que alguns componentes que constituem esse complexo macromolecular citoplasmatico possuem origem nucleolar, como por exemplo a proteina fibrilarina (B36), que possui a funcao no metabolismo de RNAr no CFD (componente fibrilar denso) do nucleolo. O presente estudo visa acompanhar a distribuicao e a expressao da B36 no epitelio germinativo de vertebrados em cada estagio do ciclo espermatogenico. Tambem e objetivo desse estudo elucidar a funcao que essa proteina nucleolar poderia desempenhar na manutencao da fisiologia dos CBs. (AU)\n            ", "title": "Descricao da distribuicao da proteina nucleolar fibrilarina no epitelio seminifero de mamiferos e caracterizacao do seu papel na manutencao da fisiologia de chromatoid bodies"}, {"url": "http://bv.fapesp.br/pt/auxilios/56827/analise-de-alteracoes-nos-genes-cyp1a1-cyp1b1-e-cyp17-em-meninas-com-puberdade-precoce-central/", "citations": [], "properties": [{"values": ["12/21946-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Edmund Chada Baracat"], "label": "Pesquisador responsável:"}, {"values": ["Edmund Chada Baracat"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ginecologia", "Puberdade precoce", "Mutacao", "Estrogenos", "Citocromos", "Esteroide 17-alfa-hidroxilase", "Polimorfismo de fragmento de restricao"], "label": "Assunto(s):"}], "resume": "\n              Os fatores geneticos que influenciam o inicio da puberdade precoce ainda nao sao totalmente conhecidos. Por essa razao, ha a necessidade de mais estudos para esclarecer estes fatores. Este projeto sera realizado no Setor de Ginecologia da Infancia e Adolescencia da Disciplina de Ginecologia do Departamento de Obstetricia e Ginecologia da Faculdade de Medicina da Universidade de Sao Paulo. Serao incluidas 100 pacientes, divididas em dois grupos: Grupo 1- composto por 50 meninas com diagnostico de puberdade precoce central; Grupo 2- formado 50 meninas sem puberdade precoce, acompanhadas no mesmo Setor por outros diagnosticos. Sera avaliada a presenca de mutacao em genes envolvidos no metabolismo do estrogenio (CYP1A1, CYP1B1 e CYP17) atraves da tecnica de RFLP (Restriction  Fragment Length Polymorphism), utilizando DNA obtido a partir de sangue periferico. No final do experimento, os dados obtidos serao analisados pelo metodo de Fisher. (AU)\n            ", "title": "Analise de alteracoes nos genes CYP1A1, CYP1B1 e CYP17 em meninas com puberdade precoce central"}, {"url": "http://bv.fapesp.br/pt/auxilios/56843/relacao-das-caracteristicas-genotipicas-de-staphylococcus-coagulase-negativa-com-as-taxas-de-cura-ap/", "citations": [], "properties": [{"values": ["12/23044-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Luiz Francisco Zafalon"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Francisco Zafalon"], "label": "Beneficiário:"}, {"values": ["\n                           Pecuaria Sudeste.  Empresa Brasileira de Pesquisa Agropecuaria (EMBRAPA). Ministerio da Agricultura, Pecuaria e Abastecimento (Brasil). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fatores de virulencia", "Staphylococcus", "Mastite animal", "Ovelhas"], "label": "Assunto(s):"}], "resume": "\n              A mastite em ovinos de racas de dupla aptidao e reconhecida por afetar a qualidade do leite das ovelhas, o que gera prejuizos economicos devido ao menor ganho de peso das crias originadas desses animais, alem dos riscos relacionados com a perda das mamas ou morte do animal doente. Staphylococcus coagulase negativa (SCN) estao entre os principais responsaveis pela doenca em ovinos e, entre as medidas para o controle da doenca causada por estas bacterias, o tratamento ao final da lactacao pode contribuir para a cura e prevencao de casos subclinicos. Entretanto, as taxas de cura podem ser reduzidas por diversas causas, como por exemplo aquelas ligadas aos fatores de virulencia apresentados pelos micro-organismos. Os objetivos deste projeto sao identificar no leite de ovelhas que serao tratadas a secagem com antimicrobianos, as especies de SCN antes e apos o tratamento e estabelecer nestes micro-organismos a presenca dos genes mecA, icaA, icaC, icaD, Bap, Bhp, sea, seb, sec, sed e tst-1 relacionados com resistencia aos antimicrobianos 2-lactamicos e formacao de biofilmes e producao de toxinas, respectivamente. As taxas de cura espontanea para a mastite ovina subclinica e as taxas de cura apos uso do tratamento serao aferidas e relacionadas com a presenca/ausencia dos fatores de virulencia em SCN. As ovelhas serao distribuidas aleatoriamente em tres grupos experimentais: G1 (Controle); G2 (infusao de 100 mg de cloxacilina); G3 (infusao de 100 mg de cloxacilina nanoparticulada), apos previa triagem por meio do California Mastitis Test (CMT) e da contagem de celulas somaticas (CCS) e confirmacao dos resultados com o uso do cultivo microbiologico. As informacoes adquiridas com a execucao do projeto ajudarao produtores e tecnicos com o melhor conhecimento da epidemiologia da doenca causada por SCN e posteriores medidas de prevencao e controle. (AU)\n            ", "title": "Relacao das caracteristicas genotipicas de Staphylococcus coagulase negativa com as taxas de cura apos o tratamento antimicrobiano da mastite ovina"}, {"url": "http://bv.fapesp.br/pt/auxilios/56845/determinacao-do-perfil-do-polimorfismo-da-il28b-em-individuos-co-infectados-pelo-virus-da-hepatite-c/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23397-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Jorge Simao do Rosario Casseb"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Simao do Rosario Casseb"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virologia", "Genetica microbiana", "Retroviridae", "Virus da hepatite C", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              A infeccao pelo HCV acomete cerca de 2 milhoes de pessoas no Brasil e varios fatores determinam o desfecho clinico e de resposta ao tratamento especifico. Devido as similaridades nas vias de transmissao, outros virus podem esta presentes nos portadores de HCV, como o HTLV-1. Esse retrovirus tambem e prevalente no Brasil, com cerca de 1 milhao de pessoas infectadas. Mais recentemente, o perfil do polimorfismo da IL28b tem importancia na resposta do tratamento anti-HCV e porem no contexto da coinfeccao entre HCV/HTLV nao foi avaliada em nosso meio. Objetivo geral: Avaliar a distribuicao de infeccao pelo HCV em pessoas vivendo com HTLV-1. Objetivos Especificos: 1)Avaliar o perfil de haplotipos do polimorfismo nesta populacao; 2) Relacionar a resposta virologica sustentada ao polimorfismo do gene da IL28-b; 3)Relacionar os tipos de polimorfismo do gene da IL28b a coinfeccao com o virus HTLV-1. Material e Metodos: No periodo entre julho de 1997 a maio de 2012, 900 individuos procuraram o Servico de Ambulatorio de HTLV do Instituto de Infectologia \"Emilio Ribas\", em Sao Paulo. Um total de 450 individuos foi confirmado como positivos para o HTLV-1, sendo 120 deles tambem estavam com coinfectados pelo HCV. Para avaliar a prevalencia da infeccao pelo HTLV- 1, um grupo de 1500 pacientes com HCV serao analisados retrospectivamente e prospectivamente, para deteccao de anticorpos anti-HTLV-1 e 2. A Os dados epidemiologicos serao obtidos diretamente com os pacientes convidados a participar voluntariamente depois da leitura e assinatura do TCLE. Os pacientes serao avaliados por especialistas em HCV e/ou HTLV. (AU)\n            ", "title": "Determinacao do perfil do polimorfismo da IL28B em individuos co-infectados pelo Virus da Hepatite C cronica (HCV) e pelo virus linfotropico de celulas T humanas tipo 1 (HTLV-1)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56851/aspectos-biologicos-de-nyssomyia-neivai-diptera-psychodidae-e-aprimoramento-das-tecnicas-de-colon/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23832-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Entomologia e Malacologia de Parasitos e Vetores"], "label": "Área do conhecimento:"}, {"values": ["Mara Cristina Pinto"], "label": "Pesquisador responsável:"}, {"values": ["Mara Cristina Pinto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Insetos vetores", "Feromonios", "Oviposicao", "Alimentacao artificial", "Acucares (carboidratos)"], "label": "Assunto(s):"}], "resume": "\n              Algumas especies de flebotomineos (Diptera: Psychodidae), transmissoras das leishmanioses, sao de dificil manutencao ou baixa produtividade em laboratorio. Essas limitacoes prejudicam a realizacao de bioensaios em que, de modo geral, utilizam-se grande quantidade de insetos. A especie Nyssomyia neivai (=Lutzomyia neivai), considerada de importancia na transmissao da leishmaniose cutanea nas Americas, enquadra-se entre as especies com as caracteristicas citadas acima. As tentativas de manutencao dessa especie em laboratorio sao escassas, seguiram protocolos utilizados para outras especies de flebotomineos e apresentaram altas taxas de mortalidade. Visando aumentar os conhecimentos de biologia basica de N. neivai e o aprimoramento de tecnicas de criacao mais especificas e eficientes, este estudo ira investigar alternativas possiveis durante as diferentes fases de desenvolvimento do inseto. Basicamente quatro pontos cruciais no processo de criacao serao enfocados: fonte alimentar sanguinea para as femeas, fonte alimentar de acucares para os adultos, dieta das formas imaturas e investigacao da presenca de feromonios de oviposicao. Aumentar a produtividade de N. neivai em laboratorio, em comparacao com o que ja e registrado na literatura, podera estimular mais estudos que investiguem a fisiologia, comportamento e epidemiologia da especie. (AU)\n            ", "title": "Aspectos biologicos de Nyssomyia neivai (Diptera: Psychodidae) e aprimoramento das tecnicas de colonizacao em laboratorio"}, {"url": "http://bv.fapesp.br/pt/auxilios/56848/depressao-pos-parto-no-municipio-de-itapecerica-da-serra-uma-morbidade-ainda-desconhecida/", "citations": [], "properties": [{"values": ["12/23678-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Anna Maria Chiesa"], "label": "Pesquisador responsável:"}, {"values": ["Anna Maria Chiesa"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Depressao pos-parto", "Saude da mulher"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo faz parte do Programa de Pos-Graduacao em Enfermagem, nivel Doutorado e pretende analisar a prevalencia de depressao pos-parto (DPP) em mulheres de um municipio da grande Sao Paulo. Esta prevalencia pode contribuir para a melhor compreensao dos fenomenos anteparto, perinatal e pos-parto. Esta pesquisa constitui-se num estudo epidemiologico de carater descritivo e transversal e analisara os fatores de risco associados a ocorrencia do fenomeno. Neste estudo de depressao no pos-parto, as variaveis serao todas mensuradas, portanto quantitativas. Sera usada a Edimburg Depression Postpartum Scale (EPDS) (SANTOS, 1999); e um formulario de caracterizacao socioeconomica familiar da puerpera elaborado pela propria pesquisadora. Espera-se que os resultados deste estudo possam contribuir para revelar aspectos que justifiquem e embasem o desenvolvimento de politicas publicas voltadas ao diagnostico, prevencao e tratamento da DPP. O entendimento sobre a realidade das mulheres que passam pelos sintomas de depressao pos-parto pode contribuir para aprimorar os servicos de saude. (AU)\n            ", "title": "Depressao pos-parto no municipio de Itapecerica da Serra: uma morbidade ainda desconhecida"}, {"url": "http://bv.fapesp.br/pt/auxilios/56766/estudo-das-transicoes-de-fases-de-ceramicas-piezoeletricas-livres-de-chumbo-por-espectroscopia-mecan/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/08457-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Paulo Sergio da Silva Junior"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Sergio da Silva Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais ceramicos", "Ceramica piezoeletrica", "Transicao de fase", "Bismuto", "Chumbo"], "label": "Assunto(s):"}], "resume": "\n              A preocupacao com o rapido crescimento da quantidade de residuos de equipamentos eletroeletronicos e com a segura eliminacao e reciclagem destes residuos, fez com que diversos paises criassem e implantassem legislacoes, como as WEEE e RoHS europeias, visando a proibicao e a limitacao de quantidades de diversas substancias toxicas em seus produtos, como o chumbo e o PZT, tornando-se necessario o desenvolvimento de novas ceramicas piezoeletricas livres de chumbo, que buscam substituir o PZT em suas atuais aplicacoes. Entre os mais promissores candidatos destacam-se as solucoes solidas baseadas em bismuto, como o BNT-BT e BNT-BKT-BT, que aliam diversas caracteristicas essenciais, como a ausencia de (ou baixa) toxicidade, custo baixo, presenca de estruturas eletronica e cristalina compativeis com o PZT, e a presenca de contorno de fase morfotropico (CFM). Entretanto, os efeitos de dopantes e de modificacoes quimicas nas propriedades dos sistemas ceramicos a base de bismuto necessitam ser mais estudados para que se viabilize sua aplicacao tecnologica. O objetivo principal deste projeto e estudar transicoes de fase em ceramicas piezoeletricas livres de chumbo a base de bismuto, em composicoes na regiao de CFM, onde serao analisados os efeitos de dopantes e modificantes no comportamento de transicao de fase destes materiais atraves da tecnica de espectroscopia mecanica, empregando-se o equipamento analisador dinamico mecanico (DMA). Atraves da espectroscopia mecanica pode-se obter informacoes sobre transicoes de fases e comportamentos de relaxacao em ceramicas piezoeletricas, alem de sua caracterizacao eletromecanica, que sao fatores determinantes na possivel aplicacao destes materiais em transdutores piezoeletricos e em outras aplicacoes como substitutos ao PZT. (AU)\n            ", "title": "Estudo das transicoes de fases de ceramicas piezoeletricas livres de chumbo por espectroscopia mecanica"}]