[{"url": "http://bv.fapesp.br/pt/auxilios/87683/alteracoes-locomotoras-em-equinos-submetidos-a-diferentes-tipos-de-ferrageamento-avaliadas-pelo-equi/", "citations": [], "properties": [{"values": ["14/18232-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia"], "label": "Área do conhecimento:"}, {"values": ["Lina Maria Wehrle Gomide"], "label": "Pesquisador responsável:"}, {"values": ["Lina Maria Wehrle Gomide"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Equideocultura", "Equinos", "Cavalos arabes", "Casqueamento e ferrageamento de equinos", "Cinematica"], "label": "Assunto(s):"}], "resume": "\n              Objetiva-se, com este trabalho, explicar melhor as alteracoes locomotoras decorrentes da elevacao da pinca ou do talao no membro toracico de equinos, bem como as possiveis estruturas sobrecarregadas com estas tecnicas. Para isso, serao utilizados oito equinos Puro Sangue Arabe, sem evidencias clinicas e termograficas de alteracoes motoras. Todos animais realizarao exercicio utilizando ferradura plana e com seis graus de elevacao da pinca ou talao, aleatoriamente. Serao realizadas avaliacoes cinematicas ao passo e ao trote e termograficas  antes, imediatamente apos o exercicio e 15, 60 e 120 minutos apos o termino deste. Os dados serao submetidos a ANOVA, seguida de teste de Tukey (p<0,05). (AU)\n            ", "title": "Alteracoes locomotoras em equinos submetidos a diferentes tipos de ferrageamento avaliadas pelo Equimetrix"}, {"url": "http://bv.fapesp.br/pt/auxilios/87638/o-desenvolvimento-de-nanoparticulas-de-intermetalicos-ordenados-de-metais-nobres-e-estudo-da-ativida/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05634-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos Dias Angelo"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Dias Angelo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletrocatalise", "Hidrogenio", "Etilenoglicol", "Glicerol", "Eletroquimica"], "label": "Assunto(s):"}], "resume": "\n              E urgente a demanda por dispositivos capazes de gerar energia eletrica numa condicao apropriada ao conceito de desenvolvimento sustentavel. As celulas a combustivel se encaixam adequadamente a esta situacao visto poderem gerar eletricidade a partir de combustiveis renovaveis e de baixissima capacidade poluidora. Contudo, para que estes sistemas consigam ser aplicados com competitividade economica e de desempenho com os sistemas atualmente empregados, e necessario o aprimoramento dos materiais eletrodicos para que sejam mais eficientes na conversao quimica-energetica, menos susceptiveis ao bloqueio superficial por adsorcao de intermediarios, produtos de reacao e com menor custo de producao quando comparados aos materiais disponiveis comercialmente. A classe de materiais intermetalicos ordenados apresenta-se como interessantes candidatos a esta condicao pelo fato de, diferentemente das ligas metalicas, apresentarem estabilidade fisico-quimica acentuadamente superior as analogas ligas metalicas e permitirem o aprofundamento de estudos teoricos que sejam aplicados a forma de nanoparticulas. Este projeto propoe o desenvolvimento de materiais eletrodicos na forma de nanoparticulas intermetalicas ordenadas de metais nobres (Pt, Au e Pd) e metais de transicao (Sn, Sb, Bi, Mo entre outros), o estudo da atividade destes como anodos para as reacoes de oxidacao de etilenoglicol, glicerol e hidrogenio e de adsorcao e oxidacao de monoxido de carbono em meio alcalino. Paralelamente, serao realizados estudos teoricos das etapas de adsorcao das moleculas reagentes e alguns intermediarios selecionados, sobre superficies escolhidas dos intermetalicos, com vistas a compreensao da influencia da estrutura da superficie intermetalica na reacao de oxidacao. As nanoparticulas serao sintetizadas a partir do metodo de reducao dos correspondentes ions metalicos em meio de tetraetilenoglicol. Os materiais obtidos serao caracterizados pelas tecnicas de difracao de raios-x, microscopia eletronica de varredura e espectrometria de energia dispersiva de raios-x e microscopia eletronica de transmissao. Os materiais, devidamente caracterizados serao aplicados em camada fina sobre eletrodo de carbono vitreo e utilizados como anodos para a reacao de oxidacao dos combustiveis em meio de KOH 0,2M. As atividades eletroquimicas dos materiais serao avaliadas pelas tecnicas eletroquimicas de voltametria ciclica, cronoamperometria, eletrodo de disco rotatorio e espectroscopia na regiao do infra-vermelho. A partir destes ensaios poderao ser obtidas informacoes a respeito das caracteristicas eletroquimicas das nanoparticulas sintetizadas como anodos nas reacoes de oxidacao e informacoes cineticas e mecanisticas das reacoes investigadas. Em complemento as atividades experimentais, e com vistas a elucidacao dos mecanismos de oxidacao, apos ensaios eletroquimicos os eletrolitos serao analisados por cromatografia liquida de alto desempenho para identificacao de intermediarios estaveis e produtos das reacoes. Este conjunto de informacoes fornecera subsidios para que seja compreendida a influencia das caracteristicas estruturais e eletronicas dos intermetalicos ordenados nas reacoes de oxidacao dos combustiveis etilenoglicol, glicerol e hidrogenio em meio alcalino. (AU)\n            ", "title": "O desenvolvimento de nanoparticulas de intermetalicos ordenados de metais nobres e estudo da atividade eletroquimica nas reacoes de oxidacao de combustiveis organicos e hidrogenio"}, {"url": "http://bv.fapesp.br/pt/auxilios/87636/influencia-do-praguicida-diclorvos-sobre-o-desenvolvimento-de-lesoes-prostaticas-induzidas-por-mnu-e/", "citations": [], "properties": [{"values": ["14/07329-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Sergio Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Exposicao a praguicidas", "Diclorvos", "Transformacao celular neoplasica", "Prostata", "Receptores hormonais", "Receptores androgenicos", "Receptores estrogenicos"], "label": "Assunto(s):"}], "resume": "\n              Os praguicidas organofosforados sao muito eficazes, amplamente utilizados, e representam grande risco ao meio ambiente e a saude de diversos organismos, incluindo os seres humanos. O diclorvos (DDVP) e um desses praguicidas organofosforados e possui potencial mutagenico e cancerigeno para seres humanos. Muitos praguicidas, como o DDVP, atuam como desreguladores endocrinos, podendo alterar a homeostase endocrina. Esses compostos agem via receptores de androgeno (AR) ou via receptores de estrogenos (ERs) promovendo alteracoes endocrinas e reprodutivas, como o cancer de prostata. Tanto os androgenos quantos os estrogenos estao intimamente ligados ao controle dos mecanismos de proliferacao e morte celular que controlam o crescimento normal da prostata, alteracoes na expressao e atividade dos ARs e ERs, sao essenciais para o entendimento do processo de carcinogenese na prostata. Assim, o presente trabalho tem como objetivo avaliar a expressao de AR e dos subtipos de ER (ER-±: receptor de estrogeno alfa e ER-2: receptor de estrogeno beta) na prostata de ratos submetidos a inducao quimica por MNU associada ao praguicida diclorvos. (AU)\n            ", "title": "Influencia do praguicida Diclorvos sobre o desenvolvimento de lesoes prostaticas induzidas por MNU em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87713/estudo-da-acao-de-microrganismos-probioticos-sobre-patogenos-causadores-de-mastite-em-bovinos-de-lei/", "citations": [], "properties": [{"values": ["13/26868-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Ismael Maciel de Mancilha"], "label": "Pesquisador responsável:"}, {"values": ["Ismael Maciel de Mancilha"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Lactobacillus", "Streptococcus", "Staphylococcus", "Mastite bovina", "Probioticos", "Bovinocultura leiteira"], "label": "Assunto(s):"}], "resume": "\n              Estudo da acao de microrganismos probioticos sobre patogenos causadores de mastite em bovinos de leiteO leite e um produto de grande importancia na alimentacao humana, sendo consumido por individuos de todas as idades. A producao mundial de leite tem apresentado um crescimento significativo ao longo das ultimas decadas, com enfase para os sistemas de producao convencional e  organico. A legislacao brasileira tem sido modificada para adequar a cadeia produtiva, de forma a fornecer produtos lacteos de qualidade compativel com os padroes mundiais. Dentre os fatores que alteram a qualidade do leite destaca-se a sanidade do rebanho, sendo que a doenca que causa maior impacto na qualidade e prejuizos a cadeia produtiva do leite e a mastite. A mastite consiste na inflamacao da glandula mamaria e e a doenca com maior prevalencia do rebanho bovino mundial. No protocolo de tratamento da mastite sao utilizados antibioticos, substancias que apresentam como principais desvantagens a selecao de cepas resistentes e o periodo de carencia. Uma das alternativas para o tratamento da mastite consiste na utilizacao de produtos constituidos por especies de microrganismos que apresentam propriedades probioticas. Desta forma, este trabalho tem como objetivo estudar o efeito antagonico de especies com propriedades probioticas sobre especies causadoras de mastite, visando o desenvolvimento de um metodo alternativo de prevencao e/ou cura da mastite. Para tanto, serao utilizadas 5 cepas de especies de Lactobacillus, que, primeiramente, serao testadas individualmente e na forma de \"pool\" \"in vitro\" quanto ao seu poder de inibir o crescimento de patogenos causadores de mastite. As cepas que demonstrarem efeitos positivos de inibicao serao empregadas no desenvolvimento de formulacoes para aplicacao intramamaria, as quais serao posteriormente avaliadas \"in vivo\".Palavras Chave: mast ite bovina, probioticos, Lactobaocillus, Staphylococcus aureus; Staphylococcus spp. (AU)\n            ", "title": "Estudo da acao de microrganismos probioticos sobre patogenos causadores de mastite em bovinos de leite"}, {"url": "http://bv.fapesp.br/pt/auxilios/87712/transientes-moleculares/", "citations": [], "properties": [{"values": ["14/10012-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Atomica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Marcio Teixeira do Nascimento Varella"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Teixeira do Nascimento Varella"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Positrons", "Eletrons", "Captura eletronica"], "label": "Assunto(s):"}], "resume": "\n              A presente solicitacao tem por finalidade adequar a infra-estrutura computacional do grupo de pesquisa do proponente a demanda atual e as perspectivas futuras. No plano cientifico, o eixo central do projeto e o estudo de transientes moleculares formados pela interacao com eletrons e positrons. O projeto pretende contribuir para o entendimento de mecanismos de dissociacao induzidos por captura eletronica em sistemas de interesse biologico (biomoleculas, radiossensibilizadores) e energetico (componentes da biomassa). Alem disso, serao desenvolvidas e aplicadas novas teorias e metodologias a sistemas positronicos, visando ao melhor entendimento das taxas de aniquilacao ressonante em gases moleculares. (AU)\n            ", "title": "Transientes moleculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/87670/inovacao-em-design-importancia-planejamento-e-estrategias-para-a-instalacao-de-um-parque-tecnologi/", "citations": [], "properties": [{"values": ["14/19854-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Desenho Industrial"], "label": "Área do conhecimento:"}, {"values": ["Galdenoro Botura Junior"], "label": "Pesquisador responsável:"}, {"values": ["Galdenoro Botura Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura, Artes e Comunicacao (FAAC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento regional", "Inovacoes tecnologicas", "Planejamento estrategico", "Parques tecnologicos"], "label": "Assunto(s):"}], "resume": "\n              O sucesso dos Parques Tecnologicos se concentra no sistema continuo de troca, unindo o desenvolvimento cientifico ao empreendedorismo criativo gerando retorno com competitividade e inovacao. O presente plano de pesquisa propoe uma analise das experiencias consolidadas nos Parques Tecnologicos que destacam o design em sua atuacao visando identificar as possibilidades da implantacao de um Parque Tecnologico para Bauru e regiao, Neste escopo sera examinada a relacao universidade-empresa-governo, atuante nos parques, em seus novos modelos de transferencia de conhecimento, para avaliar a possibilidade de implantacao de um parque local, que possa gerar a interacao de um design inovador para produtos e empresas. O desenvolvimento do estudo deve verificar tres aspectos fundamentais: primeiro - a importancia dos ambientes inovadores dos parques que tenham atividades com foco no design; segundo - os resultados positivos e efetivos decorrentes da interacao academia-empresas para a real contribuicao quanto a transferencia do conhecimento em design; terceiro - o impacto e o desenvolvimento local resultantes da acao dos parques na regiao. Apos esta investigacao, pretende, em suas conclusoes, deduzir o tipo de estrutura e as estrategias necessarias para viabilizar a instalacao de um Parque na regiao de Bauru voltado a aplicacao cientifica e pratica do design. Por fim, a analise conclusiva espera certificar se o municipio de Bauru e regiao apresentam um cenario favoravel a implantacao de um Parque Tecnologico local com destaque em design, por meio de estrategias, politicas publicas e praticas de inovacao, apoiado por um polo universitario qualificado na area, capaz de intermediar o embasamento cientifico com a aplicacao pratica promovendo o desenvolvimento local e regional, alcancando o objetivo maximo ambicionado por estes habitats inovadores. (AU)\n            ", "title": "Inovacao em design: importancia, planejamento e estrategias para a instalacao de um parque tecnologico local"}, {"url": "http://bv.fapesp.br/pt/auxilios/86283/altura-de-planta-como-estrategia-de-colheita-do-capim-mombaca-para-ensilagem-associada-ou-nao-a-dife/", "citations": [], "properties": [{"values": ["14/10356-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Leandro Coelho de Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Coelho de Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Silagem", "Capim mombaca", "Colheita", "Alimentos volumosos"], "label": "Assunto(s):"}], "resume": "\n              Como forma de reduzir a sazonalidade de oferta de volumoso, algumas propriedades rurais tem adotado a tecnica de conservacao do capim excelente no verao na forma de silagem, principalmente de especies de produtividade elevada como as do genero Panicum. Apesar de essa pratica ser, inicialmente, uma forma simples de alimentar os animais no inverno alguns fatores intrinsecos as forrageiras tropicais como os baixos teores de massa seca, carboidratos soluveis e alto poder tampao, podem nao proporcionar um bom padrao fermentativo e estabilidade aerobia. Atualmente a idade de corte tem sido o parametro mais indicado para coletar a pastagens a ser ensilada, no entanto o uso de dias nao deve ser adotado como padrao uma vez que o ritmo de crescimento da planta forrageira e dependente do clima e manejo. Desta forma, o numero de dias para coletar uma determinada forragem pode variar com a regiao e manejo adotado como ja foi comprovado com estudos de ecofisiologia da pastagem. A aplicacao dos conceitos de ecofisiologia da pastagem associando aos conceitos de conservacao de volumosos traria um grande avanco na padronizacao do periodo ideal para a coleta das plantas forrageiras tropicais a serem ensiladas, e para isso projetos de pesquisa nessa linha sao necessarios. Desta forma, o objetivo com este projeto e identificar qual a altura da pastagem de capim-Mombaca que proporciona um melhor padrao fermentativo da massa ensilada. Bem como, definir a combinacao entre aditivos absorvente e microbiano que melhorem a estabilidade aerobia da silagem de capim-Mombaca. Serao realizados dois experimentos no Campus de Ilha Solteira da UNESP. No primeiro experimento serao avaliadas seis alturas dossel (50, 70, 90, 110, 130 e 150 cm) e duas epocas do ano (Primavera/Verao e Outono/Inverno). Nesta ocasiao serao avaliadas as composicoes quimico-bromatologicas e a capacidade de fermentacao da massa para cada tratamento. No segundo experimento sera avaliada a altura da pastagem que apresentou o melhor resultado no experimento 1. Nessa ocasiao, a massa sera ensilada com o uso isolado e combinado de polpa citrica e bacterias homo e heterofermentativas avaliando-se as composicoes quimico-bromatologicas e estabilidade aerobia da silagem. (AU)\n            ", "title": "Altura de planta como estrategia de colheita do capim-mombaca para ensilagem associada ou nao a diferentes combinacoes de aditivos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87427/embriologia-de-nymphaea-l-nymphaeales-nymphaeaceae-implicacoes-para-a-evolucao-inicial-das-angi/", "citations": [], "properties": [{"values": ["14/01529-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Morfologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Nelson Sabino Bittencourt Junior"], "label": "Pesquisador responsável:"}, {"values": ["Nelson Sabino Bittencourt Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Embriologia vegetal", "Angiospermas", "Endosperma", "Perisperma", "Gametofito", "Nymphaeaceae"], "label": "Assunto(s):"}], "resume": "\n              Compreender a diversificacao das Nymphaeales e de consideravel interesse para o entendimento da evolucao inicial das angiospermas, visto que estudos filogeneticos recentes, baseados em dados moleculares, tem apontado Nymphaeales como o segundo ramo, depois de Amborella, na filogenia das angiospermas. Considerando que a maior parte dos dados que separam as angiospermas de outras plantas com sementes sao caracteres reprodutivos, o conhecimento a respeito da biologia reprodutiva das linhagens basais das angiospermas e critico para reconstruir os estados de caracteres ancestrais chave para a compreensao da origem e da evolucao inicial deste clado. Portanto, este trabalho busca analisar a andro- e a ginosporogenese, a andro- e a ginogametogenese, o desenvolvimento do endosperma e do embriao de Nymphaeaceae, com o proposito de verificar se as hipoteses que sustentam o ginofito tipo Nuphar/Schisandra e o endosperma celular diploide como caracteres plesiomorficos para as angiospermas poderiam ser corroboradas por dados provenientes do estudo de taxons ainda nao investigados, pertencentes a ordem Nymphaeales, assim como compreender melhor a origem evolutiva do endosperma e sua possivel homologia com o embriao. Demais dados embriologicos obtidos serao empregados com o intuito de contribuir para o delineamento filogenetico da familia e de categorias taxonomicas infrafamiliares. As especies selecionadas para a analise consistem em Nymphaea caerulea, N. amazonum, e Victoria amazonica. Botoes florais, flores e frutos em diversos estadios de desenvolvimento serao coletados e processados para a confeccao de seccoes histologicas seriadas em microtomo, as quais serao submetidas a coloracao de rotina com azul de Toluidina O e a testes histoquimicos. (AU)\n            ", "title": "Embriologia de Nymphaea l. (Nymphaeales: Nymphaeaceae): implicacoes para a evolucao inicial das angiospermas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87328/a-internacionalizacao-da-cultura-brasileira-e-o-sul-global/", "citations": [], "properties": [{"values": ["14/15371-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Letras", "Literatura Comparada"], "label": "Área do conhecimento:"}, {"values": ["Alfredo Cesar Barbosa de Melo"], "label": "Pesquisador responsável:"}, {"values": ["Alfredo Cesar Barbosa de Melo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Estudos da Linguagem (IEL). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cultura brasileira", "Pensamento social", "Africa"], "label": "Assunto(s):"}], "resume": "\n              Em decorrencia do paradigma antropofagico, os letrados brasileiros veem frequentemente a cultura brasileira como uma forca transfiguradora dos modelos advindos da Europa, mas pouco teorizam sobre a insercao da cultura brasileira em outros paises, sobretudo os paises do Sul. No projeto descrevemos como a presenca da cultura brasileira ajudou a estruturar a ficcao e o pensamento social de paises da Africa lusofona. A pesquisa se propoe a compreender a literatura brasileira a partir de uma moldura interidentitaria (transfiguradora de modelos estrangeiros e tambem modelo para outros paises), e tirar as devidas consequencias desse passo analitico. O auxilio requerido para execucao do projeto seria para fazer pesquisa em Portugal (nos Arquivo Nacional da Torre do Tombo e no Arquivo do Ministerio Ultramar), com intuito de averiguar como se deu o controle e circulacao dos livros brasileiros em territorios entao administrados pelos portugueses. (AU)\n            ", "title": "A internacionalizacao da cultura brasileira e o Sul Global"}, {"url": "http://bv.fapesp.br/pt/auxilios/87293/busca-racional-de-ligantes-com-atividade-inibidora-do-ciclo-de-reproducao-do-virus-da-dengue/", "citations": [], "properties": [{"values": ["14/11476-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Leo Degreve"], "label": "Pesquisador responsável:"}, {"values": ["Leo Degreve"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica quantica", "Simulacao de acoplamento molecular", "Virus da dengue", "Antivirais"], "label": "Assunto(s):"}], "resume": "\n              A dengue, doenca infecciosa que tornou uma grande ameaca a mais da metade da populacao mundial, e causada por um dos quatro sorotipos do virus da dengue. A proteina multifuncional E desse virus atua, entre outras funcoes, na fusao com a membrana da celula hospedeira o que resulta na formacao de um canal pelo qual o material genetico do virus penetra na celula em uma etapa fundamental para que o virus possa se reproduzir lancando mao de ferramentas presentes na celula mas que ele nao possui. Desse modo a inibicao da atividade da proteina E pode interromper o ciclo de reproducao do virus e assim deter o avanco da doenca. Com o objetivo de identificar inibidores, ou bloqueadores, da proteina E, este projeto propoe uma procura racional de drogas antivirais com capacidade de controlar o desenvolvimento da dengue no ser humano. Essa procura se fara em etapas envolvendo tecnicas diferentes. Na primeira, metodos computacionais serao utilizados, dentre os quais a simulacao molecular, para investigar as propriedades estruturais da proteina E com o objetivo preciso de identificar as cavidades onde moleculas ligantes poderiam se alojar. Na segunda etapa, substancias que se alojam nessas cavidades com energias muito atrativas serao identificadas com tecnicas de \"docking\" que sao bem estabelecidas. Essas substancias serao sintetizadas na terceira etapa e, na quarta etapa,  suas atividades inibidoras sobre o ciclo de reproducao do virus da dengue serao avaliadas. Esses estudos serao complementados pela abordagem quantica dos procedimentos de insercao dos ligantes nas cavidades da proteina. Os resultados propiciarao a identificacao de substancias antivirais eficientes contra o desenvolvimento do virus da dengue e que tenham aplicacoes clinicas. (AU)\n            ", "title": "Busca racional de ligantes com atividade inibidora do ciclo de reproducao do virus da dengue"}, {"url": "http://bv.fapesp.br/pt/auxilios/88008/implementacao-pratica-de-um-esquema-cadx-em-mamografia-e-expansao-para-radiologia-digital-odontologi/", "citations": [], "properties": [{"values": ["14/13400-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Bioengenharia"], "label": "Área do conhecimento:"}, {"values": ["Homero Schiabel"], "label": "Pesquisador responsável:"}, {"values": ["Homero Schiabel"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diagnostico por computador", "Radiologia odontologica", "Processamento digital de imagens", "Mamografia", "Imagem digital"], "label": "Assunto(s):"}], "resume": "\n              Testes preliminares recentes com radiologistas sobre um prototipo de um esquema CADx (de Computer-aided Diagnosis) em mamografia, elaborado em projetos previos por nossa equipe, demonstraram que seus resultados sao capazes de influenciar positivamente o laudo - sobretudo quanto a interpretacao de achados suspeitos em avaliacoes conduzidas em laboratorio de forma controlada. Alem disso, essas avaliacoes tambem sugerem que modulos do sistema podem ser empregados para aplicacoes com outros tipos de imagens que guardem semelhancas com os achados tipicos considerados na imagem digital de mama, como calcificacoes em tecido mole. Assim, dada a proximidade nas aplicacoes e a cooperacao ja existente em pesquisas previas entre os grupos descritos na presente proposta, objetiva-se, por um lado, investigar o efeito da aplicacao do esquema CADx na pratica clinica da mamografia digital e, de outro, ampliar as aplicacoes dos modulos de processamento de imagens para a radiologia digital odontologica, na investigacao de calcificacoes em tecidos moles tanto em imagens panoramicas de face como nas de tomografia computadorizada de feixe conico (TCFC). A ampliacao do escopo da abrangencia do esquema computacional se justifica pelas caracteristicas em comum entre sinais investigados nas imagens digitais de mama (microcalcificacoes, por exemplo) e nas de cabeca e pescoco (identificacao de ateromas e ossificacoes anomalas). Pretende-se, assim, que as ferramentas computacionais do esquema sejam melhor e mais amplamente empregadas a fim de aumentar o grau de confianca do profissional da saude e, por conseguinte, melhorar a precisao diagnostica na area em que se insere o projeto. Ao mesmo tempo, objetiva-se associar o esquema CADx a uma base de dados/imagens digitais para implementar o software em sistema livre de processamento de imagens disponivel na Internet. (AU)\n            ", "title": "Implementacao pratica de um esquema CADx em mamografia e expansao para radiologia digital odontologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88001/correlacao-entre-topografia-da-calcificacao-valvar-e-repercussao-hemodinamica-na-estenose-aortica-de/", "citations": [], "properties": [{"values": ["13/17933-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Flavio Tarasoutchi"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Tarasoutchi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Estenose da valva aortica", "Calcificacao vascular", "Tomografia computadorizada", "Hemodinamica"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A intensidade da calcificacao valvar constitui-se no principal determinante do surgimento de sintomas na estenose aortica. Embora exista quantidade significativa de estudos avaliando o grau de calcificacao valvar aortico como  preditor de eventos clinicos na estenose aortica degenerativa (EAoD), nao existem trabalhos que avaliem o impacto da topografia da calcificacao aortica na repercussao hemodinamica. Objetivos: avaliar a influencia da localizacao da calcificacao valvar na repercussao hemodinamica em pacientes com EAoD moderada a importante, determinar possiveis padroes de distribuicao da calcificacao segundo a gravidade da doenca, alem de estudar a correlacao entre o escore de calcio coronariano e valvar. Metodos: trata-se de estudo transversal e unicentrico, com amostra de 100 pacientes (50 com estenose aortica moderada e 50 com estenose aortica importante). Todos serao submetidos a ecocardiografia transtoracica tridimensional (com obtencao dos parametros hemodinamicos, grau de calcificacao e area valvar), avaliacao laboratorial e tomografia computadorizada helicoidal  de torax com verificacao do escore de calcio valvar e coronariano. A topografia da calcificacao sera determinada atraves da tomografia computadorizada sem contraste, com categorizacao em 2 grupos: calcio predominantemente comissural (CC) e calcio predominantemente nao-comissural (CNC). Atraves de analise subsequente dos resultados, observaremos possiveis diferencas e peculiaridades hemodinamicas relacionadas a distribuicao do calcio valvar. (AU)\n            ", "title": "Correlacao entre topografia da calcificacao valvar e repercussao hemodinamica na estenose aortica degenerativa"}, {"url": "http://bv.fapesp.br/pt/auxilios/87967/astrometria-na-vizinhanca-solar-preparacao-e-exploracao-de-missoes-espaciais/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13407-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Astronomia de Posicao e Mecanica Celeste"], "label": "Área do conhecimento:"}, {"values": ["Ramachrisna Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Ramachrisna Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Exploracao espacial", "Exoplanetas", "Ana marrom"], "label": "Assunto(s):"}], "resume": "\n              Os trabalhos enfocados nesse projeto representam ao mesmo tempo uma continuacao e uma ampliacao daquilo que o grupo de pesquisadores envolvidos vem realizando ha algum tempo. Inclui-se aqui, alem dos trabalhos cientificos, as colaboracoes e experiencias em possiveis novas direcoes impostas pela realidade atual da quantidade e qualidade de dados observacionais e da propria ciencia. Nossas atividades no contexto desse projeto estao e estarao voltadas principalmente para a determinacao de parametros astrometricos de alvos de interesse cientifico particular, para a exploracao desses dados associados ou nao a outros oriundos da literatura e de observacoes fotometricas e espectroscopicas, para a participacao no desenvolvimento e na exploracao de dados de missoes espaciais como Gaia e NEAT. Os objetos astronomicos que constituem o foco de nossos trabalhos se resumem basicamente em: 1 - Anas marrons ultrafrias, incluindo algumas fora do alcance do satelite Gaia. Esses objetos sao pecas fundamentais no estudo da formacao estelar e planetaria e suas caracterizacoes fisicas sao extremamente dependentes de dados astrometricos de boa qualidade. 2 - Estrelas jovens de baixa massa em geral e sobretudo aquelas encontradas em regioes de formacao estelar, e tambem as proprias regioes como um todo sao igualmente focos de nosso trabalho pela importancia que tem no estudo da formacao estelar e no censo da vizinhanca solar. 3 - Planetas extra-solares tanto do ponto de vista de suas caracteristicas fisicas quanto das caracteristicas dinamicas do sistema como um todo, incluindo um refinamento e/ou ampliacao do conceito de zona habitavel levando em conta a estabilidade do movimento planetario. 4 - Objetos extensos, sobretudo galaxias, a serem observados pelo satelite Gaia sao tambem alvos das nossas pesquisas. Nosso trabalho com esses objetos, que seriam rejeitados do ponto de vista da solucao Gaia, ja mostrou que e possivel ampliar os horizontes dessa missao espacial e fazer ciencia com esses objetos. Pretendemos tambem, nesse mesmo contexto, incluir as nebulosas planetarias. 5- Estrelas do tipo solar potencialmente alvos da missao espacial NEAT. (AU)\n            ", "title": "Astrometria na vizinhanca solar, preparacao e exploracao de missoes espaciais"}, {"url": "http://bv.fapesp.br/pt/auxilios/87813/um-estudo-sobre-centros-publicos-de-educacao-de-jovens-e-adultos-no-estado-de-sao-paulo/", "citations": [], "properties": [{"values": ["14/17294-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Maria Clara Di Pierro"], "label": "Pesquisador responsável:"}, {"values": ["Maria Clara Di Pierro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao de jovens e adultos", "Politica educacional", "Planejamento pedagogico"], "label": "Assunto(s):"}], "resume": "\n              Os dados de escolaridade da populacao paulista indicam ser extensa a demanda potencial por educacao de jovens e adultos (EJA), porem os indices de cobertura na modalidade sao baixos e tendem ao declinio, observando-se recuo das matriculas em todas as redes de ensino na ultima decada.Com base em evidencias colhidas na revisao da literatura e em pesquisas anteriores, a investigacao opera com a hipotese de que escolas organizadas exclusivamente para atender aos jovens e adultos sao mais efetivas na mobilizacao da demanda social e no atendimento as necessidades de aprendizagem desse grupo etario que os cursos noturnos oferecidos em escolas organizadas para atender prioritariamente criancas e adolescentes.Com o intuito de compreender o comportamento da demanda por EJA e oferecer subsidios para as politicas publicas de educacao basica no Estado, o estudo se propoe analisar e comparar a configuracao singular da oferta e os resultados educativos de quatro centros publicos (vinculados as redes estadual e municipais de ensino) voltados exclusivamente a educacao escolar de jovens e adultos na Capital e regioes metropolitanas paulistas, que registram demanda e matricula crescente nos ultimos oito anos.Cada um dos estabelecimentos de ensino sera caracterizado mediante a consideracao de sete aspectos: a) o perfil e diversidade sociocultural dos educandos; b) o perfil dos educadores, suas condicoes de trabalho e oportunidades de formacao continuada; c) as instalacoes fisicas; d) os programas de assistencia estudantil (transporte, alimentacao, saude e provisao de materiais didaticos); d) as propostas curricular e pedagogica, e a flexibilidade da organizacao dos tempos e espacos de aprendizagem; e) a gestao escolar (incluindo os mecanismos de participacao e as relacoes com a comunidade); f) o comportamento das matriculas, o fluxo e rendimento escolar, bem como os indices de certificacao; g) o custo-aluno. (AU)\n            ", "title": "Um estudo sobre centros publicos de educacao de jovens e adultos no Estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/87816/utilizacao-de-imunoestimulantes-em-tilapia-do-nilo/", "citations": [], "properties": [{"values": ["14/17967-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Maria Jose Tavares Ranzani de Paiva"], "label": "Pesquisador responsável:"}, {"values": ["Maria Jose Tavares Ranzani de Paiva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesca.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hematologia", "Imunologia", "Nutricao animal", "Simbioticos", "Tilapia-do-Nilo", "Oreochromis niloticus"], "label": "Assunto(s):"}], "resume": "\n              O projeto sera conduzido com tilapia-do-nilo, Oreochromis niloticus, na APTA/Polo - Centro Leste/UPD de Pirassununga/SP, e contara com dois experimentos, nos quais serao testadas dietas com os probioticos PAS-TR® (Bacillus cereus 4,0x108 UFC g-1 e Bacillus subtilis 4,0x108 UFC g-1), DBA® (Lactobacillus acidophilus - 3,5x109UFC g-1, Enterococcus faecium - 3,5x109UFC g-1 e Bifidobacteria - 3,5x109UFC g-1) e os prebioticos Actigen (Mananoligossacarideo), quitosana e a macroalga Kappaphycus alvarezii, testados separadamente e em simbiose (probiotico e prebiotico). Em ambos experimentos, a primeira etapa sera realizada a avaliacao do desempenho zootecnico, parametros hematologicos e imunologicos, composicao corporal dos peixes, expressao genica, recuperacao da microbiota intestinal e histologia intestinal de tilapias do Nilo alimentadas com as racoes especificas de cada tratamento (controle, probiotico, prebiotico 1, prebiotico 2, simbiotico 1 e simbiotico 2) durante 63 dias. Os peixes serao distribuidos sob delineamento experimental inteiramente casualizado com seis tratamentos e quatro repeticoes para cada um dos experimentos. Na segunda etapa, 30 peixes de cada tratamento serao infectados experimentalmente \"in vivo\" com Aeromonas hydrophila, apos 21 dias de alimentacao respectiva aos tratamentos. Nos 15 dias pos-infeccao sera observado o indice de protecao relativa e os sinais clinicos de infeccao com A. hydrophila. O delineamento experimental desta etapa sera inteiramente casualizado com 6 tratamentos e 3 repeticoes em cada experimento. Os resultados obtidos de ambas as fases serao analisados pelo programa SAS®, por analise de variancia (ANOVA), seguido do teste de Tukey com 5% de significancia. (AU)\n            ", "title": "Utilizacao de imunoestimulantes em tilapia-do-Nilo"}, {"url": "http://bv.fapesp.br/pt/auxilios/87817/1968-revisitado-o-retorno-midiatico-e-bibliografico-trinta-e-quarenta-anos-depois-no-brasil/", "citations": [], "properties": [{"values": ["14/16143-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Maria Ribeiro do Valle"], "label": "Pesquisador responsável:"}, {"values": ["Maria Ribeiro do Valle"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociologia politica", "Ditadura", "Movimento estudantil", "Imprensa", "Teoria critica", "Publicacoes academicas"], "label": "Assunto(s):"}], "resume": "\n              A proposta desta pesquisa e a de, a luz dos acontecimentos de 1968, fazer um levantamento sobre os diferentes relatos que emergem nas comemoracoes desse ano impar. Em estudo anterior intitulado 1968: o dialogo e a violencia - movimento estudantil e ditadura militar, reconstrui os principais acontecimentos desencadeados pelo movimento estudantil a partir do registro da grande imprensa, dos estudantes e das autoridades militares. Agora, proponho a analise do retorno midiatico de 1968, particularmente pelo levantamento dos artigos publicados pelos jornais O Estado de S. Paulo e Folha de S. Paulo e pela revista Veja durante as comemoracoes dos trinta e dos quarenta anos de 1968. A importancia desses periodicos para esta pesquisa alem de justificada pela sua grande repercussao nacional, reside no fato de que no meu estudo anterior abordei exaustivamente nao apenas a descricao dos principais episodios estudantis em 1968 elaborada por eles, como o seu posicionamento politico que tambem muito contribuiu para o desfecho da conjuntura politica mais ampla: a decretacao do AI-5. Assim, poderemos estabelecer uma comparacao entre o relato da grande imprensa no calor da hora com as (novas) versoes construidas durante as comemoracoes sobre 1968 nas decadas posteriores. Para o levantamento das (novas) versoes sobre 1968 e fundamental tambem a analise da literatura publicada e veiculada durante os eventos organizados para a sua comemoracao. A luz da teoria critica, particularmente da argumentacao de Debord e Marcuse, buscaremos analisar se apenas o retorno midiatico e pautado pelos principios da sociedade do espetaculo na contra-corrente da literatura academica ou se ha tambem na literatura academica caracteristicas da sociedade do espetaculo, da industria cultural e do fechamento do universo da locucao. (AU)\n            ", "title": "1968 revisitado: o retorno midiatico e bibliografico trinta e quarenta anos depois no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/87949/analise-da-expressao-de-mirnas-em-cana-de-acucar-submetida-a-estresses-biotico-e-abiotico/", "citations": [], "properties": [{"values": ["14/19667-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Sonia Marli Zingaretti"], "label": "Pesquisador responsável:"}, {"values": ["Sonia Marli Zingaretti"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Ribeirao Preto (UNAERP). Campus Ribeirao Preto. Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cana-de-acucar", "Expressao genica", "MicroRNAs", "Fatores abioticos", "Fatores bioticos", "Aluminio", "Xanthomonas"], "label": "Assunto(s):"}], "resume": "\n              A cana-de-acucar e atualmente uma das principais culturas da agroindustria brasileira e mundial, o que tem levado a uma grande expansao da area cultivada submetendo a cultura a diferentes tipos de solo e condicoes climaticas. Um dos problemas enfrentados e a presenca de moleculas toxicas no solo, como o aluminio (Al3+), que interfere no desenvolvimento radicular comprometendo o desenvolvimento das plantas. Alem dos fatores abioticos a cana tambem e afetada por fatores bioticos como a doenca conhecida por \"escaldadura das folhas\", causada pela bacteria Gram-negativa Xanthomonas albilineans, considerada uma das principais doencas da cultura. A sintomatologia na fase cronica se caracteriza pelo aparecimento de uma faixa branca ao lado da nervura central da folha, que evolui ate ficar totalmente queimada, sendo observado tambem o brotamento acelerado e incomum. O desenvolvimento de cultivares tolerantes e sempre a melhor opcao no controle das doencas. A tolerancia e sensibilidade a fatores bioticos e abioticos estao relacionadas com a expressao de genes e entre eles os miRNA tem se mostrado importantes reguladores em varios mecanismos de resposta, e descritos como responsaveis pela regulacao de genes relacionados a adaptacao das plantas aos diferentes tipos de estresse. O objetivo deste trabalho e validar e analisar a expressao de miRNAs envolvidos na resposta a estresse biotico e abiotico foram selecionados os microRNAs miR159; miR164; miR168; miR319 e miR397. A analise da expressao dos microRNAs pode fornecer informacoes importantes do desenvolvimento da planta e sua tolerancia ou sensibilidade. (AU)\n            ", "title": "Analise da expressao de miRNAs em cana-de-acucar submetida a estresses biotico e abiotico"}, {"url": "http://bv.fapesp.br/pt/auxilios/87933/avaliacao-de-polimorfismos-de-dna-mitocondrial-em-pacientes-obesos-respondedores-ou-nao-ao-tratament/", "citations": [], "properties": [{"values": ["14/17097-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Joao Eduardo Nunes Salles"], "label": "Pesquisador responsável:"}, {"values": ["Joao Eduardo Nunes Salles"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Obesidade", "DNA mitocondrial", "Polimorfismo genetico", "Sequenciamento genetico", "Eletroforese"], "label": "Assunto(s):"}], "resume": "\n              A obesidade vem crescendo em todo o mundo em ritmo de epidemia. A etiologia da obesidade e complexa, multifatorial, resultando da interacao de genes, ambiente, estilos de vida e fatores emocionais. O metabolismo celular, crescimento e balanco energetico estao relacionados a eficiencia mitocondrial. Portanto, variantes geneticas do DNA mitocondrial (DNAmt) podem estar envolvidas no gasto energetico individual, tendo relacao direta com o peso. A analise da sequencia do DNAmt ou tecnicas utilizando amplificacao por PCR podem ser ferramentas utilizadas para a deteccao dessas variantes, permitindo correlacionar alteracoes entre DNAmt, gasto energetico e indice de massa corporal (IMC). Numa populacao de obesos, iremos avaliar os polimorfismos do DNAmt e iremos comparar com uma populacao com IMC normal.Para isso, selecionaremos 50 obesos que fazem acompanhamento regular no ambulatorio de Obesidade, comprando com um grupo controle de 50 individuos. De cada sujeito do estudo sera colhida uma amostra de 5ml de sangue periferico. Para a identificacao de polimorfismos no DNA mitocondrial sera utilizado um sistema de resequenciamento baseado em PCR que permite identificar variacoes na regiao hipervariavel do genoma mitocondrial humano. O metodo consiste em 5 etapas utilizando kit mitoSEQr\" Resequencing System for the Human Mitochondrial Genome, Applied Biosystems\": 1) A obtencao do DNA (genomico e mitocondrial) a partir de celulas linfomonocitarias de sangue periferico. 2) Determinar a concentracao de DNA extraido atraves da leitura em espectrofotometro em comprimento de onda de A260. 3) Reacao de amplificacao das sequencias do DNAm PCR. 4) Purificacao da Reacao de Sequenciamento. 5) Eletroforese. (AU)\n            ", "title": "Avaliacao de polimorfismos de DNA mitocondrial em pacientes obesos respondedores ou nao ao tratamento clinico"}, {"url": "http://bv.fapesp.br/pt/auxilios/87936/desenvolvimento-de-plataforma-tecnologica-para-a-obtencao-de-sistemas-nanoestruturados-com-potencial/", "citations": [], "properties": [{"values": ["14/50327-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["University of Bath"], "label": "Convênio/Acordo:"}, {"values": ["Nadia Araci Bou Chacra"], "label": "Pesquisador responsável:"}, {"values": ["Nadia Araci Bou Chacra"], "label": "Beneficiário:"}, {"values": ["\n                        Niloletta Fotaki\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Bath.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["14/00638-8 - Desenvolvimento de plataforma tecnologica para a obtencao de sistemas nanoestruturados com potencial aplicacao no tratamento de doencas negligenciadas"], "label": "Vinculado ao auxílio:"}, {"values": ["Farmacia"], "label": "Assunto(s):"}], "resume": "\n              As doencas negligenciadas (DNs) sao enfermidades, geralmente transmissiveis, que apresentam maior ocorrencia nos paises em desenvolvimento ou emergentes. Entre essas doencas, a leishmaniose e a tuberculose afetam milhoes de pessoas todos os anos. Dessa forma, a busca por tratamentos com maior eficacia terapeutica, maior seguranca e com menor tempo de duracao para os pacientes acometidos por doencas negligenciadas e urgente. Nesse sentido, os sistemas nanoestruturados tem demonstrado elevado potencial de aplicacao no desenvolvimento de medicamentos inovadores. Entre os metodos de obtencao desses sistemas destaca-se aquele por homogeneizacao a alta pressao. Esse metodo, entre outras vantagens, permite a obtencao de carreadores lipidicos nanoestruturados e de nanocristais, em escala industrial. Esses sistemas tem como vantagem elevar a eficacia terapeutica e a seguranca dos medicamentos. O objetivo do presente trabalho consiste no desenvolvimento de plataforma tecnologica para a obtencao de sistemas nanoestruturados com potencial aplicacao no tratamento de doencas negligenciadas. Serao empregados como modelo para o desenvolvimento da plataforma o farmaco rifampicina, assim como, o candidato a farmaco buparvaquona. (AU)\n            ", "title": "Desenvolvimento de plataforma tecnologica para a obtencao de sistemas nanoestruturados com potencial aplicacao no tratamento de doencas negligenciadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87858/tratamento-conservador-do-cancer-de-mama-validacao-de-instrumentos-de-avaliacao-qualitativa-e-quant/", "citations": [], "properties": [{"values": ["14/08197-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Rene Aloisio da Costa Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Rene Aloisio da Costa Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital do Cancer de Barretos. Fundacao Pio XII (FP). Barretos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tecnicas e procedimentos diagnosticos", "Neoplasias mamarias", "Qualidade de vida", "Estudos de validacao"], "label": "Assunto(s):"}], "resume": "\n              O cancer de mama e o principal cancer na populacao feminina. Apesar dos avancos no diagnostico e tratamento, no Brasil o diagnostico e frequentemente realizado em estagios avancados, tornando o tratamento mais complexo, associado a uma alta morbidade e mortalidade. Do mesmo modo, o aumento do arsenal terapeutico determinou o aumento da sobrevivencia, assim como as sequelas relacionadas com o tratamento. Houve um aumento do tratamento conservador da mama, das tecnicas de oncoplastia, desde que associados a radioterapia. Embora a tecnica do linfonodo sentinela ser usado em nossos meio, o elevado numero de tumores avancados determina a alta incidencia de linfadenectomia. A alta incidencia de cancer de mama associado com o aumento da taxa de cura, determinou um aumento do numero de sobrevivencia, um fato que nos faz refletir sobre a avaliacao cuidadosa das sequelas relacionadas com o tratamento. As principais complicacoes sao: 1) as mudancas devido a linfadenectomia axilar, isto e, parestesia, paresia, linfedema e alteracoes na mobilidade do ombro; 2 ) Mudancas na mama, isto e, as deformidades resultantes de tratamento cirurgico conservador, a radiodermite, a dor na mama, e as assimetrias nas mastectomias; 3) alteracoes emocionais e sexuais. Alem de todos esses fatores descritos, o tempo e um fator associado a mudancas na estetica do corpo, uma vez que ao longo do tempo, os resultados cosmeticos para cirurgia conservadora pode ser piorar. Outro fato que se associa a piora dos resultados cirurgicos e a radioterapia, uma vez que provoca alteracoes cronicas no tecido mamario, e tecidos irradiados como o plexo braquial, que se acentuam ao longo dos anos. Algumas dessas consequencias podem ser atenuadas, tornando-se necessario a associacao de fisioterapia. Da mesma forma, que as tecnicas de oncoplastia aumentar seu espaco, permitindo que a nova abordagem no tratamento de cancer de mama precoce, associa-se a correcao das assimetrias determinadas pelo tratamento. A identificacao e quantificacao destas mudancas e de fundamental importancia, melhorando o nosso conhecimento, associado ao aprimoramento da discussao para a frente a qualidade de vida, reabilitacao e necessidade de aprimoramento cirurgico. De um ponto de vista qualitativo, a qualidade de vida questionarios EORTC-QLQ-30 e QLQ-23  sao frequentemente usados, mas a falta de estudos avaliando o tratamento cirurgico exclusivamente conservador. O questionario BCTOS (Breast Cancer Treatment Outcomes Scale), de avaliacao qualitativa, nao e validado para o idioma Portugues. Para a avaliacao quantitativa, existem diferentes metodos de avaliacao e de alta discrepancia relacionadas com os resultados. A avaliacao clinica pode ser subjetiva, tornando necessario um padrao global de medicao. Na avaliacao do linfedema, temos a volumetria, a medicao simples circular, o calculo do frustrum circular ou eliptico e a bioimpedancia espectroscopica. Na avaliacao da mobilidade articular do ombro, a goniometria e eletromiografia (EMG), na avaliacao da forca que temos o dinamometro e eletromiografia (EMG), e na avaliacao da sensibilidade o estesiometro. Como softwares auxiliares temos o BCCT.core® (Breast Cancer Conservative Treatment. Cosmetic Results) e o Fisimetrix®. Existem estudos limitados combinando metodologias qualitativas e quantitativas, principalmente na populacao brasileira. A avaliacao quantitativa e qualitativa por um unico pesquisador com elevada de amostra (n = 280), associada a correlacao dos achados ajudara a avaliar e quantificacao das sequelas relacionadas ao tratamento, e organizar os parametros para a avaliacao de sequelas relacionadas ao tratamento de cancer mama . (AU)\n            ", "title": "Tratamento conservador do cancer de mama: validacao de instrumentos de avaliacao qualitativa e quantitativa"}, {"url": "http://bv.fapesp.br/pt/auxilios/87863/o-avesso-da-arquitetura-moderna-domesticidade-e-formas-de-morar-na-habitacao-privada-brasileira-193/", "citations": [], "properties": [{"values": ["14/02756-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Fundamentos de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Joana Mello de Carvalho e Silva"], "label": "Pesquisador responsável:"}, {"values": ["Joana Mello de Carvalho e Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura e Urbanismo (FAU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Arquitetura moderna", "Cultura material", "Habitacao", "Historiografia"], "label": "Assunto(s):"}], "resume": "\n              Muito ja se falou sobre o sucesso, aceitacao e disseminacao da arquitetura moderna brasileira, aquela que sintetizada no Rio de Janeiro com o Ministerio da Educacao e Saude Publica - MESP (1936-1945), teria alcancado a hegemonia e o ponto mais alto de prestigio com a construcao de Brasilia (1956-1960). Se a consagracao internacional ja encontrou explicacoes consistentes, assim como a interpretacao das definicoes e caracteristicas marcantes de nossa especifica arquitetura moderna, o mesmo nao se pode dizer com relacao ao sucesso por ela alcancado internamente, sobretudo no ambito das encomendas privadas. Esta pesquisa pretende enfrentar o desafio de compreender como e porque num espaco tao curto de tempo, a arquitetura moderna se consolidou no pais, produzindo nao apenas obras de excecao, mas um conjunto amplo de edificios de alta qualidade que marcou os processos de metropolizacao das cidades brasileiras entre os anos de 1930 e 1960 e se mostrou mais diverso do que a linguagem canonica. Nossa investigacao, contudo, nao tera como foco o discurso autorizado dos arquitetos, historiadores e criticos, mas sim as falas dos clientes, dos consumidores dessa arquitetura, investigando os sentidos e os papeis que ela assumiu no periodo enfocado. Somente assim, pelo avesso, nos parece possivel avancar sobre esse tema tao recorrente em nossa historiografia, investigando-se, inclusive, o alcance de seu triunfo. (AU)\n            ", "title": "O avesso da arquitetura moderna: domesticidade e formas de morar na habitacao privada brasileira 1930-1960"}, {"url": "http://bv.fapesp.br/pt/auxilios/87857/fluidodinamica-computacional-de-interfaces-complexas-aplicacoes-ao-estudo-das-emulsoes-e-da-microme/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/19249-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Roberto Federico Ausas"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Federico Ausas"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mecanica dos fluidos computacional", "Dinamica dos fluidos", "Fluidos complexos", "Efeito Marangoni", "Metodo dos elementos finitos", "Tensao superficial"], "label": "Assunto(s):"}], "resume": "\n              O principal tema de pesquisa considerado e o da modelagem computacional por elementos finitos de fenomenos complexos sobre interfaces moveis microfluidicas, com metodos Eulerianos e Lagrangianos baseados em formulacoes variacionais dos problemas. Entre os fenomenos fisicos de interesse que pretendem ser estudados computacionalmente, estao os de capilaridade, tensao superficial, efeitos viscosos interfaciais, transporte superficial de surfactantes, forcas elasticas em membranas celulares e restricoes de inextensibilidade superficial. Estes estudos permitirao entender melhor o comportamento individual e coletivo de interfaces imersas no fluidos.O foco do trabalho encontra-se no aprimoramento das formulacoes variacionais discretas, dos espacos de elementos finitos, dos esquemas de acoplamento para considerar a interacao com os fluidos internos e externos e da representacao geometrica das interfaces. Os resultados e ferramentas computacionais desenvolvidas serao relevantes para o estudo de emulsoes ou misturas coloidais que estao presentes em varios processos de separacao na industria, e tambem no estudo do comportamento micromecanico de celulas vivas e vesiculas sinteticas formadas de fosfolipidios, de importancia para as ciencias biologicas e a farmacologia.  A ideia e desenvolver esquemas que sejam robustos o suficiente para complementar estudos experimentais atendendo as expectativas da tecnologia ja disponivel. O projeto de pesquisa e as atividades propostas para desenvolve-lo, sao uma continuacao natural de trabalhos e de linhas de pesquisa ja em andamento do pesquisador proponente e de outros esforcos em colaboracao com pesquisadores da instituicao proposta. (AU)\n            ", "title": "Fluidodinamica computacional de interfaces complexas: aplicacoes ao estudo das emulsoes e da micromecanica de membranas biologicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87861/mente-como-cerebro-e-cerebro-como-mente-a-dupla-face-da-relacao-mente-cerebro/", "citations": [], "properties": [{"values": ["14/20412-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Filosofia", "Metafisica"], "label": "Área do conhecimento:"}, {"values": ["Jonas Goncalves Coelho"], "label": "Pesquisador responsável:"}, {"values": ["Jonas Goncalves Coelho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura, Artes e Comunicacao (FAAC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cerebro", "Mente", "Consciencia (filosofia)"], "label": "Assunto(s):"}], "resume": "\n              Proponho uma abordagem fisicalista nao-reducionista da relacao mente-cerebro segundo a qual a mente e uma propriedade emergente do cerebro por meio da qual este age sobre si mesmo e interage com o corpo e o ambiente fisico e sociocultural.  Segundo a concepcao proposta, para a compreensao da grande maioria dos fenomenos humanos e imprescindivel que se considere as duas faces indissociaveis da relacao mente-cerebro, ou seja, de um lado a mente como cerebro e de outro o cerebro como mente. Procurarei mostrar que o desenvolvimento cientifico contemporaneo permite afirmar que sem a propriedade mente, em seus aspectos cognitivo e afetivo, o cerebro nao teria construido tudo o que se costuma relacionar ao que e comumente chamado de mundo sociocultural, como e o caso, das artes, das ciencias, da religiao, da vida social, etc. Por outro lado, tudo o que o cerebro realiza resulta do que ele e estruturalmente e funcionalmente, e o que ele e estruturalmente e funcionalmente a cada momento de sua historia ontogenetica depende dos estimulos fisicos e socioculturais que ele recebe, e parte importante desses estimulos e captada por meio de sua propriedade mente. Para desenvolver essa \"abordagem de dupla-face\" da relacao mente-cerebro proponho explicitar e fundamentar tres de seus pontos essenciais. Sao eles: 1) A natureza da mente. Argumentarei a favor da tese de que a mente e irredutivel ao cerebro e que a consciencia e a propriedade essencial da mente. 2) A mente como cerebro. Utilizarei ferramentas teoricas e experimentais da neurociencia contemporanea para fundamentar a tese de que a mente resulta, e, portanto, deve ser compreendida a partir da atividade cerebral, a qual por sua vez, e indissociavel do corpo e do ambiente fisico e sociocultural. 3) O cerebro como mente. Recorrerei a biologia evolutiva e a neurociencia contemporanea para fundamentar a tese de que a mente e imprescindivel para a organizacao estrutural e funcional do cerebro, o que remetera ao papel adaptativo da consciencia, e a funcao que esta desempenha na interacao do cerebro com o corpo e com o ambiente fisico e sociocultural. (AU)\n            ", "title": "Mente como cerebro e cerebro como mente: a dupla face da relacao mente-cerebro"}, {"url": "http://bv.fapesp.br/pt/auxilios/87803/biologia-celular-e-molecular-do-fator-de-transcricao-neural-scratch2-na-embriogenese/", "citations": [], "properties": [{"values": ["14/14158-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Embriologia"], "label": "Área do conhecimento:"}, {"values": ["Chao Yun Irene Yan"], "label": "Pesquisador responsável:"}, {"values": ["Chao Yun Irene Yan"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia do desenvolvimento", "Embriogenese", "Biologia molecular", "Regulacao genica", "Fatores de transcricao"], "label": "Assunto(s):"}], "resume": "\n              A complexidade dos processos envolvidos na geracao de neuronios funcionais tem posado um desafio para a compreensao completa da diferenciacao neural.   Neste sentido, o investimento continuo de esforcos para caracterizar as vias de sinalizacao deflagradas durante a embriogenese do sistema nervoso nao so tem valor direto para a area de Biologia do Desenvolvimento, como tambem pode contribuir com a otimizacao da diferenciacao in vitro para fins terapeuticos.Nesta proposta, nos enfocaremos no papel do fator de transcricao Scratch2, expresso em todos os precursores neurais imediatamente apos a cessao do ciclo mitotico e ingresso no processo de diferenciacao. Resultados provenientes de varios modelos animais sugerem que a familia Scratch tem um papel evolutivamente conservado no controle transcricional durante o desenvolvimento neural. Nos iremos investigar os seguintes aspectos do fator de transcricao Scratch2: 1) Regulacao da expressao genica de Scratch; 2) Genes-alvo de Scratch ; 3) Regulacao bioquimica da atividade nuclear de Scratch; 4) Papel de Scratch na diferenciacao neural de celulas-tronco embrionarias. (AU)\n            ", "title": "Biologia celular e molecular do fator de transcricao neural Scratch2 na embriogenese"}, {"url": "http://bv.fapesp.br/pt/auxilios/87811/depositos-carbonaticos-quaternarios-da-serra-da-bodoquena-e-pantanal-do-miranda-ms-geocronologia/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/14433-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["William Sallun Filho"], "label": "Pesquisador responsável:"}, {"values": ["William Sallun Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Geologico. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Paleoclimatologia", "Geocronologia", "Estratigrafia", "Deposicao de sedimentos", "Carbonatos", "Bodoquena (MS)", "Pantanal"], "label": "Assunto(s):"}], "resume": "\n              A proposta deste projeto e realizar um estudo detalhado dos depositos carbonaticos continentais da Serra da Bodoquena e Pantanal do Miranda. Os objetivos principais sao estabelecer a cronologia para sua deposicao e os fatores paleoclimaticos e paleoambientais que a influenciaram durante o quaternario no contexto do Pantanal Sul Matogrossense. Por suas caracteristicas particulares, os depositos carbonaticos continentais compreendem um sistema onde a obtencao de idades confiaveis e complexa, por esta razao, diversas metodologias geocronologicas serao aplicadas, especialmente o radiocarbono e a luminescencia opticamente estimulada, para obtencao de idades o mais confiaveis possiveis. Estudos geocronologicos detalhados sao fundamentais para correlaciona-los com outros depositos sedimentares e para estudos paleoclimaticos. Como resultados, espera-se obter a cronologia de desenvolvimento dos carbonatos, e tambem buscar os principais proxies paleoambientais e paleoclimaticos que influenciaram sua deposicao. (AU)\n            ", "title": "Depositos carbonaticos quaternarios da Serra da Bodoquena e Pantanal do Miranda (MS): geocronologia e aspectos paleoclimaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87792/analise-da-expressao-de-proteinas-relacionadas-ao-metabolismo-de-adipocitos-e-reatividade-vascular-d/", "citations": [], "properties": [{"values": ["14/17538-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Dora Maria Grassi-Kassisse"], "label": "Pesquisador responsável:"}, {"values": ["Dora Maria Grassi-Kassisse"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas metabolicas", "Obesidade", "Hipertensao", "Adipocitos", "Expressao de proteinas", "Reatividade cardiovascular"], "label": "Assunto(s):"}], "resume": "\n              O excesso de sobrecarga alostatica leva ao desenvolvimento de doencas. A hipertensao e considerada o maior desafio de saude publica para sociedades em transicao socioeconomica e epidemiologica e um dos mais importantes fatores de risco de mortalidade cardiovascular. Sabe-se que a obesidade, dentro do quadro da doenca metabolica, esta intimamente relacionada com o desenvolvimento da hipertensao, entretanto pouco se sabe sobre a relacao inversa que diz respeito a hipertensao predispondo a obesidade. Todavia atribuir unicamente as alteracoes na alostasia a um papel preponderante no desenvolvimento da hipertensao arterial torna-se delicado tendo em vista o fato de que o tecido adiposo e considerado um orgao endocrino capaz de liberar uma variedade de adipocinas, tais como: leptina, adiponectina, citocinas inflamatorias (TNF-±, IL-6) entre outras.  Ha anos a comunidade cientifica tem buscado incessantemente modelos experimentais que pudessem caracterizar a doenca metabolica, com enfase na hipertensao. Todavia, mesmo com a busca constante, estudos aprofundados em modelos de hipertensao, elucidando a predisposicao a obesidade na hipertensao, ainda sao escassos e carentes em relacao ao estudo da interferencia das adipocinas nesse processo. Com isso objetivamos nessa pesquisa analisar a expressao de proteinas relacionadas ao metabolismo de adipocitos e reatividade vascular assim como e o envolvimento das adipocinas em dois modelos de hipertensao: espontanea (SHR) e induzida (atraves de L-NAME). (AU)\n            ", "title": "Analise da expressao de proteinas relacionadas ao metabolismo de adipocitos e reatividade vascular de ratos hipertensos e o envolvimento das adipocinas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87789/analise-matematica-para-sistemas-de-equacoes-diferenciais-parciais-de-evolucao/", "citations": [], "properties": [{"values": ["14/16802-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Bianca Morelli Rodolfo Calsavara"], "label": "Pesquisador responsável:"}, {"values": ["Bianca Morelli Rodolfo Calsavara"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Equacoes diferenciais parciais", "Equacoes de evolucao", "Controle otimo", "Dengue", "Mudanca de fase"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto de pesquisa serao tratados problemas sobre existencia, regularidade e unicidade de solucao, controlabilidade, controle otimo e/ou comportamento assintotico para alguns sistemas de equacoes diferenciais parciais parabolicos ou hiperbolicos. Em geral, serao tratados sistemas nao lineares, sendo que em alguns destes as equacoes diferenciais parciais sao acopladas a equacoes diferenciais ordinarias e outros sistemas consistem em problemas de fronteira livre. Alem disso, os sistemas a serem tratados neste projeto podem estar associados a modelos fisicos e biologicos. Mais especificamente, a modelos que descrevem a propagacao da dengue, a modelos de mudanca de fase solido-liquido para materiais puros ou ligas e a problemas viscoelasticos ou termoelasticos que descrevem oscilacoes de vigas. (AU)\n            ", "title": "Analise matematica para sistemas de equacoes diferenciais parciais de evolucao"}, {"url": "http://bv.fapesp.br/pt/auxilios/89370/identification-of-the-luciferases-and-acessory-proteins-of-the-bioluminescent-system-of-orfelia-fult/", "citations": [], "properties": [{"values": ["14/50583-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Radiologia e Fotobiologia"], "label": "Área do conhecimento:"}, {"values": ["Vanderbilt University"], "label": "Convênio/Acordo:"}, {"values": ["Vadim Viviani"], "label": "Pesquisador responsável:"}, {"values": ["Vadim Viviani"], "label": "Beneficiário:"}, {"values": ["\n                        Carl Johnson\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Vanderbilt University (VU).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bioluminescencia"], "label": "Assunto(s):"}], "resume": "\n              Este projeto bilateral permitira, alem da elucidacao da bioquimica do sistema da Orfelia e trazer novas ferramentas bioanaliticas, beneficiar ambos os grupos de pesquisa e programas de pos-graduacao associados das universidades de Vanderbilt e Fed. de Sao Carlos, com o intercambio/formacao de recursos humanos qualificados nos campos das aplicacoes da bioluminescencia. (AU)\n            ", "title": "Identification of the luciferases and acessory proteins of the bioluminescent system of Orfelia fultonii (Diptera : Keroplatidae): transcriptional and proteomic analysis"}, {"url": "http://bv.fapesp.br/pt/auxilios/87174/impacto-metabolico-da-proteina-dietetica-do-soro-do-leite-seus-peptideos-e-aminoacidos-nas-heat-sho/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06494-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Jaime Amaya Farfan"], "label": "Pesquisador responsável:"}, {"values": ["Jaime Amaya Farfan"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao experimental", "Soro de leite", "Aminoacidos", "Peptideos", "Proteinas de choque termico HSP70"], "label": "Assunto(s):"}], "resume": "\n              A proteina do soro do leite (PSL) ja demonstrou possuir diversas propriedades e efeitos na saude. Recentemente, relatamos que a PSL foi capaz de aumentar a expressao da HSP70 em diversos tecidos. As heat-shock proteins (HSP) sao compostas por diversas familias que representam um sistema protetor que favorece a resistencia e tolerancia celular diante de condicoes adversas ao organismo. Acredita-se que o elevado conteudo de aminoacidos de cadeia ramificada (BCAAs), seja um importante fator envolvido na capacidade da PSL em aumentar a HSP70. O objetivo deste trabalho e verificar a influencia do consumo das proteinas do soro do leite como fonte proteica na dieta na expressao de outras HSPs, alem de verificar tambem a influencia de aminoacidos e peptideos presentes na PSL nas HSPs e parametros associados. Metodos: Utilizaremos no experimento 1, 48 ratos machos, divididos primariamente em 2 grupos: sedentarios e exercitados. Cada grupo sera subdividido em 3 grupos dieteticos (recebendo AIN93-G, com substituicao da proteina): Proteina do soro do leite concentrada (PSLC), proteina do soro do leite hidrolisada (PSLH) e caseina (CAS) como controle. Os animais do grupo exercitado serao submetidos ao exercicio em esteira rolante como fonte de estresse termico. Serao determinados os seguintes parametros: aminoacidos livres no plasma, HSP25, HSP60, HSP90, Aha1, DHFR, NOS, VEGF, pi3-Kinase, BCKDH, SOD, Catalase, GPx, p-AKT, GFAT, OGT, HSF1, HSF1 fosforilado. No experimento 2, utilizaremos 90 ratos machos, divididos em 10 grupos, os quais serao gavados com um dos seguintes aminoacidos: leucina, valina, isoleucina, glutamina e arginina, ou os peptideos: isoleucil-leucina, leucil-isoleucina, valil-leucina, leucil-valina, em comparacao com a PSLH. Apos o exercicio como fonte de estresse, serao determinados os seguintes parametros: aminoacidos livres no plasma, HSP25, HSP60, HSP90, HSP70, Aha1, DHFR, NOS, VEGF, pi3-Kinase, BCKDH, SOD, Catalase, GPx, p-AKT, GFAT, OGT, HSF1, HSF1 fosforilado, em musculo esqueletico. Os resultados serao avaliados estatisticamente por ANOVA e teste de Tukey (utilizando p d 0,05). (AU)\n            ", "title": "Impacto metabolico da proteina dietetica do soro do leite, seus peptideos e aminoacidos nas heat-shock proteins (HSPs) e parametros associados em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87134/avaliacao-da-resistencia-de-uniao-utilizando-diferentes-tratamentos-superficiais-em-ceramica-ips-e-m/", "citations": [], "properties": [{"values": ["13/02953-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Cesar Rogerio Pucci"], "label": "Pesquisador responsável:"}, {"values": ["Cesar Rogerio Pucci"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentistica restauradora", "Porcelana dentaria", "Resistencia de uniao (odontologia)", "Tratamento de superficies", "Laser do estado solido"], "label": "Assunto(s):"}], "resume": "\n              Objetivos: avaliar e comparar a influencia de diferentes metodos de tratamento da superficie de ceramica de dissilicato de litio na suas resistencia adesivas ao cimento resinoso. Metodos: os corpos de prova de ceramica (IPS e-Max Press, Ivoclar, Vivadent, Liechtenstein) serao divididos em 11 grupos segundo os tratamentos a que serao submetidos. G1-grupo controle; G2-Jateamento de oxido de aluminio; G3-Jateamento com oxido de aluminio e secagem do silano com ar quente; G4-revestimento da superficie com grafite e tratamento com  laser Er:YAG (200 mJ de intensidade de energia e 10 Hz de frequencia); G5-revestimento da superficie com grafite, tratamento com laser Er:YAG (200 mJ de intensidade de energia e 10 Hz de frequencia) e secagem do silano com ar quente; G6-tratamento com laser Er:YAG (200 mJ de intensidade de energia e 10 Hz de frequencia); G7- tratamento com laser Er:YAG (200 mJ de intensidade de energia e 10 Hz de frequencia) e secagem do silano com ar quente; G8-revestimento da superficie com grafite e tratamento com laser Nd:YAG (120 mJ de intensidade de energia e 15 Hz de frequencia); G9-revestimento da superficie com grafite, tratamento com laser Nd:YAG (120 mJ de intensidade de energia e 15 Hz de frequencia) e secagem do silano com ar quente; G10-tratamento com laser Nd:YAG (120 mJ de intensidade de energia e 15 Hz de frequencia); G11-tratamento com laser Nd:YAG (120 mJ de intensidade de energia e 15 Hz de frequencia) e secagem do silano com ar quente. Apos os tratamentos os especimes serao cimentados a bases de ceramica de mesmo formato e material com o cimento resinoso Variolink II (Ivoclar,Vivadent,Liechtenstein) e fotoativado por 40 segundos utilizando o aparelho LED (Radii cal-SDI). Entao, sera realizada a ciclagem mecanica com carga de 60N e 1.000 ciclos e o ensaio mecanico de tracao na maquina de ensaios universal EMIC-2000 para analise da resistencia adesiva. Os dados obtidos serao submetidos a ANOVA e ao Teste de Dunnet (±= 5%). (AU)\n            ", "title": "Avaliacao da resistencia de uniao utilizando diferentes tratamentos superficiais em ceramica IPS e-max press empregando laser de alta potencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/86885/participacao-de-integrinas-na-diferenciacao-osteoblastica-de-celulas-tronco-mesenquimais-induzida-po/", "citations": [], "properties": [{"values": ["13/05181-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Marcio Mateus Beloti"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Mateus Beloti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantodontia", "Integrinas", "Diferenciacao celular", "Celulas-tronco mesenquimais", "Osseointegracao", "Titanio"], "label": "Assunto(s):"}], "resume": "\n              As integrinas constituem uma familia de receptores de membrana que tem como funcao primaria a adesao de celulas a proteinas da matriz extracelular e alguns de seus membros estao envolvidos nos processos de diferenciacao osteoblastica e formacao ossea, eventos diretamente relacionados a osseointegracao de implantes de titanio (Ti). Sabe-se que superficies de Ti com micro e nanotopografia favorecem a mineralizacao da matriz extracelular; no entanto, os mecanismos celulares envolvidos nao sao completamente entendidos. Neste contexto, nos elaboramos a hipotese de que as integrinas podem exercer funcao importante na diferenciacao osteoblastica induzida por superficies de Ti micro e nanoestruturadas. Para testar essa hipotese, celulas-tronco mesenquimais (CTMs) derivadas de medula ossea de ratos serao cultivadas sobre discos de Ti com tres superficies diferentes, (1) com nanotopografia, (2) com microtopografia e (3) usinada (sem tratamento - controle) para avaliar: (1) a presenca de adesoes focais por imunolocalizacao de vinculina, (2) a expressao genica de componentes envolvidos na via de sinalizacao das integrinas por PCR (polymerase chain reaction) array , (3) a expressao genica de marcadores osseos por PCR em tempo real, (4) a expressao de proteinas envolvidas na via de sinalizacao das integrinas e de marcadores osseos por Western blot e (5) o efeito do silenciamento, utilizando siRNA, de genes envolvidos na via de sinalizacao das integrinas sobre a diferenciacao osteoblastica induzida por diferentes superficies de Ti por PCR em tempo real e Western blot. Os resultados desse estudo podem contribuir para o entendimento dos mecanismos intracelulares envolvidos na interacao entre tecido osseo e implantes de Ti e, consequentemente, para o desenvolvimento de novas estrategias envolvendo integrinas e topografias de superficie que favorecam os eventos relacionados ao processo de osseointegracao. (AU)\n            ", "title": "Participacao de integrinas na diferenciacao osteoblastica de celulas-tronco mesenquimais induzida por superficies de titanio com micro e nanotopografia"}, {"url": "http://bv.fapesp.br/pt/auxilios/88696/recondicionamento-pulmonar-com-solucao-steen-vs-albumina-em-modelo-de-perfusao-pulmonar-in-vivo/", "citations": [], "properties": [{"values": ["14/14436-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Karina Andrighetti de Oliveira Braga"], "label": "Pesquisador responsável:"}, {"values": ["Karina Andrighetti de Oliveira Braga"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Choque hemorragico", "Transplante de pulmao", "Troca gasosa pulmonar", "Albuminas", "Dextranos"], "label": "Assunto(s):"}], "resume": "\n              Segundo dados obtidos na OPO-HCFMUSP (Organizacao de Procura de Orgaos, Faculdade de Medicina da Universidade de Sao Paulo), a maioria dos pulmoes nao usados para transplante e rejeitada baseada em resultados gasometricos (PO2 < 200 cm H2O, com FiO2 100 % e PEEP 5 cm H2O). A grande dificuldade na manutencao dos potenciais doadores e sua estabilizacao hemodinamica, evitando-se o dano por vezes irreparavel nos orgaos a ser transplantado. A hipotensao persistente desencadeia aumento do disturbio ventilacao/perfusao (V/Q) e do Shunt intraparenquimatoso pulmonar decorrentes de:  edema alveolar com membrana hialina e microatelectasias com colapso alveolar.  O sucesso de se recondicionar pulmoes, aumentando sua capacidade de troca de gases, deve-se a mobilizacao do edema alveolar e intersticial, consequente a hipoperfusao pos Morte Encefalica. Algumas solucoes de preservacao de tecidos e orgaos contem albumina humana e dextran, com alto poder coloidosmotico, levando a reducao desse edema. Solucoes de preservacao pulmonar disponiveis objetivam reduzir a incidencia da lesao de isquemia-reperfusao e, consequentemente, prevenir a ocorrencia da disfuncao primaria do enxerto.Observando praticas aplicadas em captacao de outros orgaos, constatamos que e conduta estabelecida, como no caso do pancreas, a administracao por via venosa de albumina humana a 20% para reducao transoperatoria do edema tecidual e preparo do receptor para reperfusao do enxerto, prevenindo a falencia primaria do enxerto.Uma das solucoes com alto poder coloidosmotico utilizada no recondicionamento de pulmoes, e a Steen Solution®. Trata-se de um composto comercial com alto gradiente de pressao coloidosmotica em normotermia (Steen Solution®). A Steen Solution® e uma solucao tamponada, do tipo extracelular (ou seja, com baixa concentracao de potassio e alta concentracao de sodio), contendo dextrano e albumina. E sabido que a baixa concentracao de potassio e menos lesiva a integridade estrutural e funcional das celulas endoteliais, podendo levar a diminuicao na producao de oxidantes e vasoconstrictores. O dextrano e uma macromolecula que aumenta a pressao oncotica e melhora a capacidade de deformacao das hemacias, prevenindo a agregacao eritrocitaria e induzindo desagregacao nas hemacias ja agregadas. Esses efeitos contribuem para melhorar a microcirculacao pulmonar e preservam a interface endotelio-epitelio. A albumina tem a funcao, junto com o dextrano, de manter um alto gradiente de pressao coloidosmotica, no intuito de evitar o desenvolvimento de edema pulmonar durante o recondicionamento. Inumeros trabalhos experimentais envolvendo o uso de solucao salina hipertonica e solucoes coloidosmoticas, como albumina ou dextrana, em modelos submetidos a injurias diversas, como choque hemorragico, trauma de multiplos orgaos, hipoxemia ou morte encefalica, e posterior ressuscitacao volemica demonstram efeitos positivos sobre a perfusao de orgaos e tecidos, inclusive na imunomodulacao da resposta inflamatoria.Quando se considera a habilidade de, em pequenos volumes de infusao, restaurar a pressao arterial media e a perfusao microvascular, renova-se o interesse em usar solucao hipertonica, com ou sem dextrana, uma substancia de alto peso molecular e alta pressao coloidosmotica, tendo efeito benefico na microcirculacao pulmonar, pois melhora a deformabilidade das hemacias, previne a agregacao de hemacias e plaquetas e tem efeito antitrombotico. A infusao padrao de 4 ml.kg da solucao de albumina a 20% aumenta o volume plasmatico em 2-4 vezes o volume infundido devido a mobilizacao de agua do compartimento intracelular.Para avaliar tais efeitos e os resultados aplicados no recondicionamento de pulmoes previamente submetidos a choque hemorragico, elaboramos um projeto de pesquisa utilizando a administracao endovenosa de albumina humana a 20% ou uma solucao desenvolvida para perfusao pulmonar contendo albumina e dextran (Solucao de Steen, Vitrolife, Sweden). (AU)\n            ", "title": "Recondicionamento pulmonar com solucao Steen vs albumina em modelo de perfusao pulmonar in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/87959/impacto-da-incorporacao-de-gases-na-formacao-de-biofilme-e-nas-propriedades-de-resinas-experimentais/", "citations": [], "properties": [{"values": ["14/17878-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Flavia Pires Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Flavia Pires Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Vice-Reitoria de Pos-Graduacao e Pesquisa. Universidade Paulista (UNIP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biofilmes", "Cimentos dentarios", "Helio", "Propriedades mecanicas", "Resistencia dos materiais", "Resistencia a flexao"], "label": "Assunto(s):"}], "resume": "\n              Este estudo tem como objetivo avaliar o impacto da incorporacao de gases na formacao de biofilme e nas propriedades de resinas a base de metacrilato. Resinas experimentais com viscosidades controladas pela razao de monomero base (Bis-GMA) e diluente (TEGDMA) em peso e uma resina fluida serao obtidas e divididas em seis grupos de acordo com a condicao experimental: G1- N'Durance Flow (Septodont, USA) - O2; G2 - N'Durance Flow (Septodont, USA) - 24h em He; G3 - 60% Bis-GMA e 40% TEGDMA- O2; G4 - 60% Bis-GMA e 40% TEGDMA - 24h em He; G5 - 40% Bis-GMA e 60% TEGDMA- O2 e G6 - 40% Bis-GMA e 60% TEGDMA - 24h em He; sendo degaseificadas em Helio ou nao-degaseificadas armazenadas em Oxigenio (ambiente). Serao utilizados o fotoiniciador canforoquinona (CQ) em 0.2 % em peso e a amina 2-dimetilaminoetil metacrilato (DMAEMA), como co-iniciador, na proporcao na concentracao de 0,8% na formulacao das resinas experimentais. Dois grupos de resinas que ja foram pre-degaseificadas em uma estacao de atmosfera controlada que permite que o gas Helio seja isolado e o Oxigenio retirado e que a umidade seja tambem controlada serao utilizadas para confeccao das amostras 'degaseificadas' G2, G4 e G6. Todas as amostras serao polimerizadas com unidades de fotopolimerizacao calibradas (Bluephase, Ivoclar, Alemanha). Numa primeira fase, serao avaliadas as propriedades mecanicas de resistencia a flexao e dureza, assim como caracteristicas de contracao de polimerizacao, grau de conversao, profundidade de polimerizacao e densidade. Na segunda fase, serao avaliadas as propriedades biologicas por meio de testes de aderencia de biofilme. Serao tambem geradas imagens de microscopia eletronica de varredura para a caracterizacao morfologica das amostras quando submetidas a esses testes, assim como as imagens de fratura dos testes de resistencia a flexao. Os resultados de todas as etapas serao submetidos a analise estatistica isolada para cada parametro e depois serao avaliadas as possiveis correlacoes entre esses parametros. Os testes a serem utilizados serao escolhidos quando submetidos os resultados aos testes de normalidade. (AU)\n            ", "title": "Impacto da incorporacao de gases na formacao de biofilme e nas propriedades de resinas experimentais a base de metacrilato"}, {"url": "http://bv.fapesp.br/pt/auxilios/87793/analise-transcricional-do-fungo-aspergillus-fumigatus-quando-crescido-em-bagaco-de-cana-de-acucar/", "citations": [], "properties": [{"values": ["14/10466-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Bioquimica de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Taisa Magnani Dinamarco"], "label": "Pesquisador responsável:"}, {"values": ["Taisa Magnani Dinamarco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bagacos", "Bagaco de cana-de-acucar", "Analise de sequencia de RNA", "Transcriptoma", "RNA-seq", "Aspergillus fumigatus", "Enzimas hidroliticas"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, o Brasil produz mais de 25 bilhoes de litros de etanol por ano a partir da cana-de-acucar, o que representa aproximadamente 33% de toda producao mundial, destacando-o em um importante papel na futura demanda deste combustivel. Para manter estes indices, sao necessarios investimentos compativeis para geracao de novas tecnologias na conversao da cana-de-acucar para etanol. Atualmente, a producao de etanol ocorre a partir de tecnologias de primeira geracao que utilizam a sacarose da cana-de-acucar como fonte energetica. Cerca de um terco da energia da planta e usada para a producao de etanol e acucar, enquanto que o restante permanece no campo na forma de bagaco e palha, produzindo o maior residuo da agroindustria brasileira. A grande quantidade de bagaco gerado, a facil disponibilidade e o baixo custo estimulam os estudos para a producao de etanol, podendo o Brasil se tornar uma grande potencia no desenvolvimento de etanol de segunda geracao. Biocombustiveis de segunda geracao podem ser produzidos a partir dos acucares liberados da parede celular dos residuos de origem vegetal, como o bagaco de cana-de-acucar. A biomassa da cana-de-acucar e constituida de material lignocelulosico, principalmente celulose, hemicelulose, que sao polissacarideos de acucares de alta energia e que podem ser convertidos a etanol. No entanto, a associacao entre a celulose, hemicelulose e pectina impoem grandes dificuldades para recuperar os acucares constituintes sob a forma de monomeros com elevado grau de pureza. Devido a essa caracteristica recalcitrante do bagaco, um grande desafio na producao de combustiveis de segunda geracao e a conversao de substratos lignocelulosicos em acucares fermentaveis. Com isso se tornam necessarios pre-tratamentos mecanico ou quimico eficazes, que visam destruir a estrutura celular do bagaco, para posterior hidrolise enzimatica. Na natureza, os fungos e bacterias desempenham uma importante funcao na degradacao da biomassa de plantas, pois secretam diferentes enzimas especificas para os polissacarideos constituintes. Muitas destas enzimas sao estudadas, caracterizadas e catalogadas no banco de dados CAZy, sendo as mais abundantes da classe das glicosil hidrolases (GH) e carboidrato esterases (CE). No entanto, pouco ainda e conhecido sobre a resposta dos fungos aos diferentes materiais lignocelulosicos e sobre a producao de enzimas e proteinas acessorias necessarias a quebra da biomassa vegetal. Atualmente estas as enzimas sao mais estudadas em fungos como Aspergillus niger e Trichoderma reesei. Porem, outros membros do genero Aspergillus sao capazes de secretar enzimas hidroliticas de extrema importancia, dentre eles o A. fumigatus. Apesar do A. fumigatus ser um fungo patogenico, e considerado um importante produtor de enzimas como celulases, lipases e xilanases, cujo efeito sinergico aumenta a eficiencia hidrolitica das enzimas secretadas, mas ainda pouco se sabe sobre essas enzimas, fato que ressalta a importancia do melhor entendimento deste mecanismo em A. fumigatus. Nesse sentido, os principais objetivos deste trabalho sao: (i) a analise do perfil transcricional de A. fumigatus quando crescido na presenca de bagaco de cana-de-acucar, atraves de tecnicas de RNA-seq; (ii) identificacao das enzimas secretadas no meio atraves de LC-MS/MS (Secretoma); (iii) caracterizacao em S. cerevisiae PE-2 das 5 enzimas hidroliticas mais expressas no RNA-seq. A analise dos dados de RNA-seq, bem como a determinacao do secretoma desta especie, podera trazer novos conhecimentos das enzimas hidroliticas que favorecam sua aplicabilidade industrial, com enfase no etanol de segunda geracao. (AU)\n            ", "title": "Analise transcricional do fungo Aspergillus fumigatus quando crescido em bagaco de cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/87935/imageamento-elementar-em-tempo-real-da-sintese-e-degradacao-de-nanoparticulas-controladas/", "citations": [], "properties": [{"values": ["14/50298-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["University of Manchester"], "label": "Convênio/Acordo:"}, {"values": ["Pedro Henrique Cury Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Henrique Cury Camargo"], "label": "Beneficiário:"}, {"values": ["\n                        Sarah Jane Haig\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Manchester.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/19861-6 - Nanomateriais metalicos controlados para aplicacoes em catalise"], "label": "Vinculado ao auxílio:"}, {"values": ["Materiais nanoestruturados", "Propriedades opticas", "Propriedades fisicas", "Imagem tridimensional", "Cooperacao tecnica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto vai aprofundar a colaboracao existente entre os grupos da Dr. Darah Haigh e Dr. Pedro Camargo com a finalidade de desenvolver estrategias para a sintese de nanomateriais inteligentes com propriedades opticas, eletronicas e fisicas controladas e ajustaveis. Nossas publicacoes em colaboracao demonstram o potencial que pode ser alcancado atraves da combinacao de experiencia na sintese de nanoestruturas complexas (Camargo, USP) com os ultimos avancos em imageamento elementar em 3D (Haigh, UoM). O grupo do Dr. Camargo e lider na sintese controlada de nanoestruturas metalicas mistas com propriedades fisicas bem definidas. O grupo da Dr. Haigh e lider na caracterizacao in-situ, com infra-estrutura para imageamento de alta resolucao e analise elementar de nanomateriais em liquidos, ambos em tempo real, com pressoes de gas de ate 1 bar e temperaturas de ate 1000°C. Trabalho em sinergismo oferece oportunidades unicas para o design de nanomateriais inteligente cujas propriedades fisicas se adaptam as mudancas do ambiente e tambem oferece um enorme potencial para o progresso em relacao a um entendimento detalhado dos mecanismos de formacao e degradacao nestes sistemas. (AU)\n            ", "title": "Imageamento elementar em tempo real da sintese e degradacao de nanoparticulas controladas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87743/aplicacao-de-laser-nd-yag-pulsado-na-soldagem-do-aco-inoxidavel-super-duplex-uns-s-32750-utilizado/", "citations": [], "properties": [{"values": ["14/16932-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Processos de Fabricacao"], "label": "Área do conhecimento:"}, {"values": ["Vicente Afonso Ventrella"], "label": "Pesquisador responsável:"}, {"values": ["Vicente Afonso Ventrella"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Soldagem", "Laser do estado solido", "Aco inoxidavel duplex", "Resistencia dos materiais", "Corrosao"], "label": "Assunto(s):"}], "resume": "\n              Em geral, os requisitos essenciais exigidos para uma liga metalica empregada nas industrias pertencentes ao setor de Petroleo e Gas Natural sao resistencia mecanica, tendo em vista os diversos esforcos aos quais os materiais serao submetidos, e resistencia a corrosao, devido a severidade ambiental ao qual os materiais serao expostos. Os componentes e equipamentos dessas industrias muitas vezes sao submetidos a altas temperaturas e ao contato com fluidos extremamente corrosivos ou contendo abrasivos. Neste sentido, alem dos desafios inerentes a exploracao de petroleo cada vez mais agressivo das fontes existentes, as novas descobertas denominadas de Pre-Sal representam mais um grupo de operacoes que necessitara de emprego de materiais de alto desempenho mecanico e a corrosao, e tambem de processos de soldagem capazes de garantir boa qualidade da junta soldada. O aco inoxidavel super duplex vem conquistando cada vez mais espaco no setor petroquimico justamente por possuir tais requisitos citados acima. Alem disso, ele supre as carencias dos ja tradicionais austeniticos e ferriticos em muitas aplicacoes, pois o aco inoxidavel super duplex consegue aliar as propriedades tanto do ferritico como do austenitico. Atribui-se suas altas resistencias a corrosao e mecanica a sua microestrutura balanceada em aproximadamente 50% de ferrita e 50% de austenita. A soldagem dos acos inoxidaveis super duplex interfere diretamente na microestrutura do metal de solda e, portanto, somente um processo de soldagem bem ajustado pode gerar juntas soldadas com um balanco adequado das fases (austenita e ferrita) e com minima precipitacao de fases intermetalicas deletereis. Caso esse balanco nao seja obtido pode-se perder as vantagens do aco super duplex sobre os acos inoxidaveis tradicionais. Este trabalho de pesquisa envolve o estudo da influencia da energia do pulso de soldagem laser Nd:YAG sobre o balanco de fases ferrita/austenita do aco inoxidavel super duplex UNS S32750. Os cordoes de solda laser serao obtidos com diferentes intensidades do feixe laser (W/cm2), largura temporal (ms), e diferentes  profundidades de foco. Os resultados obtidos atraves desse estudo proposto serao, portanto, comparados com resultados experimentais disponiveis na literatura, os quais foram gerados atraves de outros processos de soldagem. Desse modo, o papel do laser no controle das fases austenita e ferrita sera investigado, onde sera demonstrado a viabilidade do uso do processo de soldagem por laser pulsado Nd:YAG no controle das fases presente no metal de solda, e portanto garantindo uma boa tenacidade e boa resistencia a corrosao da junta soldada. Serao utilizadas tecnicas de caracterizacao microestrutural atraves de Microscopia Otica, Microscopia  Eletronica de Varredura, Difracao de Raio-X e se necessario sera utilizada Microscopia Eletronica de Transmissao para caracterizar os carbonetos muito finos na matriz. Alem disso sera realizada uma caracterizacao mecanica atraves de ensaios de dureza e microdureza Vickers, ensaios de corrosao, ensaios de microdesgaste e ensaios de tracao. A contribuicao pretendida por este projeto de pesquisa deve ser no sentido de se obter uma maior difusao de informacoes acerca da aplicacao de uma fonte laser de estado solido, pulsado, Nd:YAG na soldagem do aco inoxidavel super duplex UNS S32750. O projeto possui grande potencial de inovacao na area de lasers, atraves da aplicacao de laser pulsado de estado solido (Nd:YAG) na uniao de acos super duplex, importante constituinte dos componentes metalicos das industrias de Petroleo e Gas Natural. Os resultados obtidos poderao contribuir na reducao de prejuizos provocados por falhas prematuras de componentes, mas principalmente diminuir os riscos de acidentes ambientais e operacionais que possam ser provocados por estas falhas. (AU)\n            ", "title": "Aplicacao de laser Nd: YAG pulsado na soldagem do aco inoxidavel super duplex uns s 32750 utilizado na industria de petroleo e gas natural"}, {"url": "http://bv.fapesp.br/pt/auxilios/87742/busca-por-complexos-de-rutenio-ii-com-propriedades-quimioterapeuticas-avaliacao-de-possiveis-efe/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/10516-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Alzir Azevedo Batista"], "label": "Pesquisador responsável:"}, {"values": ["Alzir Azevedo Batista"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Compostos de rutenio", "Quimioterapicos", "Fosfinas", "Ressonancia magnetica nuclear", "Neoplasias mamarias", "Neoplasias da prostata"], "label": "Assunto(s):"}], "resume": "\n              Neste trabalho pretende-se sintetizar complexos de formula geral do tipo: [Ru(N-S)(bipy)(P-P)]PF6, [Ru(N-S)2(PPh3)2], [Ru(N-S)(fen)(P-P)]PF6 e  [Ru(N-S)2(P-P)]; onde [N-S = 2-mercaptotiozolina,  4,6-diamino-2-mercaptopirimidina, 2-mercaptoimadozol, 2-mercapto-1-metilimidazol, acido 6-mercaptopiridina-3-carboxilico; P-P = dppm = 1,1`-bis(difenilfosfina)metano, dppe = 1,2-bis(difenilfosfina)etano, dppp = 1,3-bis(difenilfosfina)propano, dppb = 1,4-bis(difenilfosfina)butano, dppf = 1,1 -bis(difenilfosfina)ferroceno e PPh3 (trifenilfosfina); bipy= 2,2'-bipiridina]. Os complexos serao caracterizados pelas tecnicas de RMN de 31P{1H}, IV, UV-Vis, condutancia molar, analise elementar, voltametrias ciclica e de pulso diferencial e por difracao de raios-X de monocristal (quando possivel a obtencao de monocristais). Apos obter os complexos com alto grau de pureza, pretende-se avaliar suas citotoxicidades frente as celulas cancerigenas de mama (MDA-MB-231, invasiva e MCF-7, nao invasiva)] e prostata (DU 145), pelo metodo colorimetrico de MTT, comparando-se os efeitos com os obtidos em celulas de fibroblasto (L929, de camundongo). Apos esta triagem, os compostos que apresentarem resultados mais promissores serao avaliados quanto aos possiveis mecanismos de acao como: capacidade destes em causar danos ao DNA (Ensaio do Citoma, fragmentacao do DNA), alteracao do ciclo celular e inducao da apoptose em celulas tumorais (Citometria de fluxo).Serao tambem estudadas as interacoes destes compostos com o DNA, via titulacao espectrofotometrica (UV/Vis) e experimentos de viscosidade do DNA, assim tambem ensaios espectrofluorimetricos com HSA (Albumina Serica Humana). Ao final do trabalho espera-se que os dados quimicos e biologicos obtidos permitam verificar se ha alguma correlacao entre estrutura e atividade dos compostos em estudo. (AU)\n            ", "title": "Busca por complexos de rutenio (II), com propriedades quimioterapeuticas: avaliacao de possiveis efeitos sinergisticos e possiveis mecanismo de acao"}, {"url": "http://bv.fapesp.br/pt/auxilios/87739/tolerancia-imunogenicidade-e-manutencao-da-resposta-imune-a-vacina-triplice-acelular-do-adulto-dtp/", "citations": [], "properties": [{"values": ["13/21853-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Maria Isabel de Moraes Pinto"], "label": "Pesquisador responsável:"}, {"values": ["Maria Isabel de Moraes Pinto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pediatria", "HIV", "Vacinacao", "Vacinas contra difteria, tetano e coqueluche acelular", "Resposta imune"], "label": "Assunto(s):"}], "resume": "\n              Apesar da expressiva queda da morbimortalidade de criancas e adolescentes infectados pelo HIV devido ao uso da terapia antirretroviral potente, ainda persiste uma maior suscetibilidade a doencas infecciosas e um comprometimento da resposta a vacinacao nesta populacao. Como parte do esquema de vacinacao do adolescente, a vacina tetano-difteria (dT ou dupla adulto) e, quando possivel, a vacina tetano difteria coqueluche (dTpa ou triplice acelular do adulto) sao recomendadas aos 15 anos. Entretanto, pouco se conhece a resposta imunologica a estas vacinas na populacao adolescente infectada pelo HIV. Nesse trabalho, pretende-se avaliar a resposta imune celular e humoral a vacina dTpa em adolescentes infectados pelo HIV. Trata-se de estudo longitudinal prospectivo em que serao incluidos um grupo de adolescente infectados pelo HIV (HIV, n=30) e outro de adolescentes sadios (CONTROLE, n=40) pareados com o grupo caso por idade e genero.  Gravidez sera considerada um criterio de exclusao. Os individuos que tiverem esquema completo de pelo menos 3 doses de vacina de celulas inteiras difteria-tetano-pertussis e 2 reforcos, sendo o ultimo ha pelo menos 5 anos e ha menos de 11 anos e que concordarem a participar do trabalho receberao uma dose de vacina triplice acelular do adulto (dTpa).  Coletas de sangue serao realizadas para avaliacao de marcadores imunologicos e resposta a vacina. No dia da vacinacao (dia 0) sera realizado teste de gravidez, hemograma, dosagem de carga viral de HIV, sorologia para tetano, difteria e coqueluche, avaliacao da imunidade celular para tetano e imunofenotipagem de linfocitos. No dia 7, avaliacao da imunidade celular para tetano e sorologia para os 3 antigenos. Dia 28, dosagem de carga viral, avaliacao da imunidade celular para tetano e sorologia para os 3 antigenos. Nos meses 6,12, 24 e 36, sera realizada sorologia para os 3 antigenos. Os resultados deste projeto indicarao como e a manutencao da vacinacao primaria a DTP e a resposta imune celular e humoral imediata apos o reforco da vacina dTpa, bem como a persistencia das resposta imune humoral no decorrer de 36 meses. (AU)\n            ", "title": "Tolerancia, imunogenicidade e manutencao da resposta imune a vacina triplice acelular do adulto (DTPA) em adolescentes infectados pelo virus da imunodeficiencia humana (HIV)"}, {"url": "http://bv.fapesp.br/pt/auxilios/87744/estudo-prospectivo-em-humanos-empregando-se-implantes-com-diferentes-tratamentos-de-superficie-insta/", "citations": [], "properties": [{"values": ["14/05626-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos Guastaldi"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Guastaldi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantodontia", "Osseointegracao", "Implantes osseointegrados", "Propriedades de superficie", "Apatitas", "Terapia a laser"], "label": "Assunto(s):"}], "resume": "\n              A reabilitacao de regioes edentulas com implantes osseointegraveis e um processo com alta previsibilidade e bem documentado na literatura. Entretanto, esse sucesso depende dos fundamentos da osseointegracao ja estabelecidos destacando-se, nesse trabalho, as propriedades fisico-quimicas da superficie, que interferem nas respostas biologicas e consequente reparo osseo da interface osso/implante. A proposta desta pesquisa sera analisar prospectiva e comparativamente, em mandibulas edentulas totais de humanos, a estabilidade, a taxa de sobrevivencia e a estabilidade ossea peri-implantar de implantes com diferentes tratamentos de superficie. Serao selecionados vinte pacientes sem comprometimento sistemico, nao fumantes e desdentados totais. Esses pacientes serao submetidos a procedimento cirurgico para a instalacao de quatro implantes de 4,0 x 10 mm, entre os forames mentuais, sendo um implante de cada superficie distribuidos aleatoriamente, por paciente: (1) superficie modificada por feixe de laser,  (2) modificada por laser com deposicao de apatitas pelo metodo biomimetico, (3) modificada por duplo ataque acido (Implacil De Bortoli)  e (4) modificada por jato de areia e ataque acido (SLA Active, Straumman). Serao empregadas as analises: clinica, frequencia de ressonancia (Osstell®), radiografica e tomografica. Apos o periodo de 3 meses sera realizada a instalacao da protese do tipo protocolo inferior. A avaliacao clinica, radiografica e a frequencia de ressonancia (Osstell®) serao analisadas nos periodos T0 (imediatamente apos a instalacao do implante), T1 (15 dias), T2 (30 dias), T3 (60 dias), T4 (90 dias), T5 (180 dias), T6 (360 dias) pos-instalacao dos implantes. A analise tomografica sera realizada nos periodos T0, T2, T6. Os dados quantitativos serao submetidos ao teste de normalidade Kolmogorov Smirnov adotando-se o nivel de significancia de 5%. (AU)\n            ", "title": "Estudo prospectivo em humanos empregando-se implantes com diferentes tratamentos de superficie instalados em mandibula com carga tardia e protese protocolo"}, {"url": "http://bv.fapesp.br/pt/auxilios/87740/integracao-de-redes-de-sinalizacao-celular-e-de-reguladores-de-crescimento-durante-a-embriogenese-de/", "citations": [], "properties": [{"values": ["14/11228-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Eny Iochevet Segal Floh"], "label": "Pesquisador responsável:"}, {"values": ["Eny Iochevet Segal Floh"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Botanica aplicada", "Araucaria angustifolia", "Embriogenese somatica", "Expressao genica", "RNA-seq"], "label": "Assunto(s):"}], "resume": "\n              A embriogenese e um processo biologico complexo e altamente organizado e representa o papel central no ciclo de vida de um organismo. Em gimnospermas, os modelos de embriogenese zigotica e somatica (ES), tem se mostrado promissores para estudos basicos em biologia celular, fisiologia e bioquimica, propagacao massal clonal e estabelecimento in vitro de bancos de germoplasma. Apesar de bem estabelecida para algumas especies de gimnospermas, a propagacao clonal e a conservacao ex situ de remanescentes de Araucaria angustifolia utilizando a tecnica de ES, tem sido restringida pelo uso de condicoes subotimas durante o cultivo in vitro dos poliembrioes somaticos. Uma das abordagens utilizadas para a correta manipulacao dos embrioes in vitro, tem sido baseada em estudos comparativos entre a embriogenese zigotica e somatica. Dando prosseguimento aos estudos desenvolvidos no BIOCEL/IBUSP, ao longo dos ultimos quinze anos, o presente projeto de pesquisa tem como objetivo geral integrar as plataformas transcriptomica e proteomica para estudo das rotas metabolicas de reguladores de crescimento e moleculas sinalizadoras durante a embriogenese de A. angustifolia. Para tanto serao utilizados parametros fisiologicos, bioquimicos, e moleculares, incluindo a utilizacao do banco de transcritos do desenvolvimento embrionario de A. angustifolia recentemente estabelecido (projeto FAPESP proc. 2011/51659-7). Os resultados obtidos serao utilizados para estudo de redes metabolicas envolvendo poliaminas, auxinas, etileno, oxido nitrico, especies reativas de oxigenio, acido abscisico e acido salicilico. Estes estudos permitirao uma melhor compreensao dos aspectos basicos do processo de diferenciacao celular vegetal in vitro e in situ, bem como informacoes relevantes para o estabelecimento de protocolos eficientes para a embriogenese somatica de A. angustifolia. (AU)\n            ", "title": "Integracao de redes de sinalizacao celular e de reguladores de crescimento durante a embriogenese de araucaria angustifolia"}, {"url": "http://bv.fapesp.br/pt/auxilios/87738/indicadores-internos-como-alternativa-ao-oxido-de-cromio-iii-na-determinacao-dos-coeficientes-de-dig/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/16484-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Luiz Edivaldo Pezzato"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Edivaldo Pezzato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao animal", "Oreochromis niloticus", "Tilapia-do-Nilo", "Valor nutritivo", "Oxido de cromio", "Indicadores biologicos"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa tem por objetivo avaliar os indicadores internos fibra bruta, fibra em detergente neutro, fibra em detergente acido, celulose, lignina, hemicelulose e cinza insoluvel em acido como alternativa ao oxido de cromio-III (Cr2O3) na determinacao dos coeficientes de digestibilidade aparente (CDA) da materia seca (MS), energia e nutrientes de dietas praticas e ingredientes pela tilapia-do-Nilo. Estudo I: Serao formuladas e confeccionadas duas dietas praticas contendo 26,81% de proteina digestivel e 3036 kcal kg-1 de energia digestivel, as quais sera adicionado o oxido de cromio-III (0,1%). Os CDA da MS, energia e nutrientes das dietas serao calculados com base no teor de Cr2O3 presente nas dietas e fezes e comparados aos demais indicadores internos pelo teste de Dunnett (P < 0,05). Estudo II: De forma a atender ou exceder as exigencias nutricionais da tilapia-do-Nilo, sera formulada e confeccionada uma dieta referencia com base em proteina do farelo de soja. Para obtencao das dietas testes, os ingredientes proteicos de origem animal (farinhas de carne e ossos, penas e peixe), proteicos de origem vegetal (farelos de algodao, amendoim e soja), e energeticos (milho e farelos de arroz e trigo) serao incorporados a dieta referencia na relacao 7:3. O Oxido de cromio-III (0,1%) sera adicionado as dietas e utilizado como indicador externo padrao. Os CDA da materia seca, energia e nutrientes dos ingredientes testados serao obtidos pela diferenca no teor dos indicadores internos presentes nas dietas e fezes e comparados aos obtidos pelo uso de Cr2O3 pelo teste de Dunnett (P < 0,05). (AU)\n            ", "title": "Indicadores internos como alternativa ao oxido de cromio-III na determinacao dos coeficientes de digestibilidade aparente pela tilapia-do-Nilo"}, {"url": "http://bv.fapesp.br/pt/auxilios/87730/avaliacao-da-eficacia-dos-diferentes-testes-diagnosticos-no-programa-nacional-de-triagem-neonatal-p/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/07878-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Tania Aparecida Sartori Sanchez Bachega"], "label": "Pesquisador responsável:"}, {"values": ["Tania Aparecida Sartori Sanchez Bachega"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Triagem neonatal", "Hiperplasia suprarrenal congenita", "Esteroide 21-hidroxilase", "Tecnicas e procedimentos diagnosticos"], "label": "Assunto(s):"}], "resume": "\n              A HAC e uma doenca autossomica recessiva, de significativa morbi/ mortalidade e incidencia elevada. O quadro clinico varia desde virilizacao da genitalia externa nas meninas, causando erros de determinacao sexual, ate desidratacao hiponatremica e choque nos primeiros dias de vida. Recentemente, a triagem para HAC foi incluida no PNTN em 9 estados brasileiros, com programacao de abranger todo o pais ate 2015. A dosagem da 17OH-progesterona no papel de filtro (N17-OHP) e eficaz no primeiro teste de triagem, porem apresenta alta taxa de resultados falso-positivos (FP) e negativos (FN), atribuidos sobretudo a prematuridade e tempo de vida na coleta, respectivamente. Entretanto, uma triagem positiva exige teste confirmatorio serico e 7 a 17% deles mantem 17-OHP alterada, fazendo com que estes recem-nascidos (RNs) sejam mantidos em seguimento. Nao ha na populacao brasileira estudos avaliando a eficacia das diferentes metodos diagnosticos na triagem neonatal (TN). Objetivos: determinar valores da N17-OHP de acordo com o grau de prematuridade (4 faixas de peso ao nascimento-PN) em amostras coletadas antes e depois de 72 horas de vida. Avaliar qual dosagem hormonal no teste confirmatorio serico e mais eficaz pela metodologia LC-MS/MS. Casuistica: analise de 100.000 RNs submetidos a TN em laboratorios do PNTN. Metodos: determinacao dos valores de referencia da N17-OHP, para convocacao do RN de rotina e de emergencia, para cada grupo de PN e tempo de vida. RNs com N17-OHP e 2x Percentil 99,8th ou e 99,5th na repeticao do teste do pezinho serao convocados para dosagem dos esteroides no soro. Amostras com 17-OHP serica elevada serao submetidas ao sequenciamento do gene CYP21A2, padrao-ouro para confirmacao ou exclusao diagnostica. Resultados esperados: otimizacao do diagnostico da HAC no PNTN, com reducao dos FP, diminuindo os custos do Programa. (AU)\n            ", "title": "Avaliacao da eficacia dos diferentes testes diagnosticos no programa nacional de triagem neonatal (PNTN) da hiperplasia adrenal congenita por deficiencia da 21-hidroxilase (HAC)"}, {"url": "http://bv.fapesp.br/pt/auxilios/87729/acoes-proteoliticas-intracelulares-da-metaloproteinase-de-matriz-mmp-2-nas-alteracoes-cardiovascul/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/11412-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Michele Mazzaron de Castro"], "label": "Pesquisador responsável:"}, {"values": ["Michele Mazzaron de Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas cardiovasculares", "Hipertensao", "Estresse oxidativo", "Proliferacao celular", "Movimento celular", "Troponina I", "Metaloproteinase 2 da matriz"], "label": "Assunto(s):"}], "resume": "\n              As metaloproteinases de matriz (MMPs) sao conhecidas principalmente por degradarem varios componentes da matriz extracelular e pela ativa contribuicao no processo de remodelamento tecidual fisiopatologico. A MMP-2 contribui significativamente para as alteracoes cardiovasculares da hipertensao arterial, favorecendo o remodelamento cronico e a disfuncao. Neste projeto, a proposta e analisar se as alteracoes cardiovasculares mediadas pela MMP-2 na hipertensao tambem ocorrem via proteolise de proteinas intracelulares essenciais na regulacao do tonus vascular e da contratilidade cardiaca. A troponina I e a calponina-1 serao analisadas como possiveis alvos proteoliticos em tecidos cardiacos e vasculares de ratos hipertensos, por serem responsaveis em parte pelo controle da maquinaria contratil cardiaca e vascular. Estudos anteriores mostraram que estas proteinas sao alvos intracelulares da MMP-2 em doencas cardiovasculares associadas ao estresse oxidativo, como a isquemia e reperfusao cardiaca e a sepse. Os resultados obtidos com o projeto proposto auxiliarao na compreensao dos mecanismos envolvidos na regulacao do tonus vascular e da contratilidade cardiaca na hipertensao, alem de mostrar mecanismos alternativos de regulacao da migracao e proliferacao celular. O uso de inibidores de MMPs e importante nao apenas como ferramenta farmacologica para estudos experimentais, mas tambem como uma terapia adjuvante promissora no tratamento da hipertensao e de doencas cardiovasculares associadas. Este projeto facilitara o crescimento e a integracao intra- e interdepartamental por ser abrangente e de facil aplicacao em varias areas de pesquisa. (AU)\n            ", "title": "Acoes proteoliticas intracelulares da metaloproteinase de matriz (MMP-2) nas alteracoes cardiovasculares da hipertensao arterial"}, {"url": "http://bv.fapesp.br/pt/auxilios/87723/impacto-das-condicoes-climaticas-na-produtividade-da-cana-de-acucar/", "citations": [], "properties": [{"values": ["14/17090-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Michelle Cristina Araujo Picoli"], "label": "Pesquisador responsável:"}, {"values": ["Michelle Cristina Araujo Picoli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Monitoramento ambiental", "Sensoriamento remoto", "Aquecimento global", "Secas", "Impactos ambientais", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              O aquecimento do sistema climatico global que ocorre desde 1950 e considerado atualmente inequivoco e muitas das mudancas observadas nao tem precedentes. Neste cenario, a producao de combustiveis a partir de biomassa tem se tornado uma alternativa cada vez mais explorada no intuito de mitigar esse problema. Neste sentido, o Brasil destaca-se como um dos lideres mundiais no desenvolvimento de tecnologias de producao e uso do etanol combustivel. Porem, cenarios de mudancas do clima indicam que no Brasil devera ocorrer uma elevacao na temperatura e o prolongamento dos periodos de seca. Portanto, a manutencao da producao agricola e sua expansao dependem de medidas de gestao e politicas publicas que permitam a adaptacao as mudancas em curso. Entre as ferramentas desenvolvidas nas ultimas decadas para aprimorar o calculo e o monitoramento da seca, o sensoriamento remoto tem se mostrado muito promissor. Diversos indices de vegetacao, de seca e de umidade e, dados de temperatura de superficie extraidos de imagens de satelite tem sido utilizados com sucesso para o monitoramento de seca em culturas agricolas. Considerando que a maioria desses indices provenientes de dados de sensoriamento remoto foram desenvolvidos para culturas que nem sempre incluem a cana-de-acucar, este projeto tem como objetivo principal investigar se, atraves dos indices (ou a juncao desses), e possivel verificar, quantificar e/ou estimar a ocorrencia e duracao dos eventos de seca e, quantificar as perdas causadas na produtividade em tempo real na cultura da cana-de-acucar. (AU)\n            ", "title": "Impacto das condicoes climaticas na produtividade da cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/87724/propriedades-assintoticas-de-problemas-semilineares-perturbacoes-singulares-e-aplicacoes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/16165-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Parreira da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Parreira da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atratores", "Equacoes diferenciais parciais", "Equacoes de Navier-Stokes"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa contem uma proposta de investigacao docomportamento assintotico de solucoes de equacoes diferenciais parciais nao lineares, associadas a problemas parabolicos e sujeitas a perturbacoes de parametros. Nosso objetivo e entender como a variacao de determinados parametros em modelos das ciencias naturais pode determinar a evolucao de seu estado. Alguns problemas que pretendemos tratar derivam das equacoes de Navier-Stokes, do calor e de ondas fortemente amortecidas. (AU)\n            ", "title": "Propriedades assintoticas de problemas semilineares: perturbacoes singulares e aplicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/88432/evaluation-of-inpiratory-and-expiratory-muscles-in-respiratory-diseases/", "citations": [], "properties": [{"values": ["14/50458-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Imperial College, Reino Unido"], "label": "Convênio/Acordo:"}, {"values": ["Pedro Caruso"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Caruso"], "label": "Beneficiário:"}, {"values": ["\n                        Nick Hopkinson\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Imperial College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/08947-9 - Avaliacao da musculatura ventilatoria INS e expiratoria nas doencas respiratorias"], "label": "Vinculado ao auxílio:"}, {"values": ["Medicina"], "label": "Assunto(s):"}], "resume": "\n              O estudo da cinematica da musculatura ventilatoria (ins e expiratoria) e suas repercussoes funcionais e clinicas nas doencas respiratorias e de relevante contribuicao cientifica. Enquanto o diafragma fica extremamente retificado na DPOC, o mesmo pode ter um encurtamento excessivo de suas fibras musculares na fibrose pulmonar. Os musculos ventilatorios terao tambem papel primordial em outras situacoes clinicas, como no desmame da ventilacao mecanica e na paralisia do diafragma. Fazem-se, portanto, de extrema relevancia cientifica a realizacao de investigacoes da mecanica respiratoria, especificamente dos musculos ventilatorios, nas diversas doencas respiratorias. Considerando-se tambem a necessidade de centros de referencia com tal enfoque em nosso pais, propusemos o presente projeto composto por quatro estudos: (1) individuos com DPOC, (2) com fibrose pulmonar, (3) em desmame da ventilacao mecanica, e (4) na paralisia diafragmatica. Serao aplicadas tecnicas diagnosticas de ponta, como estimulo eletromagnetico maximo do nervo frenico, medida da pressao transdiafragmatica, eletromiografia da musculatura ventilatoria acessoria, avaliacao da sincronia dos sub- compartimentos toracicos durante os ciclos respiratorios, todos na condicao de repouso e tambem durante um teste de esforco maximo cardiopulmonar. Temos por objetivo um melhor entendimento fisiopatologico e consequente delineamento de novas intervencoes para as respectivas afeccoes respiratorias. (AU)\n            ", "title": "Evaluation of inpiratory and expiratory muscles in respiratory diseases"}, {"url": "http://bv.fapesp.br/pt/auxilios/88067/espectrometria-de-massa-de-aerossois-na-amazonia/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50297-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["University of Manchester"], "label": "Convênio/Acordo:"}, {"values": ["Paulo Eduardo Artaxo Netto"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Eduardo Artaxo Netto"], "label": "Beneficiário:"}, {"values": ["\n                        James Donald Allan\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Manchester.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/05014-0 - GoAmazon: interacao da pluma urbana de Manaus com emissoes biogenicas da Floresta Amazonica"], "label": "Vinculado ao auxílio:"}, {"values": ["Espectrometria de massas", "Aerossois", "Compostos organicos volateis", "Material particulado", "Analise de dados", "Quimica atmosferica", "Amazonia"], "label": "Assunto(s):"}], "resume": "\n              Particulas de aerossois secundarios produzidos da oxidacao quimica de compostos organicos volateis representam uma area fundamental onde temos muitas incertezas na poluicao do ar, meteorologia e na ciencia do clima. De particular interesse sao os aerossois produzidos a partir de isopreno, produzido naturalmente em grandes quantidades por florestas tropicais, e como estes processos sao influenciados por emissoes antropogenicas. A regiao de Manaus e um local ideal para estudar estes efeitos, na parte central da floresta amazonica. Muitos processos foram desvendados pela equipe da Universidade de Sao Paulo nos ultimos anos usando espectrometria de massa de aerossois! Durante o periodo intensivo do experimento. GoAmazon, somente alguns processos de formacao de aerossois organicos estao sendo estudados. Estamos propondo realizar medidas com o novo instrumento da Universidade de Manchester, o Filter Inlet for Gases and Aerosols Chemical lonisation Time of Flight Mass Spectrometer (FIGAERO-TOF-CIMS). Este instrumento e capaz de medir especies organicas nas fases gasosas e de particuiado simultaneamente, e com alto grau de seletividade. Estas medidas fornecerao detalhes essenciais nos processos de formacao de aerossois secundarios na Amazonia. Enquanto outros grupos tem operado estes instrumentos em florestas boreais e temperadas, nao ha medidas com este instrumento em florestas tropicais. Este projeto abrira caminhos para novas iniciativas de pesquisas entre a Universidade de Manchester e a Universidade de Sao Paulo para olharmos os processos quimicos neste meio ambiente em mais detalhes. Estamos solicitando recursos para a realizacao destas medidas e para nos reunirmos para analise de dados conjunta em Manchester e Sao Paulo. Conjuntamente iremos explorar novas direcoes em processos de quimica atmosferica e propriedades de aerossois na atmosfera de regioes tropicais. (AU)\n            ", "title": "Espectrometria de massa de aerossois na Amazonia"}, {"url": "http://bv.fapesp.br/pt/auxilios/88151/padroes-de-metilacao-e-expressao-de-mirna-e-de-genes-envolvidos-com-a-doenca-cardiovascular-e-diabet/", "citations": [], "properties": [{"values": ["14/14160-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Helio Vannucchi"], "label": "Pesquisador responsável:"}, {"values": ["Helio Vannucchi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutrigenomica", "MicroRNAs", "Metilacao de DNA", "Diabetes mellitus tipo 2", "Doencas cardiovasculares", "Acido folico"], "label": "Assunto(s):"}], "resume": "\n              O acido folico participa de varias vias metabolicas, entre as quais a que controla a sintese e degradacao de homocisteina e fornece grupos metil para as reacoes de metilacao, em particular, as associadas com o controle da integridade e da regulacao epigenetica do genoma. Por apresentar essa atividade, o acido folico pode influenciar, de forma significativa, a reprogramacao do grau de metilacao genica durante o periodo embrionario, podendo levar ao desenvolvimento de doencas cronicas como, por exemplo, diabetes e doencas cardiovasculares. O presente trabalho objetiva investigar, por PCR em tempo real, o efeito da suplementacao e deficiencia do acido folico atraves da dieta materna sobre a metilacao e expressao de genes e de miRNAs envolvidos com a doenca cardiovascular e diabetes na prole de ratas submetidas as dietas deficiente e suplementada com essa vitamina do complexo B. Apos estabelecer os perfis de metilacao e de expressao, as proteinas codificadas pelos genes diferencialmente expressos serao identificadas e quantificadas. Espera-se que os resultados deste estudo possam fornecer uma melhor compreensao dos mecanismos moleculares relacionados a reprogramacao epigenetica fetal de genes envolvidos com doencas cardiovasculares e diabetes, demonstrando, assim, a importancia do fornecimento adequado de acido folico durante o periodo de desenvolvimento embrionario/fetal. (AU)\n            ", "title": "Padroes de metilacao e expressao de miRNA e de genes envolvidos com a doenca cardiovascular e diabetes mellitus tipo 2 na prole de ratas submetidas as dietas deficiente e suplementada com acido folico"}, {"url": "http://bv.fapesp.br/pt/auxilios/88188/desenvolvimento-de-complexos-de-ruii-luminescentes-para-reconhecer-e-mapear-in-vitro-e-em-tempo-re/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/12538-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Rose Maria Carlos"], "label": "Pesquisador responsável:"}, {"values": ["Rose Maria Carlos"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biofisica", "Doencas neurodegenerativas", "Doenca de Alzheimer", "Estresse oxidativo", "Fotofisica", "Peptideos beta-amiloides"], "label": "Assunto(s):"}], "resume": "\n              Esta solicitacao requer auxilio financeiro para a aquisicao de um espectrometro FluoTime 100 da PICO-QUANT, reagentes, solventes, gases, vidrarias e servicos de terceiros para viabilizar o desenvolvimento de complexos de metais de transicao luminescentes  para  reconhecer e mapear em tempo real as alteracoes estruturais que levam ao processo de formacao e agregacao do peptideo b-amiloide (bA) e dos emaranhados neurofibrilares da proteina Tau (t). Entender como estes compostos interagem com estas biomoleculas  tem implicacoes importantes no desenvolvimento de sondas para o sistema nervoso central (SNC), e, em particular, podem vir a viabilizar o diagnostico por imagem luminescente da doenca de Alzheimer ja nos estagios iniciais. Nossa estrategia e preparar complexos luminescentes contendo moleculas de aminopiridinas, (Apy) uma vez que essas moleculas sao usadas para estimular a atividade neuronal sinaptica no cerebro. A luminescencia intensa do complexo, provenientes das transicoes eletronicas de MLCT (Ru\u0092phen), possibilitara o acompanhamento das alteracoes estruturais do peptideo bA e proteina t- em tempo real utilizando a tecnica espectroscopica de luminescencia resolvida no tempo. Os complexos propostos foram planejados para apresentarem as caracteristicas necessarias para este tipo de investigacao: facilidade de sintese e solubilidade em meio aquoso e carater lipofilico, absorcao e emissao intensas na regiao do vermelho e deslocamentos de Stokes significativos que minimizam problemas de auto-supressao e interferencias com fluoroforos biologicos naturais. Pretendemos tambem explorar a capacidade destes complexos de inibir in vitro a atividade da enzima acetilcolinesterase bem como a atividade antioxidante dos mesmos alvos importantes da DA. Espera-se assim, que esta pesquisa abra novas possibilidades para a atividade otica de complexos luminescentes em doencas neurodegenerativas. (AU)\n            ", "title": "Desenvolvimento de complexos de Ru(II) luminescentes para reconhecer e mapear in vitro e em tempo real os processos de agregacao do peptideo b-amiloide e da proteina tau e explorar a atividade antioxidante e inibidora da enzima acetilcolinesterase"}, {"url": "http://bv.fapesp.br/pt/auxilios/87643/caracteristicas-das-fibras-musculares-e-qualidade-de-diferentes-cortes-carneos-de-femeas-nelore-e-ne/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/20603-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Wignez Henrique"], "label": "Pesquisador responsável:"}, {"values": ["Wignez Henrique"], "label": "Beneficiário:"}, {"values": ["\n                           Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinos de corte", "Gado Nelore", "Gado Santa Gertrudes", "Qualidade da carne", "Maciez da carne", "Fibras musculares", "Acidos graxos", "Cor", "Carcaca"], "label": "Assunto(s):"}], "resume": "\n              A qualidade da carne esta diretamente relacionada com as caracteristicas das fibras musculares (tipo, numero e area) e, dependendo da localizacao e funcao do musculo no animal, estas caracteristicas podem diferir. Objetiva-se correlacionar os tipos de fibras musculares com a maciez e a composicao em acidos graxos de diferentes cortes carneos, bem como comparar as caracteristicas da carcaca, peso e rendimento dos cortes primarios e secundarios de novilhas contemporaneas de diferentes composicoes geneticas. Este trabalho sera desenvolvido na Unidade de Pesquisa e Desenvolvimento da Agencia Paulista de Tecnologia dos Agronegocios - APTA, em Sao Jose do Rio Preso, SP. Serao utilizadas 32 femeas contemporaneas com aproximadamente 24 meses de idade, sendo 16 da raca Nelore e 16 cruzadas Nelore x Santa Gertrudis, que foram manejadas exclusivamente em pastagens durante toda a vida, recebendo apenas sal mineral. O delineamento sera inteiramente casualizado, em esquema fatorial, com dois grupos geneticos, cinco musculos e 16 repeticoes. Todos os animais serao abatidos no mesmo dia, sendo que o criterio utilizado sera o peso medio das femeas Nelore (450 kg de peso corporal). Os animais serao pesados, apos jejum completo por 16 horas e abatidos em frigorifico comercial. Serao avaliadas na carcaca quente medidas de comprimento, largura, pH, temperatura e peso. As carcacas serao resfriadas e, apos 24 horas, sera avaliado o peso e rendimento da carcaca, pH no musculo Longissimus, peso e rendimento dos cortes primarios e secundarios. No musculo Longissimus, entre as 12a e 13a costelas serao mensuradas a area de olho de lombo e a espessura de gordura subcutanea. Serao retirados e amostrados os musculos Biceps femoris, Longissimus, Semitendinosus, Superficial pectoral e Triceps brachii para determinacao da cor da carne, capacidade de retencao de agua, perdas totais no cozimento, forca de cisalhamento, composicao quimica, colesterol, perfil de acidos graxos e avaliacao das fibras musculares. Serao calculadas as somatorias e relacoes entre os acidos graxos, alem do calculo dos indices de qualidade dos acidos e atividade enzimatica nos musculos. As composicoes das fibras musculares dos cinco musculos serao correlacionadas com todas as outras caracteristicas estudadas, utilizado correlacao simples de Pearson. (AU)\n            ", "title": "Caracteristicas das fibras musculares e qualidade de diferentes cortes carneos de femeas Nelore e Nelore X Santa Gertrudis contemporaneas criadas em pastagem"}]