[{"url": "http://bv.fapesp.br/pt/auxilios/86884/avaliacao-da-terapia-fotodinamica-antimicrobiana-como-coadjuvante-na-terapia-cirurgica-de-acesso-a-r/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/09801-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Sergio Luis Scombatti de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Luis Scombatti de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tratamento periodontal", "Periodontite cronica", "Cirurgia bucal", "Raspagem dentaria", "Terapia a laser de baixa intensidade"], "label": "Assunto(s):"}], "resume": "\n              A periodontite cronica (PC) e uma doenca infecciosa resultando em inflamacao das estruturas de suporte dos dentes, perda progressiva de insercao e perda ossea. O objetivo deste estudo sera avaliar o efeitos da Terapia Fotodinamica antimicrobiana (TFDa) como adjuvante ao tratamento periodontal cirurgico (TPC) em pacientes diagnosticados com periodontite cronica avancada generalizada (PCAG). Em um modelo tipo boca divida, 20 pacientes com diagnostico clinico de PCAG receberao inicialmente preparo basico periodontal nao cirurgico com sessoes periodicas de raspagem a alisamento radicular (RAR). Depois disso, os sitios com indicacao de terapia cirurgica serao tratados com TFDa associada a raspagem e alisamento radicular (RAR) a retalho ou apenas RAR a retalho. Para protocolo da TFDa, sera utilizada um fonte de luz laser 660nm de comprimento de onda associada ao fotossentitizador fenotiazida. Todos os pacientes serao acompanhados por 90 dias. Nos periodos baseline, pos-terapia basica, 30 e 90 dias apos a terapia cirurgica sera realizada a avaliacao clinica de indice de placa, profundidade de bolsa a sondagem, nivel de insercao clinico relativo e sangramento a sondagem, alem da coleta de amostras de placa subgengival para contagem de 40 especies microbianas utilizando o metodo checkerboard DNA-DNA hybridization. Nos mesmos periodos serao coletadas tambem amostras do fluido crevicular gengival para avaliacao do volume do fluido (Periotron) e dos niveis de Interleucina 1 beta, MMP-8, Fator de Necrose Tumoral alfa, RANK-L e Osteoprotegerina (OPG). Os dados obtidos serao analisados estatisticamente com os testes adequados para a amostra. (AU)\n            ", "title": "Avaliacao da terapia fotodinamica antimicrobiana como coadjuvante na terapia cirurgica de acesso a raspagem em pacientes com periodontite cronica avancada"}, {"url": "http://bv.fapesp.br/pt/auxilios/86682/neurotoxicidade-induzida-pela-exposicao-a-fumaca-do-cigarro-e-pela-metil-ester-anidroecgonina-produ/", "citations": [], "properties": [{"values": ["14/08881-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Toxicologia"], "label": "Área do conhecimento:"}, {"values": ["Tania Marcourakis"], "label": "Pesquisador responsável:"}, {"values": ["Tania Marcourakis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurotoxicidade", "Fumaca", "Cocaina", "Metilecgonidina"], "label": "Assunto(s):"}], "resume": "\n              Neurotoxicidade e qualquer efeito adverso na estrutura e/ou na funcao do sistema nervoso. Nesse contexto, este projeto visa o estudo da neurotoxicidade da fumaca do cigarro in vivo e da metil ester anidroecgonina (AEME) in vitro. O foco do estudo da exposicao a fumaca do cigarro e a plasticidade sinaptica e o sistema endocanabinoide. Camundongos C57/BL serao expostos a fumaca do cigarro 3R4F a partir de P3 ate P14 por 2 h diarias. Os animais serao eutanasiados em P15 (infancia), P35 (adolescencia) e P65 (adulto). No hipocampo, cerebelo, estriado e tronco encefalico serao quantificados marcadores da plasticidade sinaptica e estrutural, alem de receptores e enzimas do sistema endocanabinoide, por immunoblotting, PCR em tempo real e imunofluorescencia. Ainda, para entender as alteracoes provocadas pela exposicao a fumaca do cigarro de uma forma dinamica sera utilizada a Tomografia por Emissao de Positrons (PET) em um estudo longitudinal. A exposicao ao AEME, por sua vez, sera realizada em cultura primaria de neuronios hipocampais. Esse estudo tem como foco os mecanismos de morte neuronal, bem como as vias envolvidas nos processos. Assim, sera realizada a caracterizacao morfologica do neuronio, com enfase em autofagia, analise de danos em DNA e investigacao de ambas as vias da apoptose, em comparacao aos danos causados com a exposicao a cocaina e a exposicao concomitante de AEME e cocaina. Marcadores de morte celular e de autofagia serao quantificados por immunoblotting e citometria de fluxo. Alem disso, a funcao mitocondrial sera avaliada polarograficamente com eletrodo de oxigenio tipo Clark, em oxigrafo Gilson; os danos de DNA por HPLC-DAD e as alteracoes morfologicas serao avaliadas por microscopia confocal e espectrofotometria. (AU)\n            ", "title": "Neurotoxicidade induzida pela exposicao a fumaca do cigarro e pela metil ester anidroecgonina, produto de pirolise da cocaina"}, {"url": "http://bv.fapesp.br/pt/auxilios/86959/associacao-genomica-para-eficiencia-no-uso-de-nitrogenio-e-seus-componentes-em-linhagens-de-milho-tr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/24135-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Roberto Fritsche Neto"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Fritsche Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Agricultura sustentavel", "Melhoramento genetico vegetal", "Milho"], "label": "Assunto(s):"}], "resume": "\n              Para atender a demanda mundial por alimentos, uma parte significativa dos cultivos de milho ira ocorrer em condicoes edafoclimaticas que restringem o pleno desenvolvimento da cultura. No Brasil, isso ja vem ocorrendo em larga escala, em que boa parte da nossa producao da cultura migrou para a chamada \"safrinha\" e para as areas de Cerrado. Nessas areas e comum a baixa de disponibilidade de nutrientes nos solos, principalmente de nitrogenio (N). Adicionalmente, esse cultivo de safrinha se caracteriza pelo baixo investimento dos produtores em adubacao. Assim, torna-se importante o desenvolvimento de cultivares eficientes no uso de nitrogenio (EUN) e bem adaptados a essas condicoes de cultivo. Nesse sentido, a identificacao de QTLs associados a EUN pode auxiliar o processo seletivo de genotipos superiores para essas condicoes. Diante do exposto, esse projeto tem o objetivo de identificar QTLs associados a eficiencia no uso de nitrogenio e seus componentes em linhagens de milho tropical. Para isto, serao avaliadas 64 linhagens endogamicas contrastantes quanto a EUN, em baixa e alta disponibilidade nitrogenio no solo, em tres estadios fenologicos distintos e em dois locais de cultivo na Regiao de Piracicaba-SP. As 64 linhagens serao genotipadas por meio da plataforma Illumina Maize SNP50 DNA Analysis Kit, com aproximadamente 56 mil SNP. A fenotipagem sera feita para a EUN e seus componentes, teor de clorofila foliar, taxa fotossintetica liquida, caracteres agronomicos e para comprimento e morfologia de raizes. Os dados fenotipicos dos caracteres avaliados serao analisados por meio de equacoes de modelos mistos. As relacoes entre caracteres fenotipicos serao feitas por meio de analise de trilha. Para a identificacao dos QTLs, os dados de marcadores moleculares conjuntamente com os fenotipicos, serao analisados por meio do metodo de Associacao Genomica (Genome-wide Association Studies - GWAS). A partir dos resultados a serem obtidos por esse estudo, espera-se encontrar marcadores moleculares em desequilibrio de ligacao com os caracteres que controlam a EUN, auxiliando assim o desenvolvimento de cultivares de milho melhor adaptados as condicoes de cultivo sob esse estresse abiotico. (AU)\n            ", "title": "Associacao genomica para eficiencia no uso de nitrogenio e seus componentes em linhagens de milho tropical"}, {"url": "http://bv.fapesp.br/pt/auxilios/86962/avaliacao-do-potencial-de-utilizacao-agroindustrial-do-cambuci-campomanesia-phaea-o-berg-landr/", "citations": [], "properties": [{"values": ["14/07338-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Tecnologia e Utilizacao de Produtos Florestais"], "label": "Área do conhecimento:"}, {"values": ["Marta Helena Fillet Spoto"], "label": "Pesquisador responsável:"}, {"values": ["Marta Helena Fillet Spoto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Compostos volateis", "Analise quantitativa", "Frutas", "Cambuci (fruta)", "Cromatografia a gas", "Sustentabilidade"], "label": "Assunto(s):"}], "resume": "\n              Sao cada vez mais intensos no Brasil os esforcos para identificar, selecionar e aproveitar os produtos vegetais provenientes da rica flora nativa do pais, tais como polpas de frutas, oleos essenciais, extratos, resinas e outros, com grande potencial de aplicacao dos seus principios ativos, muitas vezes, desconhecidos da ciencia e utilizados de forma ineficiente e, ainda, sem observar os modernos conceitos de producao sustentavel. Tais ativos podem apresentar importantes propriedades nutricionais, medicinais, farmacologicas, cosmeticas, entre outras, oferecendo alternativas saudaveis a alimentacao e ao bem estar humano, trazendo tambem, impactos sociais, ambientais e economicos altamente positivos, que podem influenciar positivamente uma cadeia de negocios ainda pouco explorada no Brasil, mas com grande potencial de crescimento. Por outro lado, a pesquisa e o desenvolvimento desses produtos vegetais tipicamente brasileiros, especialmente as frutas indigenas, podem agregar valores bastante significativos aos derivados comerciais industrializados. As pesquisas aprofundadas sobre essas especies frutiferas ainda sao incipientes e, por isso, consideradas bastante oportunas. O projeto proposto contempla o mapeamento e o estudo da cadeia produtiva de uma especie vegetal que ocorre de forma tipica e restrita nos dominios da Mata Atlantica: a Campomanesia phaea (cambuci). Pretende tambem caracterizar a polpa dos frutos quanto aos seus aspectos fisico, quimicos, nutricionais, microbiologicos, compostos volateis e sensoriais, quando submetida a diferentes tipos de processamentos agroindustriais. Assim, o trabalho proposto se reveste de maior importancia, a medida que pode contribuir para a aplicacao dessa emblematica fruta brasileira, na industria de alimentos, bebidas e farmaco-cosmeticos. (AU)\n            ", "title": "Avaliacao do potencial de utilizacao agroindustrial do cambuci - Campomanesia phaea (O. Berg.) Landrum"}, {"url": "http://bv.fapesp.br/pt/auxilios/86964/estudo-em-tecnologia-de-fabricacao-de-abrasivos/", "citations": [], "properties": [{"values": ["13/26633-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Katia Cristiane Gandolpho Candioto"], "label": "Pesquisador responsável:"}, {"values": ["Katia Cristiane Gandolpho Candioto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tribologia", "Materiais compositos", "Processos de fabricacao", "Abrasao (usinagem)"], "label": "Assunto(s):"}], "resume": "\n              Os abrasivos sao considerados materiais estrategicos. O Brasil consome grande quantidade de rebolos por ano, embora seu potencial seja ainda maior. Apoiado a setores de instalacoes capazes de atender as necessidades de materia-prima de oxido de aluminio e carbeto de silicio, praticamente auto-suficiente de seus recursos naturais, o esquema apresenta todas as vantagens para o desenvolvimento futuro nas melhores condicoes, diriamos quase invejaveis, se compararmos esta situacao com a de outros paises, atualmente muito mais desenvolvidos industrialmente. O numero de tipos de abrasivos e granulometrias disponiveis e bastante grande e junto com a quantidade de ligas possiveis, estruturas e durezas alem dos formatos fazem com que cheguemos a um numero de produtos enorme, quase astronomico de alternativas, por este motivo a \"complexibilidade\" das formulacoes esta diretamente ligada ao numero de componentes usados para atender as necessidades de uso.O desenvolvimento do estudo em tecnologia de fabricacao dos abrasivos sera realizado atraves da producao e caracterizacao de materiais abrasivos variando suas formulacoes de composicao e parametros de processos de fabricacao. A partir dos resultados obtidos pretende-se montar um banco de dados visando contribuicao cientifica, tecnologica e de inovacao, incluindo patentes assim como uma otimizacao na producao de compositos abrasivos. (AU)\n            ", "title": "Estudo em tecnologia de fabricacao de abrasivos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86880/avaliacao-da-amostragem-direta-de-solidos-aliada-a-espectrometria-de-absorcao-atomica-com-fonte-cont/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/12595-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Jose Anchieta Gomes Neto"], "label": "Pesquisador responsável:"}, {"values": ["Jose Anchieta Gomes Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cosmeticos", "Metodos analiticos de preparacao de amostras", "Espectroscopia de absorcao atomica"], "label": "Assunto(s):"}], "resume": "\n              As tecnicas espectrometricas mais comumente empregadas em analise elementar utilizam sistemas de introducao de amostras liquidas. Nesses casos, as amostras solidas precisam ser convertidas em solucoes. Os procedimentos convencionais de preparo de amostras solidas por via umida ou seca sao considerados, na maioria das vezes, morosos, trabalhosos, passiveis de contaminacao, vulneraveis a perda de analito(s), alem de demandar uma grande quantidade de reagentes e de energia, e gerar um volume significativo de residuos toxicos. A introducao de amostras solidas apresenta varias vantagens em relacao aos sistemas de introducao de amostras liquidas. A proposta deste trabalho e um estudo sistematico da espectrometria de absorcao atomica em forno de grafite de alta resolucao com fonte continua (HR-CS GF AAS) empregando amostragem direta de solidos no estabelecimento de metodos para analise de amostras complexas e relevantes a diferentes setores estrategicos ou relevantes do pais, como energia, ambiental, agricola e beleza e bem-estar. Como aplicacoes, propoe-se determinar Mo e Co em biomassa e solo; Cd, Cr, Ni e Pb em cosmeticos faciais; Al, Fe e P em materia prima utilizada na confeccao de celulas solares fotovoltaicas. Os metodos a serem desenvolvidos serao avaliados e validados por meio de materiais de referencia, tecnicas analiticas alternativas e/ou testes de adicao e recuperacao. Os principais parametros de desempenho analitico (seletividade, coeficiente de recuperacao, linearidade, precisao, exatidao e limites de deteccao e de quantificacao) serao determinados aplicando-se testes estatisticos ja estabelecidos. (AU)\n            ", "title": "Avaliacao da amostragem direta de solidos aliada a espectrometria de absorcao atomica com fonte continua e de alta resolucao em analises quimicas de amostras de dificil solubilizacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/87013/papel-da-atividade-fisica-na-prevencao-da-hiperplasia-prostatica-e-da-disfuncao-vesical-em-ratos-com/", "citations": [], "properties": [{"values": ["14/08368-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Alberto Azoubel Antunes"], "label": "Pesquisador responsável:"}, {"values": ["Alberto Azoubel Antunes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Urologia", "Doencas urologicas", "Hiperplasia prostatica", "Sindrome metabolica", "Prevencao de doencas", "Atividade fisica"], "label": "Assunto(s):"}], "resume": "\n              Em virtude da alta prevalencia  da HPB na populacao geral, e de suma importancia o correto entendimento de fatores potencialmente modificaveis para o seu desenvolvimento. O primeiro passo para o conhecimento dos exatos mecanismos pelo qual a SM estimula o crescimento da prostata e  alteracoes estruturais na bexiga e criar condicoes ideais de estimulo atraves de um modelo experimental e averiguar as alteracoes histologicas e moleculares que a mesma provoca no tecido prostatico e vesical. Estas condicoes sao dificeis de serem reproduzidas em um estudo clinico com seres humanos devido a dificuldade em reunir individuos com caracteristicas clinicas homogeneas. Deste modo, acreditamos que o caminho ideal para entender a relacao entre SM e HPB/LUTS e o estudo dos potenciais mecanismos biologicos envolvidos em modelos experimentais. Finalmente, para compreender os mecanismos atraves dos quais a atividade fisica interfere nos mecanismos patogenicos da HPB e da hiperatividade vesical, e necessario introduzir neste modelo experimental, um modelo de atividade fisica. (AU)\n            ", "title": "Papel da atividade fisica na prevencao da hiperplasia prostatica e da disfuncao vesical em ratos com sindrome metabolica"}, {"url": "http://bv.fapesp.br/pt/auxilios/86862/desenvolvimento-de-formulacoes-dermocosmeticas-multifuncionais-avaliacao-das-propriedades-fisicas-e/", "citations": [], "properties": [{"values": ["14/11460-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Patricia Maria Berardo Goncalves Maia Campos"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Maria Berardo Goncalves Maia Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cosmetologia", "Dermocosmeticos", "Microscopia confocal", "Pele"], "label": "Assunto(s):"}], "resume": "\n              Alem da funcao biologica e protetora, a pele saudavel e com um aspecto jovem e um fator essencial para o bem-estar e para um bom convivio social, sendo essa, alvo da aplicacao de produtos cosmeticos e tratamentos dermatologicos. A caracterizacao do tipo de pele tem um alto impacto na selecao de materias-primas adequadas para o desenvolvimento da formulacao e escolha do tratamento correto, pois, somente com o uso de produtos compativeis com a biologia da pele, e possivel obter o efeito esperado e evitar eventuais efeitos indesejaveis. Considerando os multiplos alvos de atuacao de um dermocosmetico, os produtos multifuncionais tem ganhado cada vez mais destaque, uma vez que aliam a praticidade, aos beneficios multiplos propostos. Nos ultimos anos foram lancados produtos com atividade protetora, hidratante, clareadora e antiaging os quais tem conquistado cada vez mais o consumidor avido por inovacoes e por produtos diferenciados. Portanto, e relevante o desenvolvimento de formulacoes dermocosmeticas multifuncionais adequadas e direcionadas a finalidade de uso proposta, que atendam aos anseios do consumidor, principalmente para a pele Brasileira, submetida a fatores externos como alto indice UV, e que possui alta prevalencia do tipo de pele mista e/ou oleosa, com caracteristicas especificas, as quais foram ainda muito pouco estudadas. Nesse contexto, o desenvolvimento de formulacoes biocompativeis acrescidas da associacao de substancias ativas tais como extratos naturais e vitaminas like visando a obtencao de produtos multifuncionais eficazes para a manutencao e restauracao da integridade da pele e imprescindivel na area cosmetico - dermatologica. Dentre as substancias utilizadas para tal finalidade, destacam-se o extrato seco de Spirulina obtida por processo biotecnologico, o extrato da raiz de chicoria, extrato de alfafa e o extrato de alga vermelha que apresentam potencial de atuar na renovacao celular, na hidratacao, na protecao da funcao barreira da pele, no microrrelevo cutaneo, bem como no controle da hiperpigmentacao e da oleosidade da pele. Assim, o objetivo do presente trabalho e desenvolver formulacoes dermocosmeticas multifuncionais, com base nas caracteristicas estruturais e biofisicas da pele, e avaliar as propriedades fisico-mecanicas dessas formulacoes, bem como estudar a eficacia clinica por meio de tecnicas avancadas de biofisica e analise de imagem da pele. Para tal, serao elaboradas formulacoes a base de materias primas compativeis com a pele e substancias ativas inovadoras para a obtencao de formulacoes multifuncionais, as quais serao submetidas a testes de seguranca in vitro, estabilidade, determinacao das propriedades fisico mecanicas e eficacia clinica. A proposta do trabalho apresenta como diferencial a aplicacao da analise das propriedades fisico- mecanicas na avaliacao da estabilidade e sensorial das formulacoes. Alem disso, tecnicas avancadas de analise de imagem serao utilizadas para a caracterizacao da pele possibilitando o desenvolvimento de formulacoes eficazes de acordo com as necessidades da pele brasileira. Por fim, desenvolver formulacoes com caracteristicas sensoriais adequadas, com o balanco adequado de materias-primas, considerando os diferentes tipos de pele, e que proporcionem seguranca, estabilidade, eficacia clinica e bem estar durante a aplicacao tem sido um grande desafio para os pesquisadores da area cosmetica e uma forte demanda. (AU)\n            ", "title": "Desenvolvimento de formulacoes dermocosmeticas multifuncionais: avaliacao das propriedades fisicas e da eficacia clinica"}, {"url": "http://bv.fapesp.br/pt/auxilios/86678/ciclos-de-perda-e-reganho-de-peso-em-camundongos-avaliacao-do-infiltrado-de-mastocitos-alteracoes/", "citations": [], "properties": [{"values": ["14/10141-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Gambero"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Gambero"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Sao Francisco (USF). Campus Braganca Paulista. Braganca Paulista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obesidade", "Angiogenese", "Perda de peso", "Marcadores inflamatorios", "Matriz extracelular", "Mastocitos", "Camundongos"], "label": "Assunto(s):"}], "resume": "\n              Dietas restritivas e as cirurgias bariatricas tem sido a opcao aos obesos que necessitam reduzir o peso corporal. Entretanto, uma parcela significativa dos pacientes que emagrecem volta a ganhar peso, fenomeno conhecido no Brasil como \"Efeito sanfona\" ou na literatura como \"Weight cycling\". Nem todas as alteracoes induzidas pela obesidade sao revertidas durante o periodo de emagrecimento e no periodo de reganho do peso, alguns marcadores inflamatorios sistemicos ou do tecido adiposo estao aumentados em relacao aos animais que se mantiveram obesos. Deste modo, faz-se necessario estudar as alteracoes que ocorrem no tecido adiposo durante a perda de peso e se intervencoes feitas neste periodo podem se reverter em beneficios durante os ciclos subsequentes de reganho de peso. Camundongos obesos submetidos a um ciclo de perda de peso e um ciclo de reganho apresentam a mesma composicao corporal e status metabolico que os controles, mas com niveis elevados de IL-6 e leptina e reduzidos de adiponectina no tecido adiposo. O  remodelamento do tecido adiposo tambem foi alterado nos animais submetidos aos ciclos, resultando em um numero de adipocitos aumentado, manutencao do infiltrado de macrofagos e aumento do infiltrado de linfocitos T. Nao ha relatos sobre a participacao do infiltrado de mastocitos que poderiam interferir com o remodelamento do tecido adiposo. Alteracoes relacionadas ao remodelamento tecidual como alteracoes de matriz extracelular que podem alterar as caracteristicas celulares interferindo com processos como adipogenese e angiogenese ainda nao foram estudadas durante os ciclos de perda e reganho de peso. Tambem ha poucos relatos se durante a fase de emagrecimento ha a ativacao de mediadores ativos de resolucao da inflamacao como as protectinas e resolvinas. Deste modo, este projeto tem como objetivo estudar as alteracoes na populacao de mastocitos infiltrados, o remodelamento tecidual e vascular e o processo de resolucao da inflamacao  no tecido adiposo durante o periodo de perda seguido do periodo de reganho de peso. Pretende tambem avaliar se intervencoes feitas no periodo de emagrecimento como a estabilizacao de mastocitos, a interferencia no remodelamento tecidual e a suplementacao com acidos graxos n-3 (o que leva a possibilidade de aumento da producao de mediadores pro-resolucao) durante o periodo de emagrecimento, podem melhorar ou reverter alteracoes inflamatorias no tecido adiposo neste periodo e interferir no periodo subsequente de reganho de peso, podendo gerar informacoes importantes que norteiem novas condutas em pacientes que estao em fase de emagrecimento para evitar efeitos deleterios se ocorrer o reganho de peso. (AU)\n            ", "title": "Ciclos de perda e reganho de peso em camundongos: avaliacao do infiltrado de mastocitos, alteracoes vasculares, remodelamento tecidual e mediadores de resolucao do processo inflamatorio"}, {"url": "http://bv.fapesp.br/pt/auxilios/87033/efeito-do-nanocomposito-pratab-glicerofosfato-de-calcio-sobre-biofilmes-de-candida-albicans-e-strep/", "citations": [], "properties": [{"values": ["13/24200-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Debora Barros Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Debora Barros Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biofilmes", "Polpa dentaria", "Candida albicans", "Streptococcus mutans", "Proteses e implantes", "Prata", "Nanotecnologia"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho tem por objetivo propor a sintese e caracterizacao de um novo nanocomposito a base de nanoparticulas de prata e nanoparticulas de B-glicerofosfato de calcio (Ag/B-glicerofosfato de calcio), avaliar o efeito antimicrobiano deste nanocomposito frente a Candida. albicans (ATCC 10231) e Streptococcus mutans (ATCC 35668), e analisar a acao do nanocomposito sobre celulas de polpa dental humana na presenca e ausencia de biofilmes de C. albicans e S. mutans. Primeiramente, nanoparticulas de prata coloidal (5 nm) serao sintetizadas atraves da reducao do nitrato de prata pelo citrato de sodio e nanoparticulas de B-glicerofosfato de calcio serao sintetizadas por meio de moagem de particulas convencionais de B-glicerofosfato de calcio. Os dois compostos serao entao associados buscando-se uma concentracao em peso de 9% de fosfato. A sintese do nanocomposito sera acompanhada por difracao de raio-X e microscopia eletronica de transmissao. Na sequencia, de acordo com o metodo da microdiluicao, sera determinada a concentracao inibitoria minima de Ag/B-glicerofosfato de calcio capaz de inibir o crescimento de C. albicans e S. mutans nos estados planctonico e sessil. Posteriormente, sera avaliado o efeito do Ag/B-glicerofosfato em biofilmes pre-formados (24h) atraves da quantificacao da atividade metabolica das celulas. Ainda, celulas de polpa dental humana serao obtidas a partir de tecido pulpar de dentes extraidos na clinica de cirurgia da Faculdade de Odontologia de Aracatuba - UNESP, culturas primarias (n=3) serao estabelecidas por meio da tecnica explant e apos a 4a passagem serao utilizadas nos ensaios. Biofilmes de C. albicans e S. mutans serao formados (24 horas) sobre \"inserts\" e utilizados em modelos de co-cultura celulas de polpa/biofilme de ambas as especies de microrganismos. O efeito de diferentes concentracoes e periodos de tratamento com o nanocomposito sobre celulas de polpa dental humana na presenca e ausencia de biofilmes sera avaliado atraves 1) da analise da proliferacao celular por meio da tecnica MTT, 2) da producao de fosfatase alcalina, sialofosfoproteina da dentina, proteina da matriz de dentina-1, colageno tipo I e osteocalcina por meio de PCR tempo real, 3) da atividade da fosfatase alcalina por meio da liberacao de timolftaleina pela hidrolise do substrato de timolftaleinamonofosfato, 4) e da deteccao e quantificacao da mineralizacao da matriz extracelular por meio da coloracao vermelho de alizarina. Controles sem Ag/B-glicerofosfato de calcio e com hidroxido de calcio serao incluidos em todas as analises, e todos os testes serao realizados em triplicata em tres ocasioes diferentes. Os dados serao submetidos ao teste de normalidade e, a seguir, sera aplicada analise estatistica adequada para cada resultado, com nivel de significancia de 5%. (AU)\n            ", "title": "Efeito do nanocomposito prata/B-glicerofosfato de calcio sobre biofilmes de Candida albicans e Streptococcus mutans e sobre celulas de polpa dental humana na presenca e ausencia desses biofilmes"}, {"url": "http://bv.fapesp.br/pt/auxilios/87042/administracao-de-maltodextrina-em-cavalos-submetidos-a-teste-de-exercicio-progressivo-e-a-exercicios/", "citations": [], "properties": [{"values": ["14/15492-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcos Jun Watanabe"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Jun Watanabe"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Medicina esportiva", "Equinos", "Tolerancia ao exercicio", "Maltodextrina"], "label": "Assunto(s):"}], "resume": "\n              A suplementacao com maltodextrina visando o aumento da disponibilidade de glicose durante exercicios prolongados e de intensidade moderada melhorou o desempenho de atletas humanos, mas poucas informacoes sao conhecidas sobre esse suplemento em equinos. O objetivo deste estudo sera avaliar o efeito da administracao aguda de maltodextrina sobre as respostas fisiologicas e metabolicas de cavalos submetidos a testes padrao de exercicio progressivo (TPEP) e a sessoes sequenciais de exercicio de alta intensidade e rapida aceleracao (Teste de Exercicios Sequenciais - TES) em esteira ergometrica. Serao utilizados oito equinos da raca Arabe, machos e femeas, considerados higidos, mantidos em piquetes e alimentados com feno de capim coast-cross, concentrado comercial para equinos, suplemento mineral e agua ad libitum. Os animais serao divididos em dois grupos: Grupo Maltodextrina (GM) e Grupo Controle (GC). Animais do GM receberao maltodextrina misturada a carboximetilcelulose, pela via oral 90 min antes do inicio do exercicio em ambos os testes. Os animais do GC receberao carboximetilcelulose pela via oral 90 min antes dos exercicios. O TPEP utilizara esteira com inclinacao de 6% e consistira em fases sequenciais de velocidades progressivas de 1,8 m/s por um periodo de 5 minutos, seguindo a 4,0 m/s por 3 minutos, 6,0 m/s por 2 minutos, e fases subsequentes a 7,0; 8,0; 9,0; 10,0 e 11,0 m/s por 1 minuto em cada velocidade, ou ate quando os cavalos nao mais puderam manter o galope mesmo sendo estimulados. O TES seguira o protocolo com um periodo de aquecimento ativo a velocidade de 1,7 m/s por 1 min (0% de inclinacao), trote a 3,5 m/s por 5 min (0% de inclinacao) e passo a 1,5 m/s por 5 min (6% de inclinacao). Apos o termino deste periodo, a velocidade da esteira sera aumentada rapidamente para velocidade correspondente a 116% da FCmax mantida por 50 s. Apos este periodo, denominado de sessao, a velocidade sera imediatamente diminuida para 1,5 m/s (6%) e mantida por 15 min, sendo que todos os cavalos realizarao tres sessoes a 116% da FCmax com periodos entre eles de 15 min ao passo. Apos a terceira sessao, os cavalos caminharao por 15 min a 1,7 m/s (0% de inclinacao). Serao avaliados o efeito da suplementacao sobre as concentracoes de lactato, glicose e insulina, alteracoes nos valores hemogasometricos e hematologicos, atividade serica de creatina quinase e aspartato aminotransferase, concentracoes de triglicerideos, colesterol e acidos graxos livres, bem como no efeito sobre os indices V4, V200, FCmax, VFCmax, frequencia cardiaca e distancia percorrida. (AU)\n            ", "title": "Administracao de maltodextrina em cavalos submetidos a teste de exercicio progressivo e a exercicios sequenciais de alta intensidade e curta duracao em esteira"}, {"url": "http://bv.fapesp.br/pt/auxilios/87045/clareamento-dental-com-peroxido-de-hidrogenio-analise-de-parametros-clinicos-e-efeitos-in-vitro-qua/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/08188-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Roberta Tarkany Basting Hofling"], "label": "Pesquisador responsável:"}, {"values": ["Roberta Tarkany Basting Hofling"], "label": "Beneficiário:"}, {"values": ["\n\n                    \n                        Sociedade Regional de Ensino e Saude Ltda. Faculdade Sao Leopoldo Mandic (SLMANDIC). Centro de Pesquisas Odontologicas Sao Leopoldo Mandic\n                    \n\n                "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica", "Clareamento de dente", "Peroxido de hidrogenio", "Microdureza", "Esmalte dentario", "Sensibilidade da dentina"], "label": "Assunto(s):"}], "resume": "\n              O objetivo geral sera analisar parametros clinicos e efeitos in vitro quanto ao conteudo mineral e microdureza do esmalte ao se utilizar agentes clareadores contendo peroxido de hidrogenio (PH). O objetivo do estudo 1 sera avaliar clinicamente a eficiencia, sensibilidade dental, presenca de irritacao gengival, aceitabilidade e conforto da tecnica clareadora com PH dispensado em moldeiras individuais ou pre-carregadas. Setenta e cinco participantes receberao o tratamento (n=25) com PH a 10% (Opalescence Tres White Supreme 10% Menta/ Ultradent), PH a 9,5% (Pola Day/ SDI) ou com peroxido de carbamida (PC) a 10% (Opalescence PF 10% Menta/ Ultradent). O clareamento sera realizado por 30 minutos diarios (para PH) por 8 horas diarias (para PC) durante 14 dias. Em diferentes tempos (inicial, 7 e 14 dias do inicio do clareamento), a cor dos dentes sera avaliada com espectrotofometro, e parametros clinicos de sensibilidade, grau de aceitabilidade da tecnica clareadora e grau de conforto da moldeira de clareamento utilizada serao avaliados por meio de escalas visuais analogicas. O objetivo do estudo 2 sera avaliar o conteudo de calcio e fosforo do esmalte dental humano antes, durante e apos o tratamento com agente clareador caseiro e de consultorio contendo PH em altas e baixas concentracoes. Serao utilizados 48 terceiros molares totalmente inclusos que serao distribuidos entre os niveis dos fatores em estudo (n=8): 'PH de alta concentracao' - Whiteness HP Maxx/ FGM (PH a 35%); Whiteness HP Blue/ FGM (PH a 35% + 2% de gluconato de calcio); Pola Office +/ SDI (PH a 37,5% + 5% nitrato de potassio); Opalescence Boost/ Ultradent (PH a 38% + 1,1% de fluoreto e 3% de nitrato de potassio) - e 'PH de baixa concentracao' - Pola Day/ SDI (PH a 9,5%); White Class 10%/ FGM (PH a 10% + nitrato de potassio + calcio + fluoreto). O mesmo dente sera avaliados em diferentes \"tempos\" antes, durante e apos o tratamento clareador, realizando-se microbiopsias do esmaltes para a quantificacao de calcio e fosforo por meio da tecnica de Reflexao Total dos raios-X (TXRF). O objetivo do estudo 3 sera avaliar a microdureza do esmalte dental humano antes, durante e apos o tratamento com agente clareador caseiro e de consultorio contendo PH em altas e baixas concentracoes. Para isso, os mesmos agentes clareadores e tempos de avaliacao descritos no projeto 2 serao avaliados. Teste de Correlacao entre os dados obtidos nos projetos 2 e 3 sera aplicado. Testes estatisticos apropriados serao aplicados de acordo com o tipo de variavel em estudo para cada um dos projetos apresentados. (AU)\n            ", "title": "Clareamento dental com peroxido de hidrogenio: analise de parametros clinicos e efeitos in vitro quanto ao conteudo mineral e microdureza do esmalte"}, {"url": "http://bv.fapesp.br/pt/auxilios/87012/desenvolvimento-de-um-algoritmo-genetico-multinivel-hibrido-para-problemas-de-sequenciamento-da-prod/", "citations": [], "properties": [{"values": ["14/08688-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Pesquisa Operacional"], "label": "Área do conhecimento:"}, {"values": ["Fabio Henrique Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Henrique Pereira"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Memorial. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Programacao da producao", "Scheduling", "Sequenciacao da producao", "Algoritmos geneticos", "Meta-heuristica", "Transformada discreta de Wavelet"], "label": "Assunto(s):"}], "resume": "\n              O problema de sequenciamento da producao (scheduling) tem sido exaustivamente estudado nos ultimos anos devido a sua importancia pratica e complexidade computacional. Em geral, problemas de scheduling sao resolvidos com uso de tecnicas metaheuristicas de otimizacao. Entretanto, apesar de existirem abordagens relativamente eficientes para problemas considerados pequenos (ate 100 operacoes), ha problemas de medio ou grande porte para os quais ainda nao foram encontradas solucoes otimas, ou mesmo sub-otimas, ou o foram em um tempo computacional muito elevado. Por outro lado, problemas com caracteristicas estocasticas e dinamicas tambem carecem de uma melhor investigacao. Este projeto propoe, portanto, o desenvolvimento de uma versao hibrida multinivel da metaheuristica Algoritmo Genetico baseada na criacao de subespacos do espaco de busca original. O objetivo e pesquisar tecnicas para projetar o problema em um subespaco apropriado, que aproxime o espaco original e idealmente contenha uma boa aproximacao da solucao procurada, reduzindo o tamanho do problema e, consequentemente, o esforco computacional para resolve-lo. Tecnicas estatisticas e de inteligencia artificial e transformada discreta wavelet serao investigadas. Especificamente, os dois seguintes tipos de problemas serao abordados: 1) scheduling em um ambiente de producao job shop classico, com n tarefas e m maquinas em que cada tarefa e processada nas m maquinas, de acordo com um roteiro preestabelecido e tempos de processamento deterministicos; 2) scheduling em um ambiente job shop estocastico e dinamico, no qual os tempos de producao das tarefas e o intervalo de tempo entre as chegadas das tarefas no sistema sao aleatorios e descritos por distribuicoes de probabilidades. Em ambos os casos, o objetivo e determinar a sequencia de producao nas maquinas de forma a minimizar o instante de termino de processamento de todas as tarefa no sistema de producao (makespan). (AU)\n            ", "title": "Desenvolvimento de um algoritmo genetico multinivel hibrido para problemas de sequenciamento da producao em job shop de medio e grande porte"}, {"url": "http://bv.fapesp.br/pt/auxilios/87006/estudo-da-flexibilidade-das-proteinas-ns3-e-ns5-do-dengue-virus-denv-atraves-de-analise-de-modos-n/", "citations": [], "properties": [{"values": ["14/02689-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Antonio Sergio Kimus Braz"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Sergio Kimus Braz"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Simulacao de dinamica molecular", "Modelagem molecular", "Virus da dengue"], "label": "Assunto(s):"}], "resume": "\n              Estima-se que aproximadamente 300 milhoes de pessoas anualmente sejam acometidas pela dengue no mundo. No Brasil, ela e uma das doencas que causa mais impacto na Saude Publica. Entretanto, a despeito dos numerosos esforcos e metodos empregados por diversos grupos de pesquisa, atualmente nem antivirais nem vacina aprovados estao disponiveis para o tratamento ou prevencao da dengue. Nesse sentido, ha um crescente interesse internacional na caracterizacao de alvos de drogas contra a dengue. O genoma do DENV codifica uma poliproteina que e processada por uma protease  dando origem a 3 proteinas estruturais (S) 7 nao estruturais (NS). Duas delas, NS3 e NS5, sao particularmente interessantes por participarem do complexo de replicacao viral e serem determinantes de patogenicidade ao interagirem com dezenas de proteinas do hospedeiro. Dentre as proteinas alvo do hospedeiro destacam-se proteinas envolvidas na sinalizacao por interferon (STAT2 e TYK2) e proteinas envolvidas no trafico nuclear (KPNB1 e XPO1).O presente projeto deve fornecer informacoes sobre movimentos das proteinas virais NS3 e NS5 e as suas proteinas humanas alvo (STAT2, TYK 2, KPNB1 e XPO1). Procuramos por movimentos cujas principais caracteristicas fisicas sao uma grande amplitude e uma baixa frequencia. Esse tipo de movimento, normalmente esta associado a mecanismos de regulacao alosterica. Alem disso, essas informacoes serao muito uteis em futuros trabalhos de Docking proteina x proteina e virtual screening para o desenvolvimento de novos inibidores alostericos contra NS3 e NS5 para os diversos sorotipos do DENV. (AU)\n            ", "title": "Estudo da flexibilidade das proteinas NS3 e NS5 do dengue virus (DENV) atraves de analise de modos normais e dinamica molecular"}, {"url": "http://bv.fapesp.br/pt/auxilios/86819/teoria-e-fenomenologia-de-escala-em-energia-rapidez-e-sistema-de-correlacoes-azimutais-em-colisoes/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13120-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Nuclear"], "label": "Área do conhecimento:"}, {"values": ["Donato Giorgio Torrieri"], "label": "Pesquisador responsável:"}, {"values": ["Donato Giorgio Torrieri"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Colisoes de ions pesados relativisticos", "Fisica de hadrons", "Previsao da taxa de variacao azimutal"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e compreender a origem de correlacao azimutal e coeficientes de Fourier ($v_{1,2,3...}$) em colisoes hadronicas ($pA,dA,AA$). Muita atividade de pesquisa teve como objetivo compreender, tipicamente fazendo uso de modelos hidrodinamicos ou modelos de QCD densa,correlacoes calculadas a uma energia e sistema particular.Nos propomos uma estrategia diferente: Compreender como parametros relevantes de todos modelos evoluem quando energia,tamanho, rapidez etc. variam. Dados experimentais mostram uma proporcionalidade muito simples, que deve ser bem descrita pelos modelos antes que possamos dizer que entendemos a origem da correlacao. Propomos utilizar uma serie de instrumentos fenomenologicos e teoricos para esclarecer a situacao. (AU)\n            ", "title": "Teoria e fenomenologia de escala em energia, rapidez e sistema de correlacoes azimutais em colisoes hadronicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/86661/mapeamento-e-modelagem-da-qualidade-da-agua-de-abastecimento-publico-no-nordeste-do-estado-de-sao-pa/", "citations": [], "properties": [{"values": ["14/10034-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Sergio Dovidauskas"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Dovidauskas"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Adolfo Lutz (IAL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Qualidade da agua", "Aguas subterraneas", "Abastecimento de agua", "Propriedades fisico-quimicas", "Microbiologia da agua", "Modelos matematicos", "Sao Paulo"], "label": "Assunto(s):"}], "resume": "\n              A Rede Regional de Atencao a Saude 13 abrange o nordeste do Estado de Sao Paulo, envolvendo quatro Departamentos Regionais de Saude (Araraquara, Barretos, Franca e Ribeirao Preto). Nesta regiao de 3,3 milhoes de habitantes distribuidos em 90 municipios e que e considerada em processo de industrializacao, o abastecimento de agua e realizado a partir de manancial subterraneo (70% dos municipios), manancial superficial (15%) ou de ambos (15%). As aguas subterraneas podem ser acessadas de 3 aquiferos (Bauru, Guarani e Serra Geral) e 1 aquiclude (Passa Dois), e as aguas superficiais podem ter origem mais diversa em virtude da hidrografia regional. Enquanto diversos trabalhos hidrogeoquimicos e ambientais envolvendo recursos hidricos tem sido estabelecidos no Estado de Sao Paulo, esta proposta de pesquisa visa contemplar a perspectiva da Saude Publica, procurando por situacoes que possam ser classificadas como de risco ou agravo, atraves do mapeamento e modelagem de dados fisico-quimicos e microbiologicos obtidos da analise de amostras de agua oriundas do Programa de Vigilancia da Qualidade da Agua para Consumo Humano do Estado de Sao Paulo. Atualmente este Programa examina 8 parametros (temperatura, pH, cloro residual livre, cor aparente, turbidez, fluoreto, coliformes totais, Escherichia colli) e, neste projeto, serao adicionados e examinados 17 novos parametros (condutividade, solidos totais dissolvidos, nitrato, nitrito, amonio, cloreto, clorito, clorato, brometo, bromato, dicromato, sulfato, ortofosfato, magnesio, calcio, sodio, potassio). Estes 25 parametros serao investigados simultaneamente com dados disponiveis de outras variaveis (demograficas, geograficas, de saneamento, de recursos hidricos e de atividade industrial). No mapeamento, que envolvera o reconhecimento de padroes e a classificacao, a analise por agrupamento e a analise por componentes principais deverao ser inicialmente utilizadas. Entre as varias tecnicas disponiveis em modelagem, a analise discriminante linear e o metodo SIMCA (Soft Independent Modeling of Class Analogy) serao usados a priori. (AU)\n            ", "title": "Mapeamento e modelagem da qualidade da agua de abastecimento publico no Nordeste do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/87031/respiracao-espontanea-durante-ventilacao-mecanica-em-modelo-experimental-de-lesao-pulmonar-aguda-av/", "citations": [], "properties": [{"values": ["14/02030-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Leite Vieira Costa"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Leite Vieira Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia intensiva", "Sindrome do desconforto respiratorio agudo", "Respiracao artificial", "Respiracao com pressao positiva", "Tomografia por emissao de positrons e tomografia computadorizada"], "label": "Assunto(s):"}], "resume": "\n              Pacientes com Sindrome do Desconforto Respiratorio Agudo (SDRA) submetidos a ventilacao mecanica invasiva (VM) frequentemente sao ventilados em modalidades que permitem respiracoes espontaneas, o que pode determinar aumento da pressao transpulmonar com a geracao de pressao pleural negativa causada pela contracao do diafragma. Estudo em animais com lesao pulmonar evidenciou, na presenca de ventilacao espontanea, aumento do tamanho alveolar e da lesao/inflamacao na regiao dorsal (dependente) quando comparados com animais submetidos a paralisia muscular (sem ventilacao espontanea). Este achado possivelmente se explica por um efeito \"pendelluft\" (movimento de ar das regioes nao dependentes para as regioes dependentes) durante a inspiracao, determinado por uma pressao pleural mais negativa nas regioes dependentes. Dados preliminares de nosso laboratorio sugerem que o uso de uma PEEP que minimiza o colapso reduz este efeito \"pendelluft\", podendo tambem reduzir a lesao pulmonar.O objetivo deste trabalho e avaliar, em suinos com lesao pulmonar grave, o efeito dos esforcos espontaneos sobre a inflamacao pulmonar durante ventilacao mecanica por 20 horas. Os animais serao randomizados para dois niveis de PEEP: 1) PEEP ideal: PEEP ajustada pela Tomografia de Impedancia Eletrica (TIE) para obter colapso pulmonar minimo; e 2) PEEP ideal menos 10 cmH2O (valor que determina colapso significativo, mas permite uma oxigenacao adequada do animal). A inflamacao pulmonar sera avaliada por Tomografia de Emissao de Positrons (PET) com uso do radiofarmaco fluoro-desoxiglicose (FDG-F18) apos a inducao da lesao pulmonar e 20 horas depois. Ao final do experimento, a inflamacao no tecido pulmonar sera avaliada por analise histologica e dosagem de marcadores de inflamacao nas regioes dependente e nao-dependente. (AU)\n            ", "title": "Respiracao espontanea durante ventilacao mecanica em modelo experimental de lesao pulmonar aguda: avaliacao da inflamacao pulmonar por PET-CT usando dois valores de pressao positiva ao final da expiracao (PEEP)"}, {"url": "http://bv.fapesp.br/pt/auxilios/87043/postura-e-envelhecimento-criacao-de-base-de-dados-publica-de-sinais-de-oscilacao-e-simulacao-comput/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13247-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica"], "label": "Área do conhecimento:"}, {"values": ["Marcos Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Duarte"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Envelhecimento", "Postura", "Equilibrio postural", "Biomecanica", "Controle motor", "Simulacao por computador", "Bases de dados"], "label": "Assunto(s):"}], "resume": "\n              Deficiencias e problemas relacionados ao envelhecimento afetam negativamente o controle do equilibrio do corpo das pessoas com severos prejuizos a saude e qualidade de vida. Apesar da relevancia do tema, da alta severidade e da grande incidencia de problemas relacionados, o controle do equilibrio nos seres humanos e algo ainda nao bem compreendido e por isto tem sido alvo de intensa pesquisa cientifica. Neste contexto, o presente projeto tem por objetivos 1) Criacao de banco de dados publico de sinais de oscilacao postural de adultos jovens e idosos e 2) Estudos por modelagem e simulacao computacional dos mecanismos de controle da postura ereta. A construcao e disponibilizacao de um banco de dados publico de sinais biologicos especificos sobre o controle do equilibrio permitira que diferentes grupos de pesquisa no mundo tenham acesso a dados de referencia e possam testar metodos inovadores de analise do sinal de estabilografia em um mesmo conjunto de dados. Desta forma, a avaliacao do metodo e a comparacao dos diferentes metodos serao mais objetivas. Com este projeto pretendemos aprimorar os metodos de deteccao de alteracoes no controle do equilibrio e o desenvolvimento de novos metodos de analise. O desenvolvimento de modelos e simulacao computacional permitira elucidar questoes especificas sobre os mecanismos do controle postural ainda em discussao na comunidade cientifica. Em especial, os dados experimentais adquiridos na primeira etapa deste projeto poderao ser melhores interpretados com esta etapa de modelagem e simulacao computacional. (AU)\n            ", "title": "Postura e envelhecimento: criacao de base de dados publica de sinais de oscilacao e simulacao computacional de mecanismos de controle"}, {"url": "http://bv.fapesp.br/pt/auxilios/87044/investigacao-da-formacao-de-vidros-metalicos-por-simulacoes-da-dinamica-dos-atomos/", "citations": [], "properties": [{"values": ["14/14396-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Falcao de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Falcao de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Solidificacao", "Vidros metalicos", "Atomos"], "label": "Assunto(s):"}], "resume": "\n              Apesar dos grandes avancos dos ultimos cinquenta anos de pesquisas na area de ligas metalicas amorfas, os fatores que levam a formacao de um vidro metalico durante a solidificacao ainda nao sao bem compreendidos. A tendencia a formacao de vidro (TFV) de uma liga, conhecida na literatura como Glass Forming Ability (GFA), depende nao so de uma combinacao adequada de elementos quimicos, mas tambem de proporcoes corretas. Os objetivos principais do presente projeto sao: i) produzir mapas de selecao em sistemas metalicos com criterios preditivos para a formacao vidros metalicos usando simulacoes da dinamica dos atomos; ii) testar a eficacia desses criterios na selecao de ligas vitreas em diversos sistemas metalicos, comecando pela otimizacao dos mais conhecidos e estudados, com o intuito de se produzir ligas vitreas ainda desconhecidas com a adicao de novos elementos ou alteracao da composicao quimica. A metodologia para a producao das pecas vitreas consistira na determinacao das composicoes mais adequadas, atraves de dados gerados com as simulacoes, e sua posterior sintese por fusao a arco em ambiente ultra-puro seguida imediatamente por resfriamento em coquilha. As amostras produzidas serao caracterizadas por microscopia (otica e eletronica), calorimetria diferencial exploratoria e difracao de raios-X, para a verificacao do volume amorfo formado, determinacao de temperaturas de transformacao de fase caracteristicas e uso desses dados em criterios de avaliacao da TFV, os quais servirao para validar ou nao os criterios de selecao previamente adotados. (AU)\n            ", "title": "Investigacao da formacao de vidros metalicos por simulacoes da dinamica dos atomos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86872/desenvolvimento-floral-de-especies-do-clado-urticoide/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/07453-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Morfologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Simone de Padua Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Simone de Padua Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anatomia vegetal", "Ontogenia", "Cannabaceae", "Urticaceae", "Ulmaceae", "Moraceae"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta tem por objetivo comparar a morfologia da flor em desenvolvimento em especies do clado urticoide, constituido por quatro familias de Rosales: Ulmaceae, Cannabaceae, Urticaceae e Moraceae. A maioria das caracteristicas compartilhadas por este grupo provem da flor, caracterizada por sua morfologia reduzida em relacao a outras angiospermas: pequenas, pouco vistosas, diclinas (= unissexuais), aclamideas ou monoclamideas, androceu iso ou oligostemone com estames arranjados em um verticilo, gineceu bicarpelar, pseudomonomero, as vezes transformado em pistilodio na flor estaminada ou atrofiado na flor pistilada, um unico ovulo funcional inserido de formas diferentes, alem de estigma com formas diversas. Os dados de desenvolvimento floral permitirao elucidar algumas questoes interessantes e ainda enigmaticas para o grupo: (1) Ha um padrao ontogenetico que resulta na flor considerada reduzida? (2) Quais as vias de desenvolvimento (ausencia do primordio desde o inicio do desenvolvimento ou aborto no decorrer do desenvolvimento) que promovem a condicao flor diclina (=unissexual) e monoclamidea ou aclamidea? Estas vias sao similares nas especies com diferentes expressoes sexuais (monoicia, ginodioicia, dioicia, androdioicia, poligamia)? (3) As variacoes na meria do perianto, androceu e gineceu decorrem de ausencia, subdivisao ou aborto de primordios? (4) O perianto formado por verticilo unico e constituido de sepalas ou petalas? (5) A forma ascidiada do carpelo, relatada anteriormente em alguns generos de Moraceae, mas considerada condicao basal nas angiospermas, pode ser confirmada nas especies estudadas? Serao estudadas 17 especies de 17 generos das quatro familias. Botoes florais de varios tamanhos e flores serao coletados de pelo menos dois individuos por especie e processados para exames de superficie (microscopia eletronica de varredura) e histologico (microscopia fotonica). Os principais produtos desta proposta estao relacionados a formacao de pesquisadores dedicados ao estudo do desenvolvimento e a elucidacao de questoes morfologicas importantes na reproducao dos vegetais, bem como ao preenchimento de lacunas no conhecimento da Biologia do Desenvolvimento Vegetal, area pouco explorada no Brasil. (AU)\n            ", "title": "Desenvolvimento floral de especies do clado urticoide"}, {"url": "http://bv.fapesp.br/pt/auxilios/87023/plano-diretor-de-ciencia-tecnologia-e-inovacao-do-estado-de-sao-paulo/", "citations": [], "properties": [{"values": ["14/18873-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Renato Hyuda de Luna Pedrosa"], "label": "Pesquisador responsável:"}, {"values": ["Renato Hyuda de Luna Pedrosa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Politicas publicas", "Planos diretores", "Ciencia", "Tecnologia", "Inovacao", "Sao Paulo"], "label": "Assunto(s):"}], "resume": "\n              Sao Paulo possui uma grande estrutura institucional e uma ampla gama de programas de fomento dedicados a ciencia, tecnologia e inovacao, que tornam o Estado o principal centro inovador do Pais. Nao obstante, ha muitos entraves que precisam ser removidos visando tornar esse sistema mais eficiente e efetivo. Com esse objetivo, a Secretaria de Estado de Desenvolvimento Economico, Ciencia, tecnologia e Inovacao (SDECTI/SP) propos a elaboracao de um plano estrategico, a ser denominado \"Plano Diretor de Ciencia Tecnologia e Inovacao do Estado de Sao Paulo\" (PDCTI), para estabelecer um roteiro para a definicao de politicas publicas para o setor, no Estado, para as proximas duas decadas.O Plano Diretor devera propor acoes de varios tipos, a fim de instituir uma abrangente politica voltada a expansao e intensificacao da pesquisa cientifica, do desenvolvimento tecnologico e do processo de inovacao, que possibilitem a projecao crescente do Estado de Sao Paulo nos cenarios domestico e internacional, nos proximos 20 anos.  Visa a propiciar um ambiente apropriado para tais atividades, atraves da implantacao de programas de curto, medio e longo prazos, que contemplem acoes, criterios de avaliacao de resultados, cronogramas fisicos e financeiros, e orcamentos detalhados especificos. Para a elaboracao do Plano Diretor, a Secretaria propos uma serie de acoes preliminares envolvendo, entre outras, a coleta de dados e informacoes sobre o sistema atual de CT&I do estado. O objetivo seria conhecer a fundo as acoes publicas e privadas vigentes, os aportes realizados, e, principalmente, identificar os entraves que limitam o progresso nessas atividades.  Tambem e necessario identificar os temas focais, de interesse estrategico para o desenvolvimento de CT&I no estado. Finalmente, realizar o levantamento sobre programas similares internacionais que possam ajudar a preparar o Plano.O projeto relativo a presente proposta propoe a elaboracao de documentos contendo subsidios para o futuro desenvolvimento do Plano Diretor em CT&I para Sao Paulo, correspondentes aos Temas I e II do termo de Referencia proposto pela Secretaria (ver texto do projeto e Anexo 2). Com esse fim, a proposta identifica seis temas organizadores, como se segue: 1.- O sistema de CTI em Sao Paulo, incluindo instituicoes, agencias de fomento e fundos;2.- Formacao de recursos humanos: ensino medio regular e tecnico, graduacao e pos-graduacao;3.- Pesquisa e inovacao nas empresas;4.- Pesquisa e inovacao nos institutos de pesquisa;5.- Pesquisa academica e inovacao em universidades e outras IES.6.- Temas focais.Os temas serao desenvolvidos por grupos de trabalho (GTs) compostos por especialistas, membros da comunidade academica, dos institutos de pesquisa e do setor privado, que relatarao seu trabalho em relatorios, a partir de informacoes disponiveis nos sistemas administrativos e bases de dados nacionais e internacionais. Esses relatorios serao utilizados pela coordenacao do projeto para elaborar o relatorio final, incluindo recomendacoes preliminares para o desenvolvimento do Plano Diretor, que sera encaminhado ao Conselho de CT&I do estado (CONCITE). (AU)\n            ", "title": "Plano Diretor de ciencia, tecnologia e inovacao do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/87041/chegada-da-idade-em-busca-de-melhores-praticas-para-a-ginastica-artistica-feminina/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/08006-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Myrian Nunomura"], "label": "Pesquisador responsável:"}, {"values": ["Myrian Nunomura"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte de Ribeirao Preto (EEFERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ginastica artistica", "Ginastas", "Performance", "Carreira profissional", "Mulheres"], "label": "Assunto(s):"}], "resume": "\n              Ainda que as mulheres tenham sido autorizadas a praticar ginastica artistica no inicio da idade contemporanea, sua primeira participacao em Jogos Olimpicos ocorreu somente na era moderna, em 1928, Amsterda. Naquela epoca, a ginastica artistica feminina (GAF) era um esporte praticado e competido por mulheres adultas, entre 20 e 35 anos de idade. No entanto, desde as performances de jovens ginastas, como Olga Korbut e Nadia Comaneci na decada de 1970, a GAF tem sido caracterizada como um esporte infantil problematico. Alem disso, as ginastas se tornaram ainda mais jovens e menores hoje em dia. E, numerosos estudos tem identificado problemas medicos e psicologicos associados com o treinamento de alto rendimento em idade jovem. No entanto, recentemente temos observado inumeras ginastas surgindo no alto nivel internacional em idade consideravelmente mais avancada. E, dentre elas, a mais famosa e Oksana Chusovitina, que competiu uma marca notavel de seis Jogos Olimpicos, incluindo Londres, aos 37 anos de idade. O presente estudo propoe-se a analisar as experiencias de ginastas mais velhas e os fatores que levaram ao prolongamento da sua carreira, tendo em vista a compreensao de como as praticas WAG poderiam ser alteradas para formar ginastas femininas de elite mais velhas e mais saudaveis, e com uma compreensao mais positiva de ginastica. (AU)\n            ", "title": "Chegada da idade: em busca de melhores praticas para a ginastica artistica feminina"}, {"url": "http://bv.fapesp.br/pt/auxilios/87037/biodiversidade-de-drosofilideos-em-dominios-da-mata-atlantica-e-estrutura-populacional-de-drosophila/", "citations": [], "properties": [{"values": ["14/14059-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica"], "label": "Área do conhecimento:"}, {"values": ["Lilian Madi Ravazzi"], "label": "Pesquisador responsável:"}, {"values": ["Lilian Madi Ravazzi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diptera", "Microssatelites marcadores", "Diversidade genetica", "Habitat", "Fragmentos florestais", "Mata Atlantica"], "label": "Assunto(s):"}], "resume": "\n              A Mata Atlantica se destaca de todas as florestas tropicais ombrofilas do mundo por sua longa distribuicao linear ao longo da costa brasileira, pela sua heterogeneidade de habitat, pelo seu isolamento de outras florestas ombrofilas do continente e pelo seu alto grau de fragmentacao que a qualificam como um dos 34 hotspots para conservacao. Estudos sobre a utilizacao de algumas especies de drosofilideos, como bioindicadoras, tem avancado nos ultimos anos como uma proposta de inclusao em metodologias praticas e de baixo custo de monitoramento ambiental. O presente projeto ira avaliar a biodiversidade de drosofilideos em fragmentos de Mata Atlantica de diversas regioes do Brasil com enfoque em varios problemas ambientais como: tamanho do fragmento, efeito e tamanho da borda, estado de conservacao do fragmento, entre outros. Paralelamente, sera conduzido um estudo sobre a estrutura populacional de Drosophila sturtevanti (subgrupo sturtevanti, grupo saltans), que apresenta ampla distribuicao em dominios da Mata Atlantica, utilizando-se de marcadores morfologico (edeago e asa) e molecular (DNA microsatelite). Essas  metodologias permitirao avaliar os efeitos da fragmentacao do habitat na diversidade genetica das populacoes naturais dessa especie. (AU)\n            ", "title": "Biodiversidade de drosofilideos em dominios da Mata Atlantica e estrutura populacional de Drosophila sturtevanti com enfase na aplicacao em programas de conservacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/87049/estudo-do-perfil-da-pressao-de-plasma-no-tokamak-tcabr-e-criacao-de-um-grupo-de-optica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13296-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica dos Fluidos, Fisica de Plasmas e Descargas Eletricas"], "label": "Área do conhecimento:"}, {"values": ["Jose Helder Facundo Severo"], "label": "Pesquisador responsável:"}, {"values": ["Jose Helder Facundo Severo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Optica", "Tokamaks"], "label": "Assunto(s):"}], "resume": "\n              O projeto trata do estudo do perfil de pressao no tokamak TCABR e a sua dependencia com os parametros macroscopicos do plasma. Para que este estudo possa ser realizado no Laboratorio dois diagnosticos opticos terao que ser desenvolvidos. Estes diagnosticos sao o espalhamento Thomson ou diagnostico da luz espalhada, que atualmente mede a temperatura eletronica em apenas um ponto espacial e o diagnostico de temperatura ionica que necessita ser conectado oticamente com o tokamak afim de que o perfil possa ser obtido. Portanto, para que o diagnostico de pressao possa funcionar e necessario realizar o seguinte trabalho:* Projetar e instalar uma nova objetiva no diagnostico de luz espalhada afim de que o perfil de temperatura possa ser obtido* Dimensionar as fibras opticas para multiplexacao dos sinais* Projetar os suportes de fixacao e alinhamento dos sistemas opticos* Calibrar o diagnostico (Reileigh/Raman) com gas nitrogenio para as medidas de densidade eletronica do plasma* Programar/desenvolver o sistema de aquisicao de dados, de modo a automatizar o calculo de temperatura e densidade, e integrar tais informacoes junto ao sistema de gerenciamento de dados do Laboratorio* Projetar e instalar um sistema otico responsavel por fazer a conexao entre a coluna de plasma e o monocromador THR1000 para as medidas do perfil de temperatura ionica. (AU)\n            ", "title": "Estudo do perfil da pressao de plasma no Tokamak TCABR e criacao de um Grupo de Optica"}, {"url": "http://bv.fapesp.br/pt/auxilios/87495/the-role-of-private-sector-in-customs-and-border-management-reforma-comparative-study-in-border-mana/", "citations": [], "properties": [{"values": ["14/50227-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Setores Especificos"], "label": "Área do conhecimento:"}, {"values": ["University of Nottingham"], "label": "Convênio/Acordo:"}, {"values": ["Cristiano Morini"], "label": "Pesquisador responsável:"}, {"values": ["Cristiano Morini"], "label": "Beneficiário:"}, {"values": ["\n                        Andrew Grainger\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Nottingham.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/06837-7 - Seguranca e facilitacao do comercio na gestao internacional de cadeias de suprimentos: desafios a partir da convencao de Quioto revisada"], "label": "Vinculado ao auxílio:"}, {"values": ["Competitividade"], "label": "Assunto(s):"}], "resume": "\n              Programas de observancia aduaneira e controles de fronteiras sao considerados gargalos nas operacoes de logistica internacional. Indicadores do Banco Mundial relativo a comercio internacional posicionam o Brasil na posicao de numero 124 no total de 189 paises, enquanto o Reino Unido e considerado um dos paises de melhores praticas. O desempenho na gestao de fronteiras tem um impacto direto na comunidade empresarial em termos de competitividade em mercados globais. No sentido de aperfeicoar controles aduaneiros e de fronteiras, membros da Organizacao Mundial do Comercio estao focados na implementacao de medidas de facilitacao comercial, de acordo com melhores praticas internacionais, normas e regulacoes. Sua implementacao requer a cooperacao entre os setores publico e privado e necessita uma mudanca no paradigma do tipo de controle do \"comprimento do braco\" para um paradigma de colaboracao. Este estudo examina o necessario mecanismo institucional para apoiar a cooperacao publico-privada em operacoes logisticas internacionais e a qualidade de sua eficacia no Reino Unido e Brasil. Esta pesquisa tem uma aplicacao imediata em termos de reforma no sistema aduaneiro no Brasil e Reino Unido. A pesquisa objetiva identificar tambem os esforcos em termos de iniciativas bilaterais e multilaterais para fortalecer a facilitacao comercial, bem como o papel do setor privado nesse assunto. A metodologia envolve uma abordagem etnografica que transita entre os campos de conhecimento da administracao aduaneira, gestao de cadeias de suprimentos, direito internacional e economia. (AU)\n            ", "title": "The role of private sector in customs and border management reforma comparative study in border management performance"}, {"url": "http://bv.fapesp.br/pt/auxilios/85407/avaliacao-de-residuo-da-extracao-de-alginato-da-alga-sargassum-filipendula-como-bioadsorvente-em-pro/", "citations": [], "properties": [{"values": ["14/04050-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Operacoes Industriais e Equipamentos para Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Meuris Gurgel Carlos da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Meuris Gurgel Carlos da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Adsorcao (tratamento de agua)", "Metais pesados", "Alginatos", "Sargassum", "Aproveitamento de subprodutos", "Residuos toxicos"], "label": "Assunto(s):"}], "resume": "\n              Metais toxicos causam danos a saude e ao meio ambiente, sendo utilizados em uma grande variedade de processos industriais podendo provocar contaminacao dos recursos hidricos devido ao descarte de residuos industriais. Neste projeto a bioadsorcao de diferentes metais toxicos utilizando como bioadsorvente o residuo da extracao do alginato da alga marinha Sargassum filipendula sera estudada por meio de ensaios em batelada e dinamicos em coluna de leito fixo. O residuo da extracao do alginato ainda nao foi explorado como adsorvente e apresenta grande potencial para este uso, tendo em vista a comprovada eficiencia da alga Sargassum filipendula como adsorvente de metais toxicos, e sendo possivel a aplicacao comercial do alginato extraido em industrias farmaceutica e de alimentos como espessante e geleificante. O residuo da extracao assim como o alginato serao caracterizados para melhor compreensao de suas composicoes e caracteristicas de adsorcao. As tecnicas de microscopia eletronica de varredura, espectroscopia na regiao do infravermelho, bloqueio de grupos funcionais e titulacao potenciometrica, entre outras, serao empregadas. Ressonancia magnetica nuclear do 13C sera utilizada para avaliar a relacao entre os acidos uronicos (manuromicos e guluromicos - M/G) do alginato. Os experimentos envolverao o estudo cinetico e de equilibrio e estudos em coluna mono e multicomposto. (AU)\n            ", "title": "Avaliacao de residuo da extracao de alginato da alga Sargassum filipendula como bioadsorvente em processo de remocao de metais toxicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84906/interacao-microbiana-entre-bacterias-cariogenicas-avaliacao-do-crescimento-da-atividade-metabolica/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12326-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Lourencao Brighenti"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Lourencao Brighenti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Interacoes microbianas", "Actinomyces", "Streptococcus mutans", "Streptococcus sobrinus", "Placa bacteriana", "Carie dentaria"], "label": "Assunto(s):"}], "resume": "\n              A proximidade entre os micro-organismos presentes no biofilme dentario determina a existencia de interacoes entre eles, que podem beneficia-los. Neste estudo buscar-se-a avaliar a interacao entre Streptococcus mutans ATCC 35688 com outros dois micro-organismos cariogenicos: Actinomyces naeslundii ATCC 19039 e Streptococcus sobrinus ATCC 33478, no biofilme formado in vitro. Inicialmente, o crescimento dos biofilmes sera padronizado quanto a concentracao de bacterias (106, 107 e 108 UFC/ml) e periodo de crescimento (24, 48 e 72 h). Os biofilmes crescerao em triplicata na superficie de laminulas de vidro em caldo BHI suplementado com sacarose 0,2% (v/v), utilizando um modelo de aderencia ativa. O numero de UFC/mL de cada bacteria sera obtido apos cultivo em meios seletivos e/ou diferenciais, com o auxilio de um estereomicroscopio. Em seguida, sera verificada a atividade metabolica (atraves do ensaio de XTT), a composicao bioquimica (atraves da verificacao da biomassa e da producao de proteinas, carboidratos e de acido latico) e a susceptibilidade a clorexidina dos biofilmes imediatamente apos o tratamento e a retomada do crescimento, decorridas 24 h. Os resultados serao analisados com auxilio do programa GraphPad Prism versao 3.02, com nivel de significancia de 5%. (AU)\n            ", "title": "Interacao microbiana entre bacterias cariogenicas: avaliacao do crescimento, da atividade metabolica, da composicao bioquimica e da suscetibilidade a clorexidina de biofilmes formados in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/84714/potencial-quimico-e-farmacologico-de-extratos-de-hyptis-jacq-lamiaceae/", "citations": [], "properties": [{"values": ["13/24841-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Botanica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Claudia Maria Furlan"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Maria Furlan"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Lamiaceae", "Hyptis", "Plantas medicinais", "Antioxidantes", "Flavonoides", "Iridoides", "Anti-HIV", "Anti-infecciosos"], "label": "Assunto(s):"}], "resume": "\n              Lamiaceae e uma familia botanica com distribuicao cosmopolita que inclui cerca de 300 generos e 7500 especies. As plantas dessa familia sao, geralmente, herbaceas e arbustivas, sendo menos frequente o porte arboreo. Sao muito conhecidas por seus constituintes aromaticos, e seus oleos volateis sao objeto de interesse economico para uso medicinal, cosmetico e alimenticio. Hyptis Jacq., com cerca de 144 especies, ocorre nas regioes tropicais e subtropicais, desde a America do Norte ao Caribe e ao Sul ate a Argentina. Especies de Hyptis sao conhecidas por serem usadas na medicina popular para o tratamento de diversas doencas, como gripe e constipacao (H. fruticosa); doencas respiratorias (H. macrostachys); perturbacoes estomacais e intestinais (H. martiusii); colica e doencas hepaticas (H. pectinata); perturbacoes nasais e auriculares (H. umbrosa); e para combater febre (H. suaveolens). Para o genero ja foi reportada a presenca de alcaloides, terpenoides, flavonoides e saponinas. Hyptis lacustris A.St.-Hil ex Benth., Hyptis lappulacea Mart. ex Benth., Hyptis multibracteata Benth. e Hyptis radicans (Pohl) Harley & Pastore, em um estudo preliminar, apresentaram extratos com um alto potencial antioxidante e alta atividade de inibicao da transcriptase reversa (anti-HIV). Entretanto, pouco se avancou em relacao a constituicao quimica dessas especies com relacao ao isolamento das substancias responsaveis por essas atividades biologicas. Este projeto propicia a oportunidade de descricao de novas substancias com potencial farmacologico e traz, ainda, um carater multidisciplinar, com a interacao das areas de quimica, biologia e farmacologia. A presente proposta conta com o formal envolvimento de graduandos, mestrandos e doutorandos e tem por objetivo maior consolidar a linha de pesquisa de prospeccao de substancias de origem vegetal pela proponente, recem-contratada pela Universidade de Sao Paulo. Como objetivos especificos, esta proposta contribuira para ampliar o conhecimento sobre a composicao quimica de metabolitos secundarios desse genero com relacao ao potencial antioxidante, antimicrobiano e anti-HIV de diferentes extratos, fracoes e sub-fracoes. Alem de fornecer informacoes quimicas sobre especies pertencentes a secao Peltodon de ocorrencia nos biomas cerrado e mata atlantica. (AU)\n            ", "title": "Potencial quimico e farmacologico de extratos de Hyptis Jacq. (Lamiaceae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/86287/cortisol-para-cortisona-conversao-benefica-sobre-o-estresse-ao-nascimento-e-desenvolvimento-do-cord/", "citations": [], "properties": [{"values": ["13/25004-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Ecologia dos Animais Domesticos e Etologia"], "label": "Área do conhecimento:"}, {"values": ["Cristiane Goncalves Titto"], "label": "Pesquisador responsável:"}, {"values": ["Cristiane Goncalves Titto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Comportamento materno animal", "Desmame", "Estresse fisiologico", "Confinamento animal", "Cordeiros", "11-beta-Hidroxiesteroide desidrogenases", "Lipopolissacarideos", "Saliva", "Analise de sequencia de RNA"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos do estudo sao verificar a possivel influencia do estresse gestacional sobre a relacao materno-filial e desempenho do cordeiro, assim como o estresse de desmama sobre o desempenho em confinamento e na carcaca. Tambem havera a quantificacao de cortisol e cortisona na ovelha e no cordeiro para verificar uma possivel presenca da enzima 11b-HSD e seu efeito sobre o estresse. O experimento sera executado no setor de caprino e ovinocultura da Faculdade de Zootecnia e Engenharia de Alimentos da Universidade de Sao Paulo, em Pirassununga-SP. Na primeira etapa serao utilizadas 60 femeas mesticas Santa Ines, que depois de fertilizadas artificialmente com semen de machos da raca Santa Ines, serao aleatoriamente separadas em seis tratamentos: O delineamento experimental utilizado sera inteiramente casualizado (DIC) tendo um fatorial 3 x 2 com o esquema de distribuicao dos tratamentos, sendo composto por 3 grupos durante a gestacao (aplicacao de LPS aos 70 dias de gestacao (GI), aos 120 dias de gestacao (GF) e o controle (GC)) combinando com 2 tipos de desmama (desmama abrupta (Da) e desmama controlada (Dc)). Serao analisados os niveis de cortisol e cortisona na saliva, imunoglobulinas (IgA, IgG, IgM), citocinas (IL-1, IL-6, TNFalpha) e sua influencia sobre o comportamento materno-filial e o desempenho dos cordeiros no confinamento, considerando-se o peso ao nascer (PN), peso a desmama (PD), consumo de materia seca (CMS), conversao alimentar (CA), eficiencia alimentar (EA), ganho medio diario (GMD) e o rendimento de carcaca (RC). Tambem sera realizado o sequenciamento de RNA para encontrar os genes-alvo 11b-HSD 1 e 2 na placenta. A analise geral sera realizada atraves do PROC MIXED do SAS. Para as analises de comportamento materno-filial sera utilizada a teoria de modelos lineares generalizados proposta por Nelder e Wenderburn (1972), utilizando-se o procedimento GLIMMIX do SAS. Espera-se encontrar relacoes entre o estresse em diferentes fases da vida do animal e seu desempenho. (AU)\n            ", "title": "Cortisol para cortisona: conversao benefica sobre o estresse ao nascimento e desenvolvimento do cordeiro?"}, {"url": "http://bv.fapesp.br/pt/auxilios/86289/desenvolvimento-de-metodologia-para-a-extracao-de-feicoes-cartograficas-a-partir-de-imagens-digitais/", "citations": [], "properties": [{"values": ["14/08822-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Erivaldo Antonio da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Erivaldo Antonio da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cartografia", "Sensoriamento remoto", "Marte", "Mercurio (planeta)", "Terra (planeta)"], "label": "Assunto(s):"}], "resume": "\n              As imagens de Sensoriamento Remoto tem sido muito utilizadas para apoiar a Cartografia. Estas imagens sao empregadas a partir de tecnicas de Processamento Digital de Imagens (PDI). Nesse contexto, este projeto tem por objetivo dar continuidade a proposicao de metodologias integradas para extracao e/ou deteccao e tratamento de feicoes cartograficas utilizando tecnicas de Processamento Digital de Imagens incluindo Morfologia Matematica de superficies planetarias. O resultado da extracao e/ou deteccao sera submetido a controle de qualidade para a verificacao da acuracia e precisao obtidas com a aplicacao do metodo proposto e para comprovar a potencialidade do uso na area de cartografia. Serao utilizadas imagens digitais das superficies dos Planetas Marte, Mercurio e Terra. No caso da superficie terrestre serao desenvolvidos e/ou aplicados metodos utilizando imagens de entrada processadas por meio Componentes Principais. Os resultados obtidos serao comparados com os obtidos, em projetos anteriores, que foram com a utilizacao de banda unica nos processamentos realizados no caso da extracao de alvos na superficie terrestre. Com relacao a superficie marciana o foco sera na extracao e/ou deteccao de slopes streaks e, para a superficie de Mercurio sera desenvolvida metodologia para a extracao e/ou deteccao automatica das crateras de impacto. A continuidade das pesquisas por meio deste novo projeto viabilizara a validacao da metodologia proposta, quando pertinentes, em projetos anteriores bem como o desenvolvimento de novas metodologias para a extracao de crateras de impacto em Mercurio e slope streaks em Marte. Os resultados a serem obtidos propiciarao a publicacao de artigos em periodicos cientificos arbitrados, principalmente internacionais. (AU)\n            ", "title": "Desenvolvimento de metodologia para a extracao de feicoes cartograficas a partir de imagens digitais das superficies dos planetas Terra, Marte e Mercurio"}, {"url": "http://bv.fapesp.br/pt/auxilios/86822/estudo-epidemiologico-de-ocorrencia-e-transmissao-do-virus-da-diarreia-viral-bovina-em-suinos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13590-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Luis Guilherme de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Luis Guilherme de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Epidemiologia veterinaria", "Virus da diarreia viral bovina", "Pestivirus", "Doencas dos suinos", "Leitoes"], "label": "Assunto(s):"}], "resume": "\n              O projeto sera desenvolvido em tres estudos com proposito de elucidar importantes caracteristicas epidemiologicas da infeccao pelo virus da Diarreia Viral Bovina (BVDV) em suinos. Os objetivos sao: verificar a ocorrencia do BVDV em suinos abatidos em matadouro frigorifico (estudo 1) e nos criatorios de subsistencia (estudo 2); induzir infeccao experimental e avaliar a transmissao do virus entre leitoes desmamados pelas vias aerogena, naso-nasal e pela lamina d'agua (estudo 3). Nos estudos 1 e 2 sera utilizado o teste de virusneutralizacao (VN) para deteccao de anticorpos anti-BVDV-1 e 2. Para suinos abatidos em matadouro-frigorifico, determinou-se o numero amostral na analise estatistica ficando estabelecida a colheita de 1.000 amostras durante o periodo de 45 dias, realizadas no momento da sangria dos animais. Dados das propriedades serao obtidos por meio da Guia de Transito Animal (GTA) que proporcionara a investigacao quanto a presenca de fatores de riscos. Nos criatorios de subsistencia foi determinada pela estatistica a colheita de 360 amostras, realizadas diretamente nas propriedades. Aplicar-se-a questionario para investigar se ha correlacao entre as condicoes sanitarias da propriedade com a presenca ou ausencia da enfermidade nos suinos. Para a correlacao entre os dados do questionario e a presenca de reagentes sera calculado ao intervalo de confianca, a OR e a analise univariada. No estudo 3 serao conduzidos tres avaliacoes, uma para cada via de transmissao. Em cada avaliacao serao formados grupos controle, sentinela e infectados, composto por dois animais cada. Utilizar-se-a isoladores construidos em aco inoxidavel e vidro e totalmente controlados, projetados para estabelecer o contato entre os animais apenas pela via de transmissao em estudo, eliminando a possibilidade de outras vias de transmissao e de contaminacoes externas. O grupo infectado recebera um inoculo contendo a BVDV-1 e a permanencia nos isoladores de todos os leitoes serao 18 dias. As amostras colhidas serao sangue para sorologia (VN) e RT-PCR, suabes oral e retal para a PCR e, ao final, os animais serao eutanasiados e colhidos fragmentos de orgaos para histopatologia e RT-PCR, verificando se ha a transmissao do BVDV-1 entre suinos desmamados. (AU)\n            ", "title": "Estudo epidemiologico de ocorrencia e transmissao do virus da diarreia viral bovina em suinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86824/jogo-computadorizado-para-identificar-caracteristicas-do-transtorno-de-deficit-de-atencao-hiperati/", "citations": [], "properties": [{"values": ["13/22947-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica"], "label": "Área do conhecimento:"}, {"values": ["Alessandro Pereira da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Alessandro Pereira da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa, Pos-Graduacao e Extensao. Universidade de Mogi das Cruzes (UMC). Mogi das Cruzes, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transtorno do deficit de atencao com hiperatividade", "Diagnostico psicologico", "Jogos de computador", "Criancas em idade escolar"], "label": "Assunto(s):"}], "resume": "\n              A crianca com Transtorno de Deficit de Atencao e Hiperatividade (TDAH) normalmente e avaliada negativamente no ambiente escolar e consequentemente apresenta baixo nivel de satisfacao com suas proprias realizacoes. Isto a predispoe ao fracasso escolar. Portanto, um diagnostico preciso, produzido no inicio da vida escolar da crianca, e indispensavel. No entanto, os metodos diagnosticos tradicionais sao baseados em questionarios respondidos pelos pais e professores, gerando resultados subjetivos. As ferramentas computacionais, desenvolvidas para substitui-los e tornar o metodo mais assertivo, sao desmotivadoras para o aluno, o que pode resultar num diagnostico equivocado. Assim, pretende-se desenvolver um jogo que melhore a motivacao do aluno no processo diagnostico e um modelo matematico que analise os resultados do jogo propiciando mais assertividade do diagnostico. A aplicacao sera testada por 120 voluntarios divididos em dois grupos. O grupo G1 sera composto de 60 voluntarios com TDAH e o grupo G2 de 60 voluntarios sem TDAH. Para analisar estatisticamente os resultados obtidos serao empregados testes estatisticos, como o teste de normalidade, o teste de diferenca amostral e um post-hoc. Apos a execucao desse projeto espera-se obter um jogo computadorizado que motive o usuario com TDAH e um modelo matematico que utilize o desempenho no jogo para auxiliar um diagnostico mais assertivo de TDAH em criancas. (AU)\n            ", "title": "Jogo computadorizado para identificar caracteristicas do transtorno de deficit de atencao / hiperatividade em criancas"}, {"url": "http://bv.fapesp.br/pt/auxilios/86826/implementacao-da-linguagem-cyan/", "citations": [], "properties": [{"values": ["14/01817-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Jose de Oliveira Guimaraes"], "label": "Pesquisador responsável:"}, {"values": ["Jose de Oliveira Guimaraes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistemas distribuidos", "Linguagem de programacao orientada a objeto", "Teoria e construcao de compiladores"], "label": "Assunto(s):"}], "resume": "\n              Cyan e uma linguagem estaticamente tipada, orientada a objetos e baseada em prototipos que possui inumeras inovacoes. A linguagem possui mecanismos para a construcao de linguagens especificas de dominio (LED), metaprogramacao, reuso de software e mistura de tipagem estatica e dinamica. Metodos de gramatica e objetos literais sao utilizados para a construcao de LED's. A metaprogramacao e feita por construcoes quer permitem o acrescimo ou substituicao de metodos em objetos  em tempo de execucao. O reuso de software e obtido pelo sistema de excecoes orientado a objetos, por uma generalizacao de closures chamado de objetos de contexto, prototipos genericos e codegs (ligacao entre o ambiente de programacao e o codigo fonte). In Cyan pode-se misturar tipagem estatica com tipagem dinamica, permitindo ao programador o melhor de ambas as abordagens. A linguagem possui dez inovacoes principais. Para que Cyan seja considerada implementavel e as construcoes propostas sejam consideradas validas pelo meio academico, e necessario construir um compilador para a linguagem. Este projeto propoe nao apenas a construcao do compilador para um grande subconjunto de Cyan mas tambem a implementacao de ferramentas e bibliotecas que auxiliarao a programacao na linguagem. (AU)\n            ", "title": "Implementacao da linguagem Cyan"}, {"url": "http://bv.fapesp.br/pt/auxilios/86764/caracterizacao-de-novos-fatores-de-transcricao-de-trichoderma-reesei-envolvidos-na-degradacao-da-bio/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/11766-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Juliana Velasco de Castro Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Velasco de Castro Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia molecular", "Biomassa", "Trichoderma reesei", "Enzimas hidroliticas", "Enzimas lignoceluloliticas", "Reacao em cadeia da polimerase em tempo real", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              O genero Trichoderma e formado por fungos filamentosos de vida livre, encontrados nos mais diversos ambientes e nas mais diversas condicoes climaticas. Entre centenas de outros generos de fungos, Trichoderma se destaca como sendo um dos de maior relevancia para a humanidade. Algumas especies sao amplamente utilizadas na industria, e dentre elas se destaca T. reesei, um dos maiores produtores de enzimas hidroliticas. Estas enzimas sao capazes de digerir polissacarideos encontrados na parede celular de materiais lignocelulosicos e de converte-los em monossacarideos. Desta forma, estes acucares simples podem ser utilizados para produzir o que chamamos de etanol de segunda geracao. O uso deste tipo de combustivel e uma otima alternativa ao uso dos combustiveis derivados do petroleo, uma vez que sao produzidos a partir de uma fonte inesgotavel de energia, com baixo impacto ambiental. Entretanto, para que a producao deste bioetanol seja economicamente viavel, e necessario diminuir os custos de sua producao, principalmente o associado as enzimas hidroliticas. Apesar de anos de pesquisa e desenvolvimento com T. reesei e outros fungos utilizados industrialmente para producao de hidrolases, os mecanismos moleculares envolvidos na producao das mesmas nao sao bem conhecidos. Neste sentido, e de grande relevancia avaliar quais os fatores de transcricao envolvidos no processo de degradacao de biomassa, uma vez que eles sao os maiores reguladores da expressao da rede genica de um organismo/celula, tendo papel fundamental em quase todos os processos biologicos. Assim, a presente proposta objetiva o desenvolvimento de uma plataforma para medir a expressao de todos os fatores de transcricao de T. reesei. Alem de contribuir com o entendimento basico do processo de degradacao da biomassa da cana-de-acucar, este trabalho refletira em novas perspectivas para o desenvolvimento de coqueteis enzimaticos, identificando novos genes com aplicacoes biotecnologicas. Utilizando esta plataforma, espera-se identificar novos fatores de transcricao relacionados a desconstrucao da biomassa lignocelulosica, o que possibilitara manipular geneticamente a cepa T. reesei RUT-C30 a fim de gerar uma linhagem de maior potencial celulo e hemocelulolitico. Vale lembrar que esta cepa e uma das maiores produtores destas enzimas e isso se deve, entre outros motivos, a um truncamento em um fator de transcricao que reprime a sintese das mesmas, o que comprova o potencial deste trabalho. Adicionalmente, disponibilizar para a comunidade cientifica uma plataforma biotecnologica como esta tera um impacto relevante nas diversas areas de pesquisa relacionadas a este fungo, como por exemplo, em seu uso como agente no controle biologico de diversas pragas de culturas agricolas. (AU)\n            ", "title": "Caracterizacao de novos fatores de transcricao de Trichoderma reesei envolvidos na degradacao da biomassa lignocelulosica"}, {"url": "http://bv.fapesp.br/pt/auxilios/86655/construcao-e-validacao-da-bateria-da-habilidade-de-percepcao-musical-ahpm-para-criancas-do-ensino/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/06662-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Musica"], "label": "Área do conhecimento:"}, {"values": ["Hugo Cogo Moreira"], "label": "Pesquisador responsável:"}, {"values": ["Hugo Cogo Moreira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Psicometria", "Cognicao musical", "Percepcao musical", "Criancas", "Ensino fundamental"], "label": "Assunto(s):"}], "resume": "\n              O estudo da percepcao musical tem se expandindo para areas do conhecimento que transcendem a area musical em si, por exemplo, a psicologia, a psicobiologia e neurociencias. Porem, poucas sao as avaliacoes de tal habilidade que sao devidamente validadas, com indicadores psicometricos adequados e teoricamente fundamentadas. A percepcao musical, alem de permitir explorar diversas funcoes neurais, tem se mostrado um preditor de diversas habilidades verbais, como por exemplo, a leitura. A Bateria de Avaliacao da Habilidade de Percepcao Musical (BAHPM), inspirada no Montreal Battery of Evaluation of Amusia (MBEA), e constituida de apenas 75 itens que foram pensados para se abarcar, ao contrario desta, sete dominios da percepcao musical de uma forma mais ampla: altura, duracao, intensidade, timbre, contorno, escala e metrica. Propoe-se com esse projeto estudar da estrutura latente subjacente a BAHPM explorando a caracteristica do dominio percepcao em si (seja dimensional, categorico ou misto), a invariancia do modelo e os parametros de dificuldade e discriminacao para cada um dos 75 itens. Dada analise estatistica empregada - a teoria de resposta ao item (TRI) - necessitar-se-ao de 1200 criancas do Ciclo I, sorteadas randomicamente na cidade de Sao Paulo e seguindo uma amostragem estratificada por caracteristica da escola (estadual/municipal/privada). Espera-se como resultado obter um instrumento para avaliacao da percepcao musical com tecnologia nacional, mais agil que o MBEA e estruturado interdisciplinarmente que permita a exploracao de uma area ainda inexistente no Brasil que transita entre as areas de musica e neurociencias. Alem disso, o processo de avaliacao do comportamento dos 75 itens, per se, permitira explorar como o fenomeno da percepcao e percebido pelas criancas. (AU)\n            ", "title": "Construcao e validacao da bateria da habilidade de percepcao musical (AHPM) para criancas do ensino fundamental"}, {"url": "http://bv.fapesp.br/pt/auxilios/86653/forca-muscular-e-biomecanica-do-membro-inferior-e-tronco-durante-o-salto-horizontal-em-individuos-co/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/10506-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Fabio Viadanna Serrao"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Viadanna Serrao"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisioterapia", "Reabilitacao (terapeutica medica)", "Tendinite", "Joelho", "Forca muscular", "Biomecanica"], "label": "Assunto(s):"}], "resume": "\n              Tendinopatia patelar e uma disfuncao musculo-esqueletica comum em atletas e e considerada uma importante causa de incapacidade fisica. Tem sido observado que fatores locais e distais a articulacao do joelho apresentam relacao importante com as tendinopatias patelares, porem pouca atencao tem sido voltada para verificar se existem alteracoes nos movimentos do tronco e quadril em individuos com essa disfuncao. Alem disso, nao se sabe ao certo se individuos com tendinopatia patelar e individuos assintomaticos com alteracoes ultrassonograficas no tendao patelar apresentam deficits de forca e/ou alteracoes quanto ao recrutamento dos musculos do quadril e joelho em comparacao a individuos sadios. Dessa forma, o presente estudo tem como objetivo comparar a ativacao muscular e a cinematica do tronco e membro inferior durante a realizacao da atividade de salto horizontal e o torque isometrico do quadril e joelho entre individuos com tendinopatia patelar, individuos assintomaticos com alteracoes ultrassonograficas no tendao patelar e individuos sadios. Serao recrutados 30 voluntarios, divididos em 3 grupos: grupo de individuos com tendinopatia patelar (n=10), grupo de individuos assintomaticos com alteracoes ultrassonograficas no tendao patelar (n=10) e grupo de individuos sadios sem alteracoes ultrassonograficas no tendao patelar (n=10). Para a avaliacao cinematica e eletromiografica serao utilizados os sistemas Vicon (Vicon Motion Systems Ltd, Oxford) e Trigno\" Wireless EMG (Delsys Inc., Boston, USA), respectivamente. Para a avaliacao do torque isometrico do quadril e joelho sera utilizado um dinamometro manual Lafayette Manual Muscle Test System (Lafayette Instruments, Lafayette, USA). Para a comparacao entre os grupos, sera aplicada a analise de variancia unifatorial (one-way ANOVA), seguida do teste de Bonferroni (alfa = 0,05). (AU)\n            ", "title": "Forca muscular e biomecanica do membro inferior e tronco durante o salto horizontal em individuos com e sem tendinopatia patelar"}, {"url": "http://bv.fapesp.br/pt/auxilios/86654/caracterizacao-da-preensao-de-criancas-tipicas-com-idade-entre-5-e-10-anos/", "citations": [], "properties": [{"values": ["13/11580-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Eloisa Tudella"], "label": "Pesquisador responsável:"}, {"values": ["Eloisa Tudella"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Forca da mao", "Criancas", "Antropometria", "Deficiencias do desenvolvimento"], "label": "Assunto(s):"}], "resume": "\n              Embora seja reconhecida a importancia clinica da preensao como ferramenta util para identificar o nivel de desenvolvimento e o grau de deficiencia de um individuo, nao ha na literatura estudos nacionais padronizados que apresentem valores normativos da forca de preensao de criancas tipicas e, tampouco, estudos quantitativos sobre o desenvolvimento do padrao de preensao de criancas tipicas em idade escolar. Objetivo: Caracterizar a preensao de criancas tipicas com idade entre 5 e 10 anos. Metodos: O projeto sera composto por dois estudos. No estudo 1, participarao criancas saudaveis, com idade entre 5 e 10 anos, divididas em seis grupos, de acordo com a faixa etaria. Os participantes serao submetidos a uma unica avaliacao, na qual serao obtidos os dados referentes a antropometria (estatura e massa corporal) e dinamometria (forca de preensao palmar maxima). No estudo 2, a amostra sera composta por participantes do Estudo 1 selecionados aleatoriamente (sorteio) e divididos em seis grupos, de acordo com a faixa etaria. Os dados referentes ao padrao de preensao serao aferidos por meio de um dispositivo, cujo formato sera confeccionado similarmente a um copo transparente. Os participantes deverao realizar o movimento de levar o copo a boca. Resultados esperados: Caracterizar a forca de preensao e ampliar o entendimento dos mecanismos relacionados a modulacao da preensao durante a manipulacao de objetos permitindo, assim, a identificacao da patogenia das alteracoes motoras de criancas com disturbios do desenvolvimento sem que os valores obtidos sejam subestimados pelo esperado para a sua idade. (AU)\n            ", "title": "Caracterizacao da preensao de criancas tipicas com idade entre 5 e 10 anos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86657/terminologia-do-turismo-de-aventura-elaboracao-de-glossario-trilingue-portugues-ingles-espanhol/", "citations": [], "properties": [{"values": ["14/11418-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica", "Teoria e Analise Linguistica"], "label": "Área do conhecimento:"}, {"values": ["Ivanir Azevedo Delvizio"], "label": "Pesquisador responsável:"}, {"values": ["Ivanir Azevedo Delvizio"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Rosana. Rosana, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terminologia", "Turismo", "Glossarios", "Dicionarios multilingues"], "label": "Assunto(s):"}], "resume": "\n              O Turismo de Aventura refere-se aos movimentos turisticos decorrentes da pratica de atividades de aventura de carater recreativo e nao competitivo. Devido a sua grande diversidade natural, o Brasil tem se tornado um importante destino para a pratica de atividades de aventura e atraido muitos turistas internacionais, o que contribui para o desenvolvimento economico de varias regioes. O objetivo deste projeto e criar um Glossario Trilingue de Turismo de Aventura (Portugues-Ingles-Espanhol) como forma de oferecer um instrumento que facilite a comunicacao internacional nesse ambito. O glossario sera dividido em tres partes principais: Atividades de Aventura; Equipamentos e Gestao de Seguranca. Os termos que serao incluidos no glossario ja foram coletados com o auxilio do programa WordSmith Tools e registrados em fichas terminologicas. O projeto sera desenvolvido por meio de pesquisas individuais desenvolvidas por alunos de graduacao de Turismo, que serao responsaveis por um conjunto de termos e pela busca de seus equivalentes em ingles ou espanhol. A busca pelos termos, definicoes, contextos e equivalentes em espanhol e ingles sera baseada em dois corpus formados por obras sobre Turismo de Aventura originalmente escritas em espanhol e ingles. Os dados coletados do corpus serao registrados nas fichas terminologicas e comparados. A pesquisa insere-se nos dominios da Terminologia, Terminologia bilingue, Linguistica de Corpus e Turismo de Aventura. Em relacoes aos pressupostos teoricos e metodologia, seguimos os conceitos da Socioterminologia (FAULSTICH, 2006; GAUDIN, 1993) e da Teoria Comunicativa da Terminologia (CABRE, 1999). (AU)\n            ", "title": "Terminologia do turismo de aventura: elaboracao de glossario trilingue (portugues-ingles-espanhol)"}, {"url": "http://bv.fapesp.br/pt/auxilios/86659/feixes-em-variedades-projetivas/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/14743-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Algebra"], "label": "Área do conhecimento:"}, {"values": ["Marcos Benevenuto Jardim"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Benevenuto Jardim"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geometria algebrica", "Feixes"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto eu dou continuidade ao meu trabalho sobre feixes em variedades projetivas e seus espacos de modulos, focando particularmente em feixes instanton em espacos projetivos. (AU)\n            ", "title": "Feixes em variedades projetivas"}, {"url": "http://bv.fapesp.br/pt/auxilios/86449/filogenia-e-evolucao-das-especies-neotropicais-de-pteris-pteridaceae/", "citations": [], "properties": [{"values": ["13/23702-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Jefferson Prado"], "label": "Pesquisador responsável:"}, {"values": ["Jefferson Prado"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Botanica. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pteridaceae", "Samambaia", "Filogenia", "Sistematica", "Marcador molecular", "Genomas de plastideos"], "label": "Assunto(s):"}], "resume": "\n              Pteris (Pteridaceae) e um genero de samambaia com uma grande diversidade de especies (ca. 250), pantropical, ideal para abordar investigacoes sobre diversificacao, biogeografia, hibridizacao e poliploidia, que tem sido aspectos pouco estudados em samambaias. Neste projeto sera realizado o estudo filogenetico e evolutivo das especies neotropicais do genero Pteris. Trata-se de parte de um estudo mais amplo, em colaboracao com pesquisadores asiaticos, africanos e norte-americanos, que visa a revisao da classificacao de Pteris, bem como de outros grupos em Pteridaceae. Do total de especies no genero, aproximadamente 55 ocorrem na America tropical e 24 no Brasil. A maioria das especies brasileiras ocorre ao longo da Mata Atlantica, das quais seis sao endemicas. Este estudo sera baseado no sequenciamento de tres marcadores moleculares plastidiais (atpA, chlL e rbcL) e tambem na analise de dados morfologicos. Pretende-se realizar trabalho de campo para coletar amostras em silica-gel de alguns representantes do genero e de grupos filogeneticamente relacionados, que constituirao parte dos grupos internos e externos da analise e, solicitar emprestimos de materiais aos herbarios brasileiros e estrangeiros, que eventualmente nao serao visitados. Os objetivos principais deste estudo serao testar se as especies neotropicais de Pteris, restritas a Mata Atlantica, formam um grupo monofiletico; identificar as principais linhagens evolutivas neotropicais de Pteris; analisar a evolucao dos caracteres morfologicos, otimizando-os nos cladogramas obtidos nas analises filogeneticas; estudar as relacoes filogeneticas entre as especies neotropicais de Pteris com as africanas e asiaticas; investigar questoes sobre as origens do grupo e biogeografia historica, ou seja, saber qual e a area ancestral para o grupo e estimar o tempo de divergencia entre as linhagens e comparar essas estimativas com eventos historicos paleogeograficos descritos para a regiao neotropical, que possam ter influenciado a diversificacao de Pteris neotropicais. (AU)\n            ", "title": "Filogenia e evolucao das especies neotropicais de Pteris (Pteridaceae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/86261/eficiencia-do-biocarvao-e-carvao-ativado-na-remediacao-de-cd-zn-e-pb-em-solo-contaminado-por-ativid/", "citations": [], "properties": [{"values": ["13/15261-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Aline Renee Coscione"], "label": "Pesquisador responsável:"}, {"values": ["Aline Renee Coscione"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Poluicao do solo", "Metal pesado do solo", "Quimica do solo", "Lixiviacao", "Biocarvao", "Carvao ativado"], "label": "Assunto(s):"}], "resume": "\n              A imobilizacao de contaminantes usando biocarvoes (BC) no solo tem recebido um papel cada vez mais importante e e visto como uma atraente alternativa de remediacao. No entanto, a producao de carvao ativado (CA) a partir de subprodutos agricolas tem recebido especial atencao, pois uma vez que a ativacao do residuo e realizada na presenca de vapor de agua, amplia a rede de microporos, aumenta a area de superficie e da estrutura porosa, resultando em maior adsorcao dos metais, comparativamente ao BC e desempenhando assim um papel importante no controle de contaminantes no ambiente. Diante disso, o presente projeto tem como objetivos (a) Avaliar a eficiencia de amostras de BC e CA, obtidas por composto de lodo de esgoto e bagaco de cana-de-acucar, na retencao de Zn, Cd e Pb apos saturacao dos sitios de troca dos mesmos em experimento com solucao contaminada e (b) Avaliar a eficiencia das amostras de BC e CA previamente selecionadas, na remediacao de um solo muito argiloso proveniente de area de mineracao da regiao de Vazante-MG, em condicoes de laboratorio. O primeiro experimento sera realizado para calcular as isotermas de adsorcao e dessorcao de Zn, Pb e Cd em solucao contaminada, tratada com amostras de BC e CA e assim obter os materiais com maior potencial para aplicacao em solo contaminado. O segundo experimento sera realizado para estudar a lixiviacao desses metais pela aplicacao de acetato tamponado em colunas com solo contaminado por atividade de mineracao e tratados com doses de BC e CA. Concomitantemente ao segundo experimento, se fara o estudo do fracionamento quimico e como analise complementar, o fracionamento da fase solida do solo, por tecnicas convencionais de difratometria de raios-X (XRD) e de infravermelho (FTIR), alem de tecnicas baseadas em luz sincrotron, tais como: micro fluorescencia de raio-x (μ-XRF), micro espectroscopia estendida de raios-X de estrutura fina de absorcao (1⁄4-EXAFS) e micro absorcao de raios-X proximo a estrutura da borda (1⁄4-XANES). (AU)\n            ", "title": "Eficiencia do biocarvao e carvao ativado na remediacao de Cd, Zn e Pb em solo contaminado por atividade de mineracao em condicoes de laboratorio"}, {"url": "http://bv.fapesp.br/pt/auxilios/85943/o-laboratorio-virtual-material-didatico-complementar-para-disciplinas-introdutorias-de-mecanica/", "citations": [], "properties": [{"values": ["14/08206-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica"], "label": "Área do conhecimento:"}, {"values": ["Nora Lia Maidana"], "label": "Pesquisador responsável:"}, {"values": ["Nora Lia Maidana"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Material didatico", "Tecnologia da comunicacao", "Instrumentacao virtual", "Laboratorios", "Ensino de fisica"], "label": "Assunto(s):"}], "resume": "\n              O Laboratorio Virtual tem a finalidade de complementar a acao docente em sala de aula, no sentido de promover o aprendizado de conceitos abstratos de maneira experimental. Para isso, filmamos sistemas reais de maneira a observar o movimento de um corpo junto com um instrumento que possibilita a medida de sua posicao. Posteriormente, incorporamos ao video um codigo de tempo, de modo que, ao transformar o filme em quadros independentes, as imagens extraidas permitem medir a posicao ocupada pelo corpo em instantes sucessivos e conhecidos. Com a tabela de posicao por tempo, toda a evolucao dinamica do sistema pode ser obtida. Ja contamos com experimentos sobre movimentos de translacao, rotacao e de fluidos, que foram disponibilizados em uma pagina da internet, no endereco www.fisfoto.if.usp.br. Diversas experiencias do Laboratorio Virtual foram aplicadas em disciplinas introdutorias de mecanica no curso de Licenciatura em Fisica do Instituto de Fisica da Universidade de Sao Paulo. Pretendemos pesquisar novos temas para inclusao no Laboratorio Virtual, de maneira a complementar as abordagens teoricas da maior parte dos conteudos de mecanica basica. Neste projeto, propomos incluir experiencias sobre colisoes bidimensionais com translacao e/ou rotacao em um sistema de dois corpos e lancamento obliquo com a observacao dos movimentos vistos de referenciais diferentes. (AU)\n            ", "title": "O Laboratorio Virtual: material didatico complementar para disciplinas introdutorias de mecanica"}, {"url": "http://bv.fapesp.br/pt/auxilios/86426/intervencoes-contemporaneas-em-cidades-da-america-do-sul-estudo-das-transformacoes-territoriais-em/", "citations": [], "properties": [{"values": ["14/01328-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Planejamento Urbano e Regional", "Metodos e Tecnicas do Planejamento Urbano e Regional"], "label": "Área do conhecimento:"}, {"values": ["Maria de Lourdes Zuquim"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Lourdes Zuquim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura e Urbanismo (FAU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Habitacao social", "Politica urbana", "America Latina", "Urbanizacao", "Cidades", "Brasil", "Colombia"], "label": "Assunto(s):"}], "resume": "\n              O projeto \"Intervencoes contemporaneas em cidades da America do Sul: estudo das transformacoes territoriais em assentamentos precarios. Sao Paulo/Brasil - Medellin/Colombia\" visa analisar os aspectos socioeconomicos e fisico-urbanisticos de intervencoes recentes em assentamentos precarios e seus reflexos nas transformacoes territoriais. Trata de um estudo comparado das intervencao urbanas em assentamentos precarios em Sao Paulo e Medellin, especialmente por serem cidades que nos ultimos 10 anos tem tido uma importante trajetoria na implementacao de politicas urbanas e de habitacao social como tambem empregado novas acoes de intervencao urbanistica em assentamentos precarios. A pesquisa busca consolidar o conhecimento cientifico sobre essas praticas urbanas para conduzir, de um lado a discussao das contradicoes presentes nos processos de urbanizacao de assentamentos precarios onde as urbanizacoes de favelas tem ganhado espaco nas agendas urbanas locais e, de outro lado a identificacao de semelhancas e diferencas. Semelhancas que nos une por compartilhar uma realidade de informalidade e precariedade como, tambem, pela criacao de recentes politicas urbanas e habitacionais com multiplas incidencias na construcao de cidade e, diferencas que nos distanciam enquanto processos de urbanizacao peculiares, consequentes do estagio de desenvolvimento economico, social e politico de cada sociedade. Como resultado espera-se contribuir com o aprofundamento da producao critica sobre o tema, bem como realizar o intercambio academico na Area do Planejamento e do Projeto Urbano da Universidade de Sao Paulo e a Universidade de Antioquia (AU)\n            ", "title": "Intervencoes contemporaneas em cidades da America do Sul: estudo das transformacoes territoriais em assentamentos precarios - Sao Paulo, Brasil - Medellin, Colombia"}, {"url": "http://bv.fapesp.br/pt/auxilios/86432/estudo-do-metabolismo-de-lipidios-e-carboidratos-em-pacientes-com-sindrome-de-noonan/", "citations": [], "properties": [{"values": ["14/09410-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Alexsandra Christianne Malaquias de Moura Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Alexsandra Christianne Malaquias de Moura Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia pediatrica", "Anormalidades congenitas", "Sindrome de Noonan", "Fatores de crescimento", "Sistema de sinalizacao das MAP quinases", "Fenomenos metabolicos"], "label": "Assunto(s):"}], "resume": "\n              A sindrome de Noonan (SN) e uma doenca com heranca autossomica dominante caracterizada por baixa estatura proporcionada de inicio pos-natal, dismorfismos faciais, cardiopatia congenita e deformidade toracica. Mutacoes germinativas encontradas em componentes da via de sinalizacao RAS/MAPK foram descritas em pacientes com SN e em outras sindromes raras cujo fenotipo se sobrepoe ao da SN, explicando a causa molecular em, aproximadamente, 75% dos casos. A via RAS/MAPK traduz o sinal gerado por fatores de crescimento da superficie celular ao nucleo e participa de diversas funcoes biologicas como crescimento celular, sobrevivencia e diferenciacao. Alem dos fatores de crescimento, hormonios como insulina e leptina tambem utilizam a via de sinalizacao RAS/MAPK para transducao do sinal e transcricao de proteinas importantes no metabolismo de lipidios e carboidratos. Entretanto, o papel da via RAS/MAPK no perfil metabolico dos pacientes com SN ainda nao foi esclarecido, sendo de grande interesse caracterizar a influencia da ativacao constitutiva da via RAS/MAPK no metabolismo desses pacientes. O objetivo do atual projeto e determinar a correlacao entre o genotipo e o fenotipo na sindrome de Noonan com enfase nas variaveis relacionadas ao metabolismo de carboidratos e lipidios e avaliar o balanco energetico dos pacientes com SN e sindromes Noonan-like (SNL), correlacionando com as variaveis de peso e IMC. Alem disso, avaliar a sinalizacao da insulina via RAS/MAPK e PI3K-AKT em fibroblastos de um grupo de pacientes com SN. A elucidacao do papel das mutacoes da via RAS/MAPK no metabolismo de carboidratos e lipidios e mais uma etapa importante para o reconhecimento de novos alvos terapeuticos para tratamento da sindrome de Noonan. (AU)\n            ", "title": "Estudo do metabolismo de lipidios e carboidratos em pacientes com Sindrome de Noonan"}, {"url": "http://bv.fapesp.br/pt/auxilios/86300/estudo-do-possivel-papel-neuroprotetor-do-receptor-b2-para-bradicinina-na-doenca-de-alzheimer/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13656-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Hudson de Sousa Buck"], "label": "Pesquisador responsável:"}, {"values": ["Hudson de Sousa Buck"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas neurodegenerativas", "Doenca de Alzheimer", "Envelhecimento", "Receptor B2 de bradicinina", "Calidina"], "label": "Assunto(s):"}], "resume": "\n              As cininas bradicinina (BK) e calidina (Lys-BK) sao oligopeptideos liberados no plasma ou fluido intersticial pela clivagem dos cininogenios pelas calicreinas. Seus efeitos sao produzidos pela ativacao dos receptores B1 (BKB1R) e B2 (BKB2R), acoplados a proteina G. Classicamente, o BKB2R e considerado constitutivo, sua estimulacao leva a uma rapida dessensibilizacao e ele medeia a maioria das acoes das cininas possuindo alta afinidade pela BK. O BKB1R possui alta afinidade pela des-Arg9BK and Lys-des-Arg9-BK, nao internaliza apos a sua ativacao e possui distribuicao limitada nos tecidos em condicoes fisiologicas, sendo expressado, principalmente, em condicoes patologicas como doencas neurologicas cronicas. A doenca de Alzheimer (DA) e uma doenca neurodegenerativa progressiva que leva ao deficit de memoria, de linguagem e emocional. As lesoes ultra estruturais basicas que caracterizam a DA e possuem uma funcao critica na patogenese da doenca sao a formacao de placas senis, compostas por depositos de peptideo Beta-amiloide (BA), e emaranhados neurofibrilares, formados pela hiperfosforilacao da proteina Tau.Recentemente, nosso grupo demonstrou a diminuicao de corpos celulares nas areas corticais e hipocampais associada a presenca de depositos de BA, aumento da concentracao de BK no fluido cerebroespinhal e aumento da densidade de ligacoes para os BKB1R e BKB2R em areas relacionadas com a memoria, apos a infusao cronica de BA em ratos sugerindo o aumento da ativacao do calicreina-cininas na DA. Em outro trabalho do nosso grupo, realizado em animais com delecao genica do BKB1R (koB1) ou BKB2R (koB2) submetidos ao mesmo protocolo, observou-se que a delecao genetica do BKB2R acelerou o deficit cognitivo em comparacao com animais C57Bl/6 e em animais koB1 nao ocorreu o deficit cognitivo observado no animais C57Bl/6. Nesses mesmos animais, tambem foi observado um aumento significativo da densidade de BKB2R em varios nucleos relacionados aos processos de memoria e aumento da densidade de sinapses no nucleo Caudado e Putamen (CPu) e em area hipocampais em koB1 infundidos com BA. Esta alteracao estrutural pode estar relacionada a manutencao da memoria nestes animais, apesar da infusao de BA. Em camundongos koB2 infundidos com BA, nao foram obtidas ligacoes especificas detectaveis para o BKB1R e foi observado um aumento significativo na deposicao de placas de BA, sugerindo que a ativacao do BKB2R possa ter um importante papel na degradacao da BA in vivo. Foi demonstrado, recentemente, que a exposicao de linhagens celulares BV2 e N9, assim como celulas microgliais primarias a BK ou endotelina, aumentaram a captacao de BA, dependente da concentracao, causada pela fagocitose aumentada da BA. Dessa forma, este estudo objetiva avaliar a participacao do BKB2R na doenca de Alzheimer utilizando camundongos transgenicos que hiperexpressam a proteina precursora amiloide. Considerando a hipotese do BKB2R possuir um papel neuroprotetor na doenca de Alzheimer, iremos tratar os animais com o agonista B2 NG294, com o antagonista B2 R1004, e com o antagonista B1 N2031, todos resistentes a degradacao, e avaliar o desempenho cognitivo desses animais, assim como a plasticidade neuronal decorrente do tratamento e possiveis alteracoes quimicas. Tambem iremos determinar a localizacao celular do BKB2R e sua densidade durante o processo de instalacao da neurodegeneracao induzida pela presenca de quantidades aumentadas de BA em camundongos transgenicos. Esses resultados permitirao entender melhor o envolvimento desse receptor com a DA e poderao abrir nova perspectiva terapeutica para seu tratamento. (AU)\n            ", "title": "Estudo do possivel papel neuroprotetor do receptor B2 para bradicinina na Doenca de Alzheimer"}, {"url": "http://bv.fapesp.br/pt/auxilios/86294/modelos-alternativos-a-experimentacao-animal-para-a-avaliacao-do-potencial-fotossensibilizante-de-fi/", "citations": [], "properties": [{"values": ["14/05491-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise Toxicologica"], "label": "Área do conhecimento:"}, {"values": ["Lorena Rigo Gaspar Cordeiro"], "label": "Pesquisador responsável:"}, {"values": ["Lorena Rigo Gaspar Cordeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cosmeticos", "Protetores solares", "Farmacos fotossensibilizantes", "Fotodegradacao", "Fototoxicidade"], "label": "Assunto(s):"}], "resume": "\n              As dermatites de contato sao consideradas doencas complexas que ja atingem de 15 a 20 % da populacao, em algum momento da vida, sendo que o numero casos tem aumentado a cada dia. Alguns ingredientes cosmeticos representam maior risco para o desenvolvimento de alergias de contato, dentre eles, fragrancias, conservantes e corantes capilares. Alem disso, ativos naturais e filtros solares tambem representam um risco crescente de desenvolvimento de alergia cutanea. Os metodos mais empregados para avaliar a sensibilizacao cutanea ainda utilizam animais de experimentacao, como o LLNA - Ensaio do Linfonodo Local Murino. Entretanto, apesar de alguns metodos alternativos ao uso animal para avaliacao da sensibilizacao cutanea estarem em processo de validacao internacional, nao ha estudos in vitro validados que diferenciem substancias fotossensibilizantes das sensibilizantes ou fototoxicas. Assim, o presente projeto tem como objetivo propor uma estrategia para avaliar o potencial fotossensibilizante de filtros solares por meio de metodos in vitro. Para tal, inicialmente sera utilizado o estudo de deplecao de peptideos (cisteina e lisina), submetidos ou nao a radiacao UV, para a predicao do potencial fotossensibilizante de diferentes filtros solares. A seguir, sera realizado o estudo in vitro em celulas dendriticas, expostas aos filtros solares e submetidas ou nao a radiacao UV, para analise da diferenca da expressao genica e dos perfis de transducao de sinais intracelulares dos filtros solares em estudo. Posteriormente, as substancias serao submetidas ao estudo em modelo de pele tridimensional em espessura total, submetido ou nao a radiacao UV, para a elaboracao de uma estrategia para avaliar e diferenciar o potencial fotossensibilizante do fototoxico e sensibilizante, dos diferentes filtros solares. Para tal, serao realizados estudos para a determinacao da viabilidade celular, analise histologica,  da liberacao de IL-1 alfa, IL-6, IL-8 e IL-18 e da quantificacao de produtos de fotodegradacao dos filtros solares. Serao, ainda, utilizados diferentes controles positivos e negativos fototoxicos, fotossensibilizantes e sensibilizantes para a diferenciacao das tres categorias pelos metodos propostos. (AU)\n            ", "title": "Modelos alternativos a experimentacao animal para a avaliacao do potencial fotossensibilizante de filtros solares"}, {"url": "http://bv.fapesp.br/pt/auxilios/86103/perfil-lipidico-da-membrana-plasmatica-e-alteracoes-morfo-funcionais-de-espermatozoides-de-garanhoes/", "citations": [], "properties": [{"values": ["13/12838-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Alvarenga"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Alvarenga"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Andrologia veterinaria", "Equinos", "Congelamento de semen animal", "Lipideos", "Membrana plasmatica", "Espermatozoides animal", "Criopreservacao"], "label": "Assunto(s):"}], "resume": "\n              A congelacao de semen equino possibilita armazenar o material genetico de garanhoes por um tempo ilimitado. Entretanto, o semen de alguns garanhoes, especialmente da raca Mangalarga Marchador, possui baixa qualidade apos a descongelacao. Alguns autores descreveram que composicao e a proporcao dos lipidios que compoem a membrana plasmatica dos espermatozoides interferem sobre a resistencia da celula espermatica a danos decorrentes da criopreservacao. Desta forma, este trabalho tem como objetivo analisar o perfil lipidico da membrana plasmatica dos espermatozoides de garanhoes, verificando a sua relacao com a resistencia destes espermatozoides a congelacao. Alem disso, objetiva-se verificar as diferencas morfofuncionais existentes nos espermatozoides de garanhoes resistentes e sensiveis a lesoes decorrentes da criopreservacao. Para isso serao utilizados 80 garanhoes, sendo 40 animais (20 Quarto de Milha e 20 Mangalarga Marchador) resistentes e 40 garanhoes (20 Quarto de Milha e 20 Mangalarga Marchador) sensiveis a danos espermaticos decorrentes da congelacao seminal. O semen sera colhido atraves de vagina artificial, sendo a analise de cinetica espermatica e integridade de membrana plasmatica realizada antes e apos a congelacao. Sera realizada analise de cinetica computadorizada do semen fresco e do semen apos a descongelacao. Apos a descongelacao serao avaliadas as alteracoes morfofuncionais dos espermatozoides na morfologia espermatica atraves de microscopia diferencial de fase (DIC) e avaliacao da integridade da membrana plasmatica e acrossomal, nivel de fragmentacao de DNA, potencial mitocondrial, peroxidacao lipidica, formacao de radicais livres, translocacao de fosfolipidios da membrana, caspase-ativada e taxa de apoptose atraves de citometria de fluxo. A analise do perfil lipidico da membrana plasmatica espermatica sera realizada em diferentes momentos durante a congelacao de semen, atraves da tecnica de espectrometria de massa MALTI-TOF e fluorimetria. (AU)\n            ", "title": "Perfil lipidico da membrana plasmatica e alteracoes morfo-funcionais de espermatozoides de garanhoes resistentes e susceptiveis a criopreservacao de semen"}, {"url": "http://bv.fapesp.br/pt/auxilios/87348/a-influencia-da-cadeia-produtiva-do-milho-na-politica-de-comercio-internacional-agricola-dos-estados/", "citations": [], "properties": [{"values": ["13/21373-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Politica Internacional"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Fernandes de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Fernandes de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Politica externa", "Comercio internacional", "Estudo comparativo", "Brasil", "Estados Unidos", "Agricultura", "Milho", "Etanol"], "label": "Assunto(s):"}], "resume": "\n              O objetivo dessa pesquisa sera compreender como os grupos de interesse estadunidenses produtores de milho agem com eficacia na defesa de suas demandas sobre o processo de formulacao da politica externa comercial agricola de seu pais durante a elaboracao e a execucao da Farm Bill entre 2002 e 2012, do Energy Policy Act of 2005 e do The Renewable Fuel Standard de 2007. Como sabemos, quase sempre essa eficacia se traduz em beneficios setoriais advindos de subsidios. Simultaneamente, verificaremos tambem se e como o aumento dos subsidios a cultura do milho nos Estados Unidos pode impor prejuizos para a economia brasileira, especificamente em um momento de demanda internacional ascendente pelo etanol. Nessa direcao, buscaremos compreender empiricamente como a UNICA (Agroindustria Canavieira do Estado de Sao Paulo) organiza-se para atuar na defesa dos interesses dos seus associados do setor sucroalcooleiro brasileiro, principalmente no tocante a construcao de arranjos cooperativos internacionais facilitadores da liberalizacao do comercio de etanol, visando transforma-lo em uma commodity energetica global. Para tanto, mapearemos suas estrategias de duplo-lobby, as quais consistem na manipulacao dos mecanismos formais e informais de formulacao e execucao da politica externa comercial agricola no Brasil e nos Estados Unidos, especificamente visando anular a capacidade do lobby do milho em favor dos subsidios realizado pela NCGA (National Corn Growers Asssotiation). Em prol de amenizar a tendencia contemporanea nos paises desenvolvidos de se utilizar a questao ambiental para impor barreiras ao comercio internacional. Paralelamente, na logica da analise comparativa a luz das instituicoes e dos mecanismos de construcao da politica de comercio internacional dos Estados Unidos, vamos buscar demonstrar se ha realmente a necessidade de reformas institucionais na politica de comercio internacional do Brasil direcionadas a melhorar as condicoes de insercao internacional setorial da economia brasileira. (AU)\n            ", "title": "A influencia da cadeia produtiva do milho na politica de comercio internacional agricola dos Estados Unidos e seus impactos sobre o etanol no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/87259/transformacoes-do-n-no-solo-e-resposta-da-cana-de-acucar-a-adubacao-nitrogenada-em-funcao-da-rotacao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/05591-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Rafael Otto"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Otto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fertilidade do solo", "Fertilizantes nitrogenados", "Isotopos de nitrogenio"], "label": "Assunto(s):"}], "resume": "\n              A sustentabilidade da producao de biocombustiveis a partir da cana-de-acucar depende do uso eficiente dos fertilizantes nitrogenados. O desafio e aumentar a produtividade da cana-de-acucar com menor aporte de fertilizantes sinteticos, aumentando a eficiencia de uso do N (EUN). Uma possibilidade e a adocao de sistemas de rotacao com leguminosas como a crotalaria, porem o custo da tecnica e um fator limitante, que pode ser compensado pelo aumento na produtividade e reducao da adubacao nitrogenada de plantio. Pesquisas indicam potencial em reduzir tambem a adubacao nitrogenada de soqueira, porem estudos em condicoes brasileiras sao escassos. O objetivo sera avaliar o impacto da rotacao com crotalaria na reducao da adubacao nitrogenada de soqueira. Serao instalados quatro (4) experimentos em soqueiras que receberam manejos distintos na implantacao do canavial: (i) com rotacao e (ii) sem rotacao com crotalaria. Apos a colheita da cana-planta, serao instalados os tratamentos referentes a doses de N na soqueira: 50, 100, 150 kg ha-1 de N, alem de um controle (sem N) e outros dois tratamentos com remocao de 50 e 100% da palha (na dose 100 kg ha-1 N - permitindo avaliar o efeito da remocao de palha na produtividade do canavial e na EUN). Em um experimento, serao instaladas microparcelas com 15N para avaliar a EUN e a recuperacao no solo. Os experimentos serao instalados em 2014 e avaliacoes das transformacoes do N no solo, produtividade, atributos tecnologicos, absorcao e recuperacao de N serao realizadas nas duas safras subsequentes (2015 e 2016). O objetivo final sera avaliar o potencial da rotacao com crotalaria em diminuir a demanda de fertilizantes nitrogenados sinteticos para producao de biocombustiveis a partir da cana-de-acucar. (AU)\n            ", "title": "Transformacoes do N no solo e resposta da cana-de-acucar a adubacao nitrogenada em funcao da rotacao com Crotalaria e remocao de palha"}, {"url": "http://bv.fapesp.br/pt/auxilios/87975/papel-do-nervo-simpatico-renal-nas-alteracoes-cardiovasculares-e-renais-na-hipertensao-arterial-reno/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/22522-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Ruy Ribeiro de Campos Junior"], "label": "Pesquisador responsável:"}, {"values": ["Ruy Ribeiro de Campos Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia cardiovascular", "Hipertensao", "Sistema nervoso simpatico", "Sistema vasomotor", "Estresse oxidativo", "Telemetria", "Angiotensina II"], "label": "Assunto(s):"}], "resume": "\n              A hipertensao arterial renovascular dependente da angiotensina II (Ang II) e caracterizada por hiperativacao simpatica e, portanto, com forte componente neurogenico. Estudos previos em nosso laboratorio demonstraram que no modelo 2 rins, 1 clipe (2R-1C) em ratos o aumento da atividade nervosa simpatica renal (ANSr) contribui para o desenvolvimento da hipertensao arterial e que ha aumento da expressao de receptor de angiotensina tipo 1 (AT1) em regioes cerebrais envolvidas no controle tonico e reflexo da pressao arterial (PA) bem como,  no cortex do rim isquemico. Esses dados sugerem que ha interacao entre mecanismos centrais e renais associados a acao da Ang II levando ao aumento da PA e simpatoexcitacao na hipertensao renovascular. Deste modo, nossa hipotese e que a ativacao simpatica que se estabelece na hipertensao renovascular altere a expressao de receptores AT1 e AT2 de forma diferenciada nos rins isquemico e contralateral (nao isquemico) de ratos 2R-1C, produzindo assim, diferentes respostas fisiologicas e morfologicas renais que culminam no aumento da PA. O objetivo deste trabalho sera avaliar se a denervacao renal do rim isquemico, o qual libera renina, dos ratos hipertensos produz alteracoes sobre a funcao e morfologia renal, fracao de excrecao de sodio e potassio e expressao de receptores AT1 e AT2 no cortex e medula dos rins isquemico e contralateral. Alem disso, considerando que se trata de hipertensao com forte componente neurogenico, as expressoes destes receptores e de componentes do sistema renina-angiotensina serao avaliados em regioes pre-motoras do simpatico (regiao RVL e PVN) responsaveis pela geracao e controle central da ANSr. Comparativamente, serao realizados tratamentos com um bloqueador de receptor AT1, losartan (30 mg/Kg/dia), ou um anti-hipertensivo de acao inespecifica,  hidralazina (25 mg/Kg/dia), a fim de discriminar as alteracoes consequentes a queda de ANSr e PA. Portanto, esses dados poderao contribuir para um melhor entendimento da interacao entre mecanismos centrais e renais envolvidos na hipertensao renovascular. (AU)\n            ", "title": "Papel do nervo simpatico renal nas alteracoes cardiovasculares e renais na hipertensao arterial renovascular"}]