[{"url": "http://bv.fapesp.br/pt/auxilios/31515/reparo-osseo-ao-redor-de-implantes-instalados-em-alveolos-cirurgicos-preparados-por-meio-de-fresas/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16645-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Elcio Marcantonio Junior"], "label": "Pesquisador responsável:"}, {"values": ["Elcio Marcantonio Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantes dentarios"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho se propoe a analisar o processo de reparo osseo e a osseointegracao de implantes inseridos em leitos cirurgicos preparados por meio de fresas convencionais (C), dispositivo piezoeletrico (P) e laser Er,Cr:YSGG (L). Para tanto, dois estudos distintos serao conduzidos. No Estudo 1, 144 ratos serao divididos em 3 grupos (C; P; L) com 48 animais cada. Os animais serao anestesiados e suas as tibias serao cirurgicamente expostas para a criacao de um alveolo cirurgico de 2 milimetros de diametro na metafise de ambas as tibias. Em seguida, 1 implante usinado sera inserido em cada alveolo criado. Oito animais em cada grupo serao sacrificados nos periodos de zero, 3, 7, 15, 30 e 60 dias pos-operatorios. Apos o sacrificio, o implante da tibia direita sera utilizado para analise de subtracao radiografica e posteriormente analise de torque de remocao. O implante da tibia esquerda sera submetido ao processamento laboratorial de cortes nao descalcificados para analise histometrica. No Estudo 2, 144 ratos serao divididos em 3 grupos com 48 animais cada (C; P e L) da mesma forma que no estudo anterior. Em cada metafise tibial direita sera realizado um defeito de 2 milimetros de diametro de acordo com dada grupo.  Apos o sacrificio, nos mesmos periodos do estudo 1, as pecas serao reduzidas e submetidas ao processamento laboratorial para analise histologica, histometrica e imunohistoquimica. Os valores obtidos serao submetidos a analise estatistica (p=0,05). Os resultados obtidos em ambos os estudos serao utilizados comparativamente para a compreensao do processo de formacao ossea ao redor dos implantes. (AU)\n            ", "title": "Reparo osseo ao redor de implantes instalados em alveolos cirurgicos preparados por meio de fresas, ultrassom piezoeletrico e laser Er,Cr:YSGG - estudo radiografico, biomecanico, histomorfometrico e imunohistoquimico em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31513/estresse-consumo-de-acucares-dependencia-de-substancias-doces-dsd-e-niveis-plasmaticos-de-hormo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16564-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Rosa Wanda Diez Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Rosa Wanda Diez Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comportamento alimentar", "Mulheres"], "label": "Assunto(s):"}], "resume": "\n              O estresse pode contribuir para o surgimento da DSD, que e definida como intenso desejo de consumir alimentos doces. O objetivo e comparar o consumo de acucares, a ocorrencia da DSD em mulheres com e sem estresse, e avaliar os efeitos do estresse e da DSD nos niveis de hormonios reguladores do apetite. O estresse sera diagnosticado e a amostra do estudo sera estratificada em dois grupos (com estresse e sem estresse). O consumo de acucares sera caracterizado. A ingestao media diaria de acucar de adicao, de alimentos ricos em acucares, e a disponibilidade per capita diaria de acucar de adicao serao identificadas. Serao registradas as quantidades de acucar de mesa utilizadas para adocar dois tipos de bebidas. As situacoes associadas ao consumo de alimentos doces, a DSD, e a caracterizacao da DSD serao identificadas. Alem disso, os dados bioquimicos, as medidas antropometricas, e a composicao corporal serao avaliados entre os grupos. Para identificar e avaliar os sinais de estresse sera utilizado o \"Inventario de Sintomas de Estresse para Adultos de Lipp\". As participantes preencherao sete registros alimentares para que a ingestao media diaria de acucares seja determinada. Sera oferecido refresco de maracuja, cafe, e acucar para adocar as bebidas. A disponibilidade per capita diaria de acucar de adicao, as situacoes associadas a ingestao de doces, a DSD, e a caracterizacao da DSD serao identificadas por meio de perguntas. Para a avaliacao laboratorial serao dosados os niveis plasmaticos de leptina, grelina, glicemia e insulina. O peso corporal, estatura, circunferencia da cintura e do quadril serao aferidos para a avaliacao antropometrica. A composicao corporal sera analisada por meio de bioimpedancia eletrica. O software Epi Info, versao 6.04, sera usado para analisar os dados e o SPSS (1996) para comparar os resultados entre os grupos. (AU)\n            ", "title": "Estresse, consumo de acucares, dependencia de substancias doces (DSD), e niveis plasmaticos de hormonios reguladores do apetite entre mulheres"}, {"url": "http://bv.fapesp.br/pt/auxilios/31511/imuno-expressao-de-smacdiablo-aif-citocromo-c-caspase-3-clivada-e-ki-67-em-tecidos-de-cancer-gas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15764-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Celina Tizuko Fujiyama Oshima"], "label": "Pesquisador responsável:"}, {"values": ["Celina Tizuko Fujiyama Oshima"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias gastricas"], "label": "Assunto(s):"}], "resume": "\n              Os processos de proliferacao e de morte celular sao importantes no desenvolvimento neoplasico. Ambos sao atividades biologicas fundamentais tanto para processos fisiologicos  como patologicos. A apoptose desempenha uma funcao essencial na manutencao da integridade da mucosa gastrintestinal e sua desregulacao esta associada a ocorrencia de lesoes como gastrite atrofica, ulcera peptica, metaplasia intestinal, displasia gastrica e finalmente o cancer.Aumento na taxa de apoptose pode ser estimulo para resposta hiperproliferativa compensatoria na tentativa da mucosa gastrica manter a massa celular. Sugere-se que, uma vez que a hiperproliferacao e estabelecida, um aumento na taxa de celulas em ciclo pode predispor o epitelio gastrico ao dano genotoxico e mutagenico. A proteina Smac/Diablo encontra-se presente na membrana interna mitocondrial onde apos ser liberada tem como funcao inibir as IAPS (proteinas inibidoras de apoptose), o citocromo c e liberado apos a desestabilizacao da membrana mitocondrial com a funcao de formar o apoptossoma ao ligar-se com a Apaf-1 e a caspase 9, assim essas duas proteinas induzem a apoptose; ja o AIF (fator indutor de apoptose)tambem presente na membrana mitocondrial e liberado apos sua desestabilizacao induz a apoptose independente de caspases. Estudar essas proteinas, alem da caspase-3 clivada e Ki-67, podera predizer a relacao dos niveis de proliferacao e morte celular durante a carcinogenese gastrica. (AU)\n            ", "title": "Imuno-expressao de Smac/Diablo, AIF, citocromo c, caspase 3 clivada e Ki-67 em tecidos de cancer gastrico preparados em arranjo tecidual de matriz (TMA)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31391/fatores-trombofilicos-em-mulheres-inferteis/", "citations": [], "properties": [{"values": ["10/09615-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Barini"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Barini"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obstetricia"], "label": "Assunto(s):"}], "resume": "\n              Os fatores implicados como trombofilicos estao relacionados a patologias graves, como eventos tromboembolicos arteriais e venosos e complicacoes obstetricas, como aborto recorrente e infertilidade. Pacientes com falha de implantacao podem apresentar desordens trombogenicas e terem melhores taxas de implantacao com a adequada abordagem desta patologia. Este trabalho propoe a identificar a frequencia dos fatores trombofilicos, tais como anticorpo anticardiolipina, anticoagulante lupico, deficiencia de proteina C, deficiencia de proteina S, deficiencia de antitrombina III, fator V de Leiden, mutacao do gene da protrombina e mutacao do gene do metileno- tetrahidrofolato redutase ( MTHFR) em pacientes com e sem infertilidade. A investigacao da frequencia dos fatores trombofilicos em mulheres com infertilidade e em mulheres ferteis podera ajudar tanto no tratamento da infertilidade, quanto na prevencao do risco obstetrico nesta populacao infertil que engravida. Alem disso, e necessario avaliar se realmente a trombofilia esta mais presente na populacao infertil, em especial na populacao brasileira. Objetivo: Realizar um estudo caso - controle para avaliar se ha diferenca na frequencia de trombofilia entre mulheres ferteis e inferteis na populacao brasileira. Sujeitos/Metodos: Sera realizado um estudo de caso-controle de 130 mulheres com infertilidade atendidas em clinica privada e 260 mulheres ferteis atendidas no ambulatorio de planejamento familiar do CAISM ( Centro de Assistencia Integrada a Saude da Mulher) da Faculdade de Medicina do ABC. Analise de dados: Serao utilizados os testes de Qui-quadrado e Exato de Fisher para o estudo da associacao entre a presenca do anticorpo anticardiolipina, fator anticoagulante lupico, deficiencia da proteina C, S e antitrombina III, fator V de Leiden, mutacao 20210A no gene da protrombina e mutacao Ala677®Val no gene da metileno tetrahidrofolato redutase, e o antecedente de infertilidade. A importancia dos fatores analisados na associacao com o antecedente de infertilidade sera feita por Regressao Logistica. (AU)\n            ", "title": "Fatores trombofilicos em mulheres inferteis"}, {"url": "http://bv.fapesp.br/pt/auxilios/31296/comparacao-da-cinesioterapia-e-da-drenagem-linfatica-manual-nas-complicacoes-compensacoes-linfatica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/14864-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Maria Salete Costa Gurgel"], "label": "Pesquisador responsável:"}, {"values": ["Maria Salete Costa Gurgel"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Ginecologia", "Neoplasias mamarias", "Cinesioterapia"], "label": "Assunto(s):"}], "resume": "\n              O linfedema de membro superior apos tratamento para cancer de mama apresenta incidencia entre 24 e 49%, promovendo substancial prejuizo funcional e psicologico para a paciente. Varios sao os fatores relacionados ao desenvolvimento do linfedema: esvaziamento axilar, radioterapia, nivel de retirada dos linfonodos, extensao da tecnica cirurgica dentre outros. Objetivo: Avaliar o efeito da cinesioterapia e da drenagem linfatica manual (DML) nas compensacoes linfaticas no membro superior no pos-operatorio de cancer de mama. Sujeitos e metodos: Sera um estudo caso-controle com mulheres que serao submetidas a tratamento cirurgico radical por cancer de mama. As que aceitarem serao pareadas por idade, estadiamento clinico e indice de massa corporea em um dos grupos: o grupo 1 - cinesioterapia (n=59) e o grupo 2, DLM (n=59). Os dados socio-demograficos e clinicos serao coletados na avaliacao pre-operatoria. As compensacoes linfaticas serao avaliadas pelo exame de linfocintilografia, sendo um exame pre-operatorio e outro 60 dias apos a cirurgia. Os dados serao avaliados descritivamente atraves do calculo de frequencias absolutas (n) e relativas (%) para variaveis categoricas e atraves de media, mediana e desvio-padrao para as variaveis continuas. A homogeneidade dos grupos sera analisada atraves do teste de Qui-quadrado ou Exato de Fisher, para variavies nominais e ordinais e do T-Student ou Mann-Whitney para as variaveis discretas. Para analise das variaveis categoricas sera calculado o Odds Ratio. O nivel de significancia assumido no trabalho e de 5%. (AU)\n            ", "title": "Comparacao da cinesioterapia e da drenagem linfatica manual nas complicacoes, compensacoes linfaticas e reabilitacao do ombro no pos-operatorio de cancer de mama"}, {"url": "http://bv.fapesp.br/pt/auxilios/31519/apneia-obstrutiva-do-sono-e-hemodinamica-cerebral-na-fase-aguda-do-acidente-vascular-cerebral-isquem/", "citations": [], "properties": [{"values": ["10/20857-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Joao Pereira Leite"], "label": "Pesquisador responsável:"}, {"values": ["Joao Pereira Leite"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurologia"], "label": "Assunto(s):"}], "resume": "\n              Disturbios respiratorios do sono e doencas cerebrovasculares tem elevada prevalencia em todo o mundo. Existem evidencias clinicas e epidemiologicas crescentes de uma forte relacao de causalidade entre ambos. Uma melhor compreensao dessa interacao pode resultar em avancos no tratamento e prevencao das duas condicoes, com repercussoes populacionais.Acidente vascular cerebral (AVC) e a segunda causa de morte e a principal causa de invalidez nos adultos em todo o mundo. No Brasil, as doencas cerebrovasculares sao as principais causas de mortalidade. O acidente vascular cerebral isquemico (AVCi) e responsavel por 85% dos casos de AVC, enquanto o hemorragico (AVCh) por aproximadamente 15%.A sindrome da apneia obstrutiva do sono (SAOS) afeta cerca de 2 a 5% da populacao e e frequente em pacientes com doenca cerebrovascular. Estudos recentes encontraram uma frequencia de 50 a 70% de SAOS na fase aguda de AVC isquemico, sugerindo que esta seja um fator de risco importante para esse evento vascular. Ademais, a SAOS tem sido associada a um estado pro-trombotico e pro-inflamatorio. Entretanto, ainda nao foram devidamente esclarecidas a repercussao clinica dos episodios de apneia do sono em pacientes com AVCi, e os mecanismos fisiopatologicos de sua interacao com a recanalizacao arterial cerebral. No presente estudo, objetivamos: avaliar a possivel associacao da apneia do sono com deterioracao neurologica precoce, evolucao clinica em 3 e 6 meses de pacientes com AVCi agudo; avaliar as alteracoes metabolicas e marcadores de stress oxidativo relacionados aos episodios de apneia do sono, correlacionando estas alteracoes com a evolucao clinica dos pacientes, com a ocorrencia de recanalizacao arterial e com transformacao hemorragica.Avaliaremos prospectivamente 60 pacientes adultos consecutivos com o primeiro e unico evento cerebrovascular agudo isquemico. Na primeira noite apos o ictus vascular, todos os pacientes serao submetidos a exame de polissonografia (PSG) e monitorizacao do fluxo sanguineo cerebral por Doppler transcraniano. Nestes pacientes, a gravidade da apneia obstrutiva do sono sera correlacionada com a evolucao clinica, com os achados de neuroimagem e da hemodinamica cerebral (recanalizacao arterial, presenca de transformacao hemorragica) e com as alteracoes nos biomarcadores sericos: metaloproteinase-9, TIMP-1, dimero-d, trombina, fibrinogenio, proteina C reativa, Interleucina-6, S1002, ±2-antiplasmina, PAI-1 e vitronectina. O trabalho sera desenvolvido na Unidade de Emergencia do HCFMRP-USP e os dados coletados serao avaliados de forma cega por pesquisadores dos setores de Neurofisiologia e Hematologia da mesma instituicao. Pacientes serao reavaliados com aplicacao de escalas padronizadas no Ambulatorio de Neurologia do HCFMRP-USP. A PSG sera repetida, ambulatorialmente, apos 3 meses nos pacientes incluidos para reavaliacao da evolucao da apneia do sono. Por fim, sera feita a analise estatistica das informacoes obtidas. (AU)\n            ", "title": "Apneia obstrutiva do sono e hemodinamica cerebral na fase aguda do acidente vascular cerebral isquemico"}, {"url": "http://bv.fapesp.br/pt/auxilios/31504/ultrassonografia-convencional-e-dopplerfluxometria-materno-fetal-na-avaliacao-pre-natal-de-cadelas-g/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06011-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Wilter Ricardo Russiano Vicente"], "label": "Pesquisador responsável:"}, {"values": ["Wilter Ricardo Russiano Vicente"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Caes", "Prenhez", "Ultrassonografia pre-natal"], "label": "Assunto(s):"}], "resume": "\n              O estudo de indices vasculares do modo Doppler, em cadelas gestantes saudaveis e/ou que apresentaram alteracoes patologicas durante e posteriormente a gestacao (natimortos), e a determinacao de novas medidas dessa tecnica de diagnostico em veterinaria, poderao auxiliar no diagnostico das patologias hemodinamicas ainda nao correlacionadas em cadelas. Entre as avaliacoes que devem ser correlacionadas aos achados do modo Doppler na avaliacao pre natal e a ecobiometria do concepto, mensuracao de pressao arterial e dos niveis sericos do peptideo natriuretico atrial. Outro fator importante na avaliacao pre-natal e o perfil imunologico das cadelas gestantes. Espera-se que as avaliacoes, em acrescimo a outras tecnicas de diagnostico, sejam importantes para o pre-natal de cadelas. O objetivo geral desse trabalho e incrementar ao diagnostico ultrassonografico gestacional em cadelas a Dopplerfluxometria materno-fetal na avaliacao pre-natal, com a determinacao de indices vasculares ainda nao estudados em veterinaria. Serao utilizadas neste experimento 30 femeas, com peso entre 5 a 15 quilos. Os animais serao submetidos previamente a anamnese, exames fisico e obstetrico, mensuracao da pressao arterial e hemograma. As ultrassonografias e modo Doppler serao realizados com aparelho Mylab VET- 30/ESAOTE (transdutores de 5,0 e 12,0MHz). Sera realizado diagnostico ultrassonografico gestacional precoce (15o dia gestacional) e, por meio da dopplerfluxometria (5a a 9a semana gestacional), mensurados o pico de velocidade sistolica, velocidade diastolica final, indice de resistencia e pulsatividade vascular (ovariano, a. umbilical, a. cerebral media fetal, a. uterina) e avaliadas a presenca de incisuras unilaterias ou bilaterais nos tracados do Doppler. Tambem serao realizadas na 2a, 5a a 9a semana gestacional a ecobiometria fetal, mensuracao da pressao arterial, niveis sericos de peptideo natriuretico atrial e perfil imunologico das cadelas pela avaliacao de citocinas. O delineamento experimental sera inteiramente casualizado, com nivel de significancia de 5% para testes realizados. (AU)\n            ", "title": "Ultrassonografia convencional e Dopplerfluxometria materno-fetal na avaliacao pre-natal de cadelas gestantes"}, {"url": "http://bv.fapesp.br/pt/auxilios/31509/nutricao-e-cancer-estudo-das-alteracoes-metabolicas-e-moleculares-do-metabolismo-proteico-no-cancer-/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/00209-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Cintra Gomes Marcondes"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Cintra Gomes Marcondes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias", "Carcinoma 256 de Walker", "Proteolise", "Leucina", "Caquexia", "Transducao de sinais"], "label": "Assunto(s):"}], "resume": "\n              Os trabalhos em curso em nosso laboratorio tem como objetivo principal a elucidacao dos efeitos metabolicos e moleculares do desenvolvimento do estado caquetico em funcao do crescimento tumoral. A caquexia, imposta pelo cancer, e considerada um dos principais problemas no tratamento de tumores solidos, particularmente do pancreas, estomago, pulmao e colon, pois nesses pacientes, pela intensa mobilizacao de substratos dos tecidos da carcaca do organismo, ha deplecao preferencialmente da proteina muscular em funcao do aumento da degradacao e/ou diminuicao da sintese proteica no musculo. Por outro lado, pacientes com caquexia tem expectativa de vida muito reduzida e, por consequente, menor qualidade de vida quanto maior o grau de perda de peso. Por outro lado, das complicacoes clinicas que podem surgir durante a gravidez, a doenca neoplasica e especialmente importante, mais pela sua coexistencia com essa outra complexa condicao metabolica, do que pela sua incidencia. A mae sofre da mesma agressividade do cancer, com um agravante maior, tratam se de dois pacientes: mae e feto. Assim, o conhecimento do mecanismo molecular e bioquimico da caquexia podera ser utilizado para que o tratamento clinico desses pacientes seja melhorado. Dessa forma, os nossos trabalhos de pesquisas (ate entao financiados pela FAPESP) visam investigar os efeitos do crescimento do tumor de Walker e do adenocarcinoma de colo MAC16, modelos experimentais de caquexia, sobre a espoliacao da carcaca e principalmente os mecanismos envolvidos no catabolismo proteico e na inibicao da sintese proteica muscular desses animais. Atualmente, temos por principal interesse elucidar o mecanismo do turnover proteico tecidual em ensaios in vivo, avaliando a ativacao do sistema proteossomal e aumento da degradacao de proteina, assim como os processos de inibicao da sintese proteica nesses ensaios. Adicionalmente, avaliaremos a suplementacao da dieta com aminoacidos de cadeia ramificada, especificamente leucina, pois alem desse aminoacido ser utilizado como fonte energetica pelo musculo esqueletico, em trabalhos anteriores, verificamos seus efeitos beneficos sobre a musculatura esqueletica de ratos portadores de tumor, preservando assim a massa proteica corporea. Assim, e de especial interesse estudar a modulacao da suplementacao nutricional de leucina, investigando os processos de sinalizacao celulares envolvidos na ativacao do catabolismo e sintese proteica, em funcao do desarranjo do tecido hospedeiro em resposta ao crescimento tumoral. Desse modo, nesse projeto de pesquisa objetivamos analisar metabolismo proteico materno, placentario e fetal em ratas portadoras de tumor de Walker e camundongas portadoras de adenocarcinoma de colon MAC16, submetidas ou nao a dieta rica em leucina. (AU)\n            ", "title": "Nutricao e cancer estudo das alteracoes metabolicas e moleculares do metabolismo proteico no cancer-caquexia, moduladas pela suplementacao nutricional com leucina, no crescimento, desenvolvimento e gravidez"}, {"url": "http://bv.fapesp.br/pt/auxilios/31502/estudo-do-potencial-citotoxico-e-genotoxico-do-extrato-de-solanum-lycocarpum-e-dos-seus-compostos-ma/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/05732-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Mutagenese"], "label": "Área do conhecimento:"}, {"values": ["Denise Crispim Tavares Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Denise Crispim Tavares Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Adjunta de Pesquisa e Pos-Graduacao. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genotoxicidade"], "label": "Assunto(s):"}], "resume": "\n              Solanum lycocarpum A. St.-Hil (Solanaceae) e uma planta nativa do Cerrado brasileiro, conhecida popularmente como \"fruto-do-lobo\" ou \"lobeira\". Tem sido empregada na medicina popular para o controle de diabetes e obesidade e tambem para reducao dos niveis de colesterol. Considerando que a inducao de mutacoes cromossomicas estao envolvidas no processo de carcinogenese, e que a planta S. lycocarpum e frequentemente usada pela populacao, torna-se relevante estudar os seus efeitos sobre o material genetico. Neste sentido, o presente trabalho tem como objetivos avaliar o potencial citotoxico e genotoxico do extrato glicoalcaloidico do fruto de S. lycocarpum (SL) e de seus compostos majoritarios, solamargina e solasonina, alem de sua influencia sobre a genotoxicidade induzida por diferentes mutagenos. Os ensaios de sobrevivencia clonogenica, XTT, metodo de exclusao por trypan blue e indice de apoptose (dual die) em fibroblastos de pulmao de hamster Chines (celulas V79) serao empregados para a avaliacao da atividade citotoxica. Por meio do ensaio de XTT, tambem sera avaliado o efeito antiproliferativo do SL e de seus compostos majoritarios em diferentes linhagens de celulas tumorais: glioblastoma (linhagem U251; U343 e MO59J), hepatocarcinoma (HepG2), carcinoma cervical de colo uterino (HeLa), adenocarcinoma de colon (HT29), adenocarcinoma de mama (MCF7), adenocarcinoma de prostata (DU145) e melanoma (B16F10). O estudo do potencial genotoxico do SL e dos compostos solamargina e solasonina serao realizados por meio dos ensaios Cometa e de aberracoes cromossomicas em celulas V79. A influencia do SL e de seus compostos majoritarios sobre os danos no DNA induzidos por diferentes mutagenos sera estudada utilizando-se o teste de aberracoes cromossomicas em celulas V79. Considerando-se o uso potencial do extrato do fruto de S. lycocarpum como fitoterapico, estes estudos devem contribuir para o melhor entendimento de sua acao no organismo humano, podendo ser usado de maneira mais segura. (AU)\n            ", "title": "Estudo do potencial citotoxico e genotoxico do extrato de Solanum lycocarpum e dos seus compostos majoritarios e sua influencia sobre a genotoxicidade induzida por diferentes mutagenos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31501/efeito-do-ramipril-sobre-a-funcao-endotelial-e-celulas-progenitoras-endoteliais-em-pacientes-com-lup/", "citations": [], "properties": [{"values": ["11/05699-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Emilia Inoue Sato"], "label": "Pesquisador responsável:"}, {"values": ["Emilia Inoue Sato"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reumatologia"], "label": "Assunto(s):"}], "resume": "\n              As doencas cardiovasculares (DCV) sao importante causa de morbi-mortalidade no lupus eritematoso sistemico (LES). Apesar de pacientes com LES apresentarem maior frequencia de fatores de risco cardiovasculares tradicionais, isoladamente estes nao conseguem explicar o aumento do risco cardiovascular, sugerindo que fatores intrinsecos ao LES contribuam para sua patogenia. Disturbio na funcao endotelial e um desses fatores. A funcao endotelial depende tambem das celulas progenitoras endoteliais (EPCs), envolvidas na reendotelizacao de vasos lesados.. Recentemente, estudos demonstraram que a reducao do numero de EPCs e um preditor independente de morbidade e mortalidade de DCVs. Pacientes com LES tem disfuncao endotelial e menor numero de EPCs que controles sadios. Em pacientes com doenca coronariana, o uso de inibidores da enzima conversora de angiotensina (IECA), como o ramipril, mostrou reducao da morbi-mortalidade cardiovascular, tanto pelo efeito hipotensor, como tambem pelo seu efeito na funcao endotelial. Justificativa: nao ha trabalho com avaliacao do efeito do ramipril sobre a funcao endotelial e EPCs em pacientes com LES. Objetivos: avaliar o efeito do ramipril sobre a funcao endotelial. Objetivos secundarios: avaliar o efeito do ramipril sobre o numero e funcao de EPC,  e os niveis de fator de crescimento derivado do endotelio (VEGF). Pacientes e Metodos: sessenta pacientes com LES (>18anos) que aceitarem participar do estudo, serao divididas em 2 grupos: grupo intervencao (GI) que recebera 10mg/dia de ramipril por 12 semanas e  grupo controle (GC), sem intervencao. Ambos os grupos serao avaliados atraves de ultra-sonografia de alta resolucao da arteria braquial nos tempos zero e apos 12 semanas. As EPCs serao quantificadas por citometria de fluxo e o VEGF sera mensurado por ELISA utilizando kits comerciais nos mesmos tempos. Analise estatistica: Para a analise estatistica sera utilizado o programa SPSS for Windows versao 15 (SPSS Inc).  Os dados serao apresentados como media e desvio-padrao ou mediana e interquartil. Os dados serao avaliados atraves de teste de normalidade e teste de variancia. O teste t de Student sera utilizado para variaveis com distribuicao normal e Mann-Whitney ou Wilcoxon para dados com distribuicao nao normal. Correlacao entre variaveis sera realizada atraves de teste de correlacao de Pearson (distribuicao normal) ou Spearman (distribuicao nao normal). Valor de p<0,05 sera considerado significante e  valores e0,5 e <0,10 serao considerados como tendencia. (AU)\n            ", "title": "Efeito do ramipril sobre a funcao endotelial e celulas progenitoras endoteliais em pacientes com lupus eritematoso sistemico"}, {"url": "http://bv.fapesp.br/pt/auxilios/31505/filogenia-molecular-de-epiponini-e-a-relacao-entre-os-generos-basais-hymenoptera-vespidae/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06058-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Fernando Barbosa Noll"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Barbosa Noll"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Entomologia"], "label": "Assunto(s):"}], "resume": "\n              Os Vespidae correspondem a familia onde a maioria das vespas sociais e encontrada. Apresenta seis subfamilias viventes: Euparagiinae + (Masarinae + (Eumeninae + (Stenogastrinae + (Polistinae + Vespinae)))). Vespideos sociais sao de importancia central no estudo da evolucao do comportamento social porque, entre eles, os polistineos sao considerados um marco evidente, uma transicao refinadamente gradual entre solitario e altamente eusocial. Polistinae e uma das subfamilias que apresentam alta diversidade na regiao Neotropical, incluindo suas quatro tribos: Polistini, Mischocyttarini, Ropalidiini e Epiponini. Nos Epiponini, 19 generos sao reconhecidos e sao muito diversos nos tropicos. No Brasil 103 especies sao endemicas. Os Epiponini apresentam uma variada arquitetura de ninho, fundacao por enxameio e poliginia (multiplas rainhas funcionais). Atualmente quatro filogenias sao conhecidas para os Polistinae e uma exclusiva para os Epiponini, sendo que tais estudos mostram grande instabilidade no relacionamento de tres generos basais: Apoica, Agelaia e Angiopolybia. Esta proposta busca investigar o uso de dados moleculares na reconstrucao filogenetica das relacoes dessa tribo atraves de uma analise de evidencia total que possa auxiliar no entendimento das relacoes entre os generos, sobretudos os basais. (AU)\n            ", "title": "Filogenia molecular de Epiponini e a relacao entre os generos basais (Hymenoptera, Vespidae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31446/desenvolvimento-de-imunossensores-para-analise-de-compostos-poluentes-emergentes/", "citations": [], "properties": [{"values": ["10/17122-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Renato Sanches Freire"], "label": "Pesquisador responsável:"}, {"values": ["Renato Sanches Freire"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica ambiental"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa visa o desenvolvimento de sensores empregando anticorpos imobilizados sobre superficies de ouro (imunossensores). A interacao anticorpo-antigeno sera avaliada por tecnicas espectrofotometricas, principalmente por espectroscopia Raman intensificada pela superficie (do ingles, Surface Enhanced Raman Spectroscopy - SERS). O interesse em desenvolver imunossensores esta relacionado com a deteccao de macromoleculas, como, por exemplo, proteinas diversas, DNA, hormonios e farmacos, que podem despertar interesse do ponto de vista ambiental e/ou de saude publica. Dentre estes compostos, podem ser destacados os interferentes endocrinos, os produtos farmaceuticos e os de higiene pessoal, denominados, genericamente de poluentes emergentes. Estes compostos, em sua maioria, nao sao degradados pelos metodos convencionais de tratamento (processos biologicos), sendo assim, mesmo apos passagem pelas estacoes de tratamento, continuam livres no meio, podendo atingir as aguas para abastecimento humano. Devido ao uso de anticorpos, os imunossensores tem demonstrado alta seletividade e sensibilidade, podendo ser empregados em metodos analiticos quase especificos para a determinacao de compostos alvos. Entretanto, um dos grandes desafios para a construcao de imunossensores mais sensiveis, robustos e de maior confiabilidade e a imobilizacao das biomoleculas sobre superficies condutoras, em sua forma estavel e com a manutencao de suas propriedades fisico-quimicas de reconhecimento. Especificamente com relacao aos imunossensores, um dos maiores desafios corresponde a imobilizacao de anticorpos sobre as superficies de Au de modo que a proteina nao desnature, que interacoes proteicas diferentes da antigeno-anticorpo sejam minimizadas e que a ligacao anticorpo-superficie nao afete o sitio de ligacao anticorpo-antigeno. Neste caso, a orientacao da ligacao dos anticorpos sobre a superficie de imobilizacao e de extrema relevancia.A deteccao de antigenos pode ser feita por diversas maneiras, utilizando-se, por exemplo, anticorpos marcados com moleculas que apresentem fluorescencia ou que podem ser quimiluminescentes. Uma alternativa e detectar a interacao por meio da tecnica SERS (aplicada para caracterizar estruturas moleculares), de modo que o espectro obtido podera apresentar diferencas quando o anticorpo imobilizado sobre uma superficie ativa no SERS (por exemplo, filmes de Au ou nanoparticulas de Au) se ligar ao antigeno de interesse. (AU)\n            ", "title": "Desenvolvimento de imunossensores para analise de compostos poluentes emergentes"}, {"url": "http://bv.fapesp.br/pt/auxilios/31481/polimorfismos-geneticos-em-fissuras-labio-palatinas-nao-sindromicas-estudo-caso-controle-com-uma-po/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00891-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Della Coletta"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Della Coletta"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia bucal", "Anormalidades congenitas", "Fenda labial", "Fissura palatina", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              Fissuras do labio e/ou palato (FL/P) representam as anomalias congenitas mais comuns da face, correspondendo a aproximadamente 65% de todas as malformacoes da regiao craniofacial. Em 70% dos casos, as FL/P se apresentam isoladas, recebendo a denominacao FL/P nao-sindromica (FL/PNS). As FL/PNS tem origem multifatorial e fatores geneticos relacionados a patogenese das FL/PNS tem sido bastante estudados nos ultimos anos. Estudos recentes de larga escala genomica descreveram varias regioes cromossomicas e genes candidatos a etiologia das FL/PNS, mas os resultados sao variaveis e dependentes, entre alguns fatores, do grupo etnico avaliado. E bem estabelecido na literatura que um mesmo polimorfismo genetico pode conferir protecao ou risco para o desenvolvimento das FL/PNS em populacoes de diferentes ancestralidades. E importante destacar que varios dos polimorfismos relacionados a pacientes com FL/PNS em populacoes homogeneas como as europeias, asiaticas e africanas nao se confirmaram na populacao brasileira, em decorrencia, provavelmente, da intensa miscigenacao de nossa populacao. O proposito deste projeto e avaliar e validar alguns dos polimorfismos recentemente descritos na literatura em pacientes com FL/PNS na populacao brasileira. Contudo, nossa amostra de FL/PNS, a qual e proveniente de pacientes assistidos em um Centro no Sul de Minas Gerais, sera primeiramente caracterizada e pareada quanto a sua ancestralidade por meio de um painel de 44 INDELs (insertion/deletion markers). Pacientes afetados por FL/PNS e individuos normais (grupo controle) serao genotipados em 9 regioes polimorficas (rs987525, rs1443434, rs3758249, rs1530300, rs2013162, rs7078160, rs17085106, rs560426 e rs13041247) previamente associadas com FL/PNS pelo metodo de discriminacao alelica com sondas fluorescentes (metodo Taqman da Applied Biosystems). Associacoes significantes serao confirmadas em um segundo grupo de amostras independente fornecido pela Dra. Maria Rita dos Santos e Passos-Bueno, o qual tem sua ancestralidade ja caracterizada. Em adicao, outros 2 polimorfismos (rs2274976 do gene MTHFR e rs2236225 do gene MTHFD1) recentemente associados com um risco aumentado de uma mulher ter um filho com FL/PNS serao avaliados em pares de amostras de maes normais com filhos afetados por FL/PNS. Os dados serao analisados por metodos estatisticos, incluindo equilibrio de Hardy-Weinberg, teste de qui-quadrado, calculo do risco de recorrencia (odds ratio, OR) com intervalo de confianca (IC), medidas de desequilibrio de ligacao (D' e r2) e teste de reducao multifatorial de dimensionalidade (MDR). Este estudo podera contribuir para a melhor compreensao dos componentes geneticos envolvidos na patogenese das FL/PNS, assim como validar se tais polimorfismos susceptiveis as FL/PNS em estudos previos se reproduzem na populacao brasileira. (AU)\n            ", "title": "Polimorfismos geneticos em fissuras labio-palatinas nao-sindromicas: estudo caso-controle com uma populacao brasileira pareada por ancestralidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/31478/diretivas-antecipadas-de-vontade-percepcao-de-pacientes-com-diagnostico-de-neoplasia-maligna-de-ova/", "citations": [], "properties": [{"values": ["11/00307-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Medicina Legal e Deontologia"], "label": "Área do conhecimento:"}, {"values": ["Hermes de Freitas Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Hermes de Freitas Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bioetica"], "label": "Assunto(s):"}], "resume": "\n              E de suma importancia para a equipe medica assistente conhecer a vontade previa do paciente terminal com sua capacidade comprometida, antes de tomar decisoes terapeuticas. Entretanto, no Brasil, nao e pratica corrente dos pacientes elaborarem suas diretivas antecipadas de vontade. Em linhas gerais, este e um documento escrito por pessoa capaz, que tem por objetivo dispor sobre tratamentos em geral, com indicacao negativa ou positiva e com carater antecipatorio, ou seja, antes mesmo que eles sejam recomendados.  Objetivo: O objetivo deste estudo e analisar a percepcao das mulheres com diagnostico de cancer de ovario quanto a possibilidade de se registrar suas diretivas antecipadas de vontade. Metodos: Estudo de caso, de natureza qualitativa. O estudo sera realizado no Departamento de Patologia e Medicina Legal, da Faculdade de Medicina de Ribeirao da Universidade de Sao Paulo (FMRP - USP). Os dados serao coletados por meio de entrevista em profundidade, semi-estruturada, gravada, com pacientes com diagnostico de cancer de ovario. O processo inicial de analise acontecera de modo simultaneo com a coleta de dados. Sera utilizada a analise tematica para analisar os discursos dos sujeitos e identificar as categorias. Por fim, buscar-se-a, atraves do referencial teorico, compreender os dados coletados, realizando articulacoes entre os dados. O projeto sera encaminhado ao Comite de Etica em Pesquisa do Hospital das Clinicas de Ribeirao Preto da FMRP - USP, atendendo a Resolucao no 196/96 do Conselho Nacional de Saude. (AU)\n            ", "title": "Diretivas antecipadas de vontade: percepcao de pacientes com diagnostico de neoplasia maligna de ovario"}, {"url": "http://bv.fapesp.br/pt/auxilios/31467/efeito-do-agente-cimentante-e-das-diferentes-espessuras-sobre-a-estabilidade-de-cor-de-restauracoes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18813-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Fernanda De Carvalho Panzeri Pires De Souza"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda De Carvalho Panzeri Pires De Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desgaste de restauracao dentaria", "Porcelana dentaria", "Cimentos de resina", "Facetas dentarias"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar a estabilidade de cor de restauracoes proteticas provisorias e em ceramica, em diferentes espessuras, fixadas com diferentes agentes cimentantes e submetidas ao envelhecimento artificial acelerado (EAA). Serao utilizados 40 molares higidos, que serao incluidos em matriz de polietileno (15 mm de diametro) com resina acrilica e terao suas faces oclusais desgastadas ate dentina. Inicialmente, serao obtidos, em matriz de teflon (6 mm de diametro), 40 corpos-de-prova em resina acrilica, sendo 20 com material a base de Polimetil metacrilato (Duralay, Reliance Dental Mfg)  e 20 com Bis-acrilato de metila (Luxatemp, DMG), metade (n=10) com 0,5mm e a outra metade com 1,0mm. Apos fixacao nos dentes com composito Z250 (3M ESPE), serao realizadas leituras de cor iniciais (Vita EasyShade) e os dentes serao submetidos ao EAA por 40 horas, apos o qual leituras de cor finais serao obtidas. As restauracoes provisorias serao removidas dos dentes; e estes serao submetidos a novo desgaste superficial. Os dentes serao moldados (Express XT Penta, 3M ESPE) e modelos serao obtidos (Durone IV, Dentsply). Estes serao duplicados (Elite Double, Zhermack) e serao obtidas replicas em revestimento refratario (Duravest, Polidental). Serao obtidos 40 corpos-de-prova em ceramica (IPS e-max Ceram, Ivoclar Vivadent), com 0,5 mm e 1,0 mm (n=20), que serao separados aleatoriamente em dois grupos (n=10) segundo o tipo de cimento resinoso utilizado para fixacao: dual (Variolink II, Ivoclar/Vivadent) ou auto-adesivo (Rely-X Unicem, 3M ESPE). Apos cimentacao, os dentes serao mantidos em estufa a 37oC por 24h, apos o qual serao submetidos a leitura de cor inicial com espectrofotometro Vita EasyShade (VITA). Os dentes serao submetidos ao EAA por 580 horas, apos o qual as amostras serao submetidas a leituras finais de cor. Sera avaliada estabilidade de cor (\u0094E) nas duas situacoes testadas. Os dados obtidos serao submetidos a teste estatistico apropriado para analise dos resultados. (AU)\n            ", "title": "Efeito do agente cimentante e das diferentes espessuras sobre a estabilidade de cor de restauracoes proteticas submetidas a envelhecimento artificial acelerado"}, {"url": "http://bv.fapesp.br/pt/auxilios/31465/efeito-de-dentifricio-com-reduzida-concentracao-de-fluoreto-suplementado-com-calcio-eou-fosfato-na/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17546-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Alberto Carlos Botazzo Delbem"], "label": "Pesquisador responsável:"}, {"values": ["Alberto Carlos Botazzo Delbem"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Carie dentaria"], "label": "Assunto(s):"}], "resume": "\n              Estudos tem demonstrado um declinio na prevalencia da carie dentaria em varios paises e um aumento na prevalencia de fluorose dentaria. Diante destes dados, a reducao da concentracao de fluoreto nos dentifricios e importante, porem o produto deve manter a eficacia em situacoes de baixa ou alta atividade de carie. Estudos in vitro e in situ mostram que a suplementacao de calcio e fosfato potencializa a acao de dentifricios com reduzida concentracao de fluoreto. Este projeto tem como objetivo verificar a acao de dentifricios com baixa concentracao de fluoreto suplementado com calcio e/ou fosfato na frequencia da carie dentaria e ingestao de fluoretos em criancas. Criancas de 18 a 60 meses de idade, provenientes das creches do municipio de Aracatuba e Fernandopolis - SP, que serao divididos em 3 grupos de acordo com o tipo de dentifricios a ser utilizado: G1) dentifricio com 500 ppm F suplementado com fosfato; G2) dentifricio com 1100 ppm F e G3) dentifricio com 500 ppm F suplementado com calcio e fosfato. Os pacientes serao submetidos a avaliacoes frequentes quanto a frequencia da carie dentaria a cada seis meses (3 exames clinicos). A ingestao de fluoreto sera monitorada, por meio da dieta duplicada e da estimativa de ingestao de fluoreto pelo dentifricio, bem como, as concentracoes de fluoreto presente nas unhas. Os dados coletados serao submetidos a analise estatistica. A partir deste projeto espera-se verificar a eficacia dos dentifricios fluoretados de baixa concentracao suplementados com calcio e fosfato, sobre a saude bucal das criancas que participam ou nao do programa de prevencao das respectivas entidades e dessa forma dar inicio a sua aplicacao clinica reduzindo o risco potencial da fluorose. (AU)\n            ", "title": "Efeito de dentifricio com reduzida concentracao de fluoreto suplementado com calcio e/ou fosfato na carie dentaria e ingestao de fluoreto: estudo clinico longitudinal em criancas"}, {"url": "http://bv.fapesp.br/pt/auxilios/31518/influencia-do-cha-verde-proveniente-da-planta-camellia-sinensis-na-reproducao-de-ratas-wistar-supero/", "citations": [], "properties": [{"values": ["10/20583-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ines Cristina Giometti"], "label": "Pesquisador responsável:"}, {"values": ["Ines Cristina Giometti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias. Universidade do Oeste Paulista (UNOESTE). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia molecular", "Fatores de crescimento do endotelio vascular", "Superovulacao", "Corpo luteo", "Camellia sinensis"], "label": "Assunto(s):"}], "resume": "\n              Os orgaos reprodutivos da femea exibem crescimento e regressao periodicos, acompanhados por igualmente notavel mudancas no seu grau de fluxo sanguineo. Nao e surpresa, portanto, que eles sao alguns dos poucos tecidos adultos nos quais a angiogenese ocorre como um processo normal. Tem sido demonstrado que os foliculos ovarianos e o corpo luteo contem e produzem fatores angiogenicos. Os principais fatores angiogenicos sao os fatores de crescimento endotelio-vascular (VEGFs). Estudos demonstram que algumas catequinas presentes no cha verde inibem os VEGFs, porem nao ha estudos demonstrando se o consumo cronico do cha verde pode interferir na reproducao. Este trabalho tem como objetivo avaliar a taxa ovulatoria em ratas superovuladas com ingestao cronica de cha verde por meio da analise do numero de corpos luteos. Alem disso, objetiva-se mensurar o peso dos ovarios destas ratas e verificar a expressao genica do VEGF nos corpos luteos. Para tanto, as ratas serao divididas em dois grupos, grupo controle (n=30) e grupo com ingestao de cha verde (n=30). Os corpos luteos serao colhidos ao final de cada mes de 10 animais de cada grupo, durante tres meses consecutivos, numero dos corpos luteos e peso dos ovarios serao avaliados. Para analise da expressao genica do VEGF dos corpos luteos, sera feita a extracao do RNA, seguida de RT-PCR e eletroforese. As comparacoes estatisticas serao relizadas por meio dos testes t nao pareado e analise de variancia para as variaveis parametricas e teste de Mann-Whitney e de Kruskal-Wallis para as variaveis nao parametricas, diferencas serao consideradas quando p<0,05. (AU)\n            ", "title": "Influencia do cha verde proveniente da planta Camellia sinensis na reproducao de ratas Wistar superovuladas e na expressao genica do fator de crescimento endotelio vascular (VEGF) nos corpos luteos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31523/efeito-da-desmineralizacao-acida-da-interface-enxerto-leito-na-consolidacao-de-enxertos-osseos-autog/", "citations": [], "properties": [{"values": ["11/02016-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Maria Lucia Rubo de Rezende"], "label": "Pesquisador responsável:"}, {"values": ["Maria Lucia Rubo de Rezende"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantes dentarios", "Transplante osseo", "Desmineralizacao do dente", "Acido citrico"], "label": "Assunto(s):"}], "resume": "\n              O implante dentario e o tratamento reabilitador mais utilizado em areas edentulas e tal procedimento exige certa espessura e qualidade ossea para tornar-se viavel. Por isso, tecnicas de preservacao e aumento osseo alveolar vem sendo desenvolvidas e aperfeicoadas para possibilitar a instalacao de implantes osseo-integrados. Enxertos osseos autogenos em bloco provenientes de areas intra-orais sao considerados padrao ouro dos materiais para enxerto por preencherem propriedades que favorecem a formacao de um novo tecido osseo e a consolidacao da interface enxerto/leito receptor. Concomitantemente a essas observacoes, cabe ressaltar que o processo de cicatrizacao de tecidos duros desenvolvem-se inicialmente com a diferenciacao de celulas clasticas, que de imediato atuam por deposicao de substancias acidas para produzirem a desmineralizacao superficial do tecido. Considerando os efeitos da desmineralizacao acida do osso, este estudo se propoe a verificar em coelhos se a  desmineralizacao acida \"in loco\" tanto do fragmento osseo a ser enxertado como do leito receptor, exerce efeito sobre a incorporacao do enxerto ao leito em comparacao a tecnica convencional (sem aplicacao do  acido). Alem disso, analisar se o metodo de fixacao do enxerto, seja pelo uso de um parafuso ou pela fixacao de uma membrana nao-reabsorvivel com cola de cianocrilato, influencia no grau de reabsorcao e consolidacao do enxerto osseo em bloco ao leito receptor. Os dados serao analisados estatisticamente por analise de variancia (ANOVA). (AU)\n            ", "title": "Efeito da desmineralizacao acida da interface enxerto-leito na consolidacao de enxertos osseos autogenos em bloco"}, {"url": "http://bv.fapesp.br/pt/auxilios/31532/efeito-da-suplementacao-com-oleos-vegetais-e-antioxidantes-sobre-o-desempenho-caracteristicas-de-ca/", "citations": [], "properties": [{"values": ["11/05645-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Roberto de Oliveira Roca"], "label": "Pesquisador responsável:"}, {"values": ["Roberto de Oliveira Roca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao animal", "Frangos de corte", "Oleos vegetais", "Acidos graxos omega-3", "Colesterol", "Qualidade da carne", "Desempenho animal"], "label": "Assunto(s):"}], "resume": "\n              A presente pesquisa objetiva avaliar os efeitos da suplementacao na dieta de frangos de corte com diferentes oleos vegetais ricos em acidos graxos poliinsaturados, combinados ao emprego dos antioxidantes BHT e vitamina E sobre as caracteristicas de desempenho das aves (consumo de racao, conversao alimentar e ganho de peso), rendimento (carcaca eviscerada, partes - peito, coxas, sobrecoxas, asas e gordura abdominal) e qualidade da carne (perfil de acidos graxos, colesterol, coloracao, perda por coccao, forca de cisalhamento, composicao centesimal, pH, analise sensorial, perda de agua por exsudacao - Drip loss e oxidacao lipidica). Serao realizados 2 experimentos, em cada qual serao utilizados 720 frangos de corte da linhagem Cobb, distribuidos em um delineamento experimental inteiramente ao acaso com 4 tratamentos e 6 repeticoes de 30 aves por parcela experimental (boxe). Os tratamentos experimentais empregados serao: Experimento 1: T1- fornecimento de racao controle (sem inclusao de oleo); T2 - fornecimento de racao suplementada com oleo de soja; T3 - fornecimento de racao suplementada com oleo de linhaca e T4- fornecimento de racao suplementada com oleo de canola - Experimento 2: T1- fornecimento de racao controle (sem inclusao de oleo); T2 - fornecimento de racao suplementada com oleo vegetal; T3 - fornecimento de racao suplementada com oleo vegetal + BHT e T4- fornecimento de racao suplementada com oleo vegetal + vitamina E. As racoes serao formuladas de acordo com os padroes do Rostagno et al. (2005). A analise estatistica dos resultados sera realizada com o auxilio do pacote computacional Statistical Analysis System (SAS , 1998). (AU)\n            ", "title": "Efeito da suplementacao com oleos vegetais e antioxidantes sobre o desempenho, caracteristicas de carcaca e qualidade da carne de frangos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/31525/estrategias-alimentares-na-recria-e-terminacao-de-bovinos-nelore/", "citations": [], "properties": [{"values": ["11/02937-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Flavio Dutra de Resende"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Dutra de Resende"], "label": "Beneficiário:"}, {"values": ["\n                           Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ruminantes"], "label": "Assunto(s):"}], "resume": "\n              O presente experimento sera desenvolvido no Polo Regional da Alta Mogiana, em Colina - SP, unidade de pesquisa da Agencia Paulista de Tecnologia dos Agronegocios -  APTA, com o objetivo de avaliar o impacto das estrategias nutricionais durante o ciclo produtivo (recria e terminacao) sobre a eficiencia biologica de bovinos de corte da raca Nelore. O periodo experimental sera de julho de 2011 a outubro de 2012, sendo este dividido em tres fases. As fases I, II serao referentes a recria dos animais, sendo realizada em pastagens de capim-Marandu e a fase III sera referente a terminacao dos animais, realizada em duas formas: pastagem ou confinamento. No inicio e final de cada fase sera realizado o abate de animais representativos dos tratamentos a fim de se estudar os componentes do ganho em peso dos animais e as alteracoes corporais promovidas. Serao utilizados 129 bovinos recem desmamados, nao castrados, da raca Nelore, com ± 8 meses de idade, destes 96 serao utilizados para a avaliacao de desempenho animal ao longo de todo o periodo experimental e 33 serao abatidos ao longo do experimento. No estudo serao avaliados os fatores qualitativos e quantitativos da forragem, determinados o ganho por animal e por area, o rendimento, o ganho e as caracteristicas de carcaca, assim como o efeito da suplementacao em uma fase sobre as fases seguintes na vida do animal, buscando evidenciar a existencia ou nao do ganho compensatorio. Os dados obtidos serao analisados segundo o delineamento inteiramente casualizado, em esquema fatorial, atraves do pacote estatistico SAS 8.0 (1999). (AU)\n            ", "title": "Estrategias alimentares na recria e terminacao de bovinos Nelore"}, {"url": "http://bv.fapesp.br/pt/auxilios/31530/estudo-das-alteracoes-do-metaborreflexo-em-voluntarios-idosos-e-em-pacientes-com-insuficiencia-cardi/", "citations": [], "properties": [{"values": ["11/03591-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcus Vinicius Simoes"], "label": "Pesquisador responsável:"}, {"values": ["Marcus Vinicius Simoes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia"], "label": "Assunto(s):"}], "resume": "\n              Sabe-se que a insuficiencia cardiaca e uma doenca correlacionada com envelhecimento da populacao e cujos sintomas de fadiga e dispneia podem estar correlacionados tanto com alteracoes da funcao da bomba cardiaca como  com anormalidades da musculatura esqueletica. Uma das ferramentas diagnosticas que pode identificar a presenca da miopatia periferica neste contexto e a avaliacao da contribuicao do metaborreflexo para a hiperventilacao durante o esforco. Contudo, tambem ja se conhece que o envelhecimento leva a alteracao na musculatura esqueletica que pode contribuir para a reducao da capacidade funcional. Contudo, ainda nao se conhece se a exacerbacao do metaboreflexo e um mecanismo atuante para determinar a reducao de capacidade fisica nos idosos. Dessa forma, a caracterizacao destes mecanismos fisiopatologicos pode ser util para o diagnostico da origem destes sintomas nos pacientes idosos. Por outro lado estabelecer o conhecimento sobre as anormalidades do metaboreflexo com o envelhecimento e peca fundamental para a valorizacao das anormalidades deste teste nos pacientes idosos com insuficiencia cardiaca. Nesse contexto se insere o presente estudo que visa caracterizar a resposta do metaboreflexo em individuos saudaveis jovens e idosos em comparacao com pacientes portadores de insuficiencia cardiaca sintomatica. Para isso serao avaliados individuos de ambos os generos divididos em 3 grupos investigacionais: 20 adultos saudaveis com idade de 18-40 anos, 20 idosos saudaveis com idade acima de 65 anos e 20 pacientes com insuficiencia cardiaca sistolica sintomatica (CF II-III da NYHA). Todos serao submetidos a avaliacao do metaboreflexo, teste cardiopulmonar e avaliacao da funcao endotelial. (AU)\n            ", "title": "Estudo das alteracoes do metaborreflexo em voluntarios idosos e em pacientes com insuficiencia cardiaca"}, {"url": "http://bv.fapesp.br/pt/auxilios/31524/correlacao-dos-achados-microbiologicos-e-citologico-coletados-por-broncoscopia-de-caes-com-colapso-t/", "citations": [], "properties": [{"values": ["11/02809-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Angelo Joao Stopiglia"], "label": "Pesquisador responsável:"}, {"values": ["Angelo Joao Stopiglia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia veterinaria", "Doencas da traqueia", "Broncoscopia", "Caes", "Citologia"], "label": "Assunto(s):"}], "resume": "\n              Objetivo: Correlacionar os resultados da cultura e citologia em caes com colapso de traqueia e comparar com um grupo de caes higidos. Animais: Serao utilizados 20 caes com diagnostico de colapso de traqueia (Grupo A) e um grupo controle com 20 animais higidos (Grupo B). Procedimento: Os caes serao submetidos ao exame radiografico e broncoscopico sob anestesia geral. Ao exame de broncoscopia sera coletado material para citologia, cultura e antibiograma. Este material fornecera dados para avaliar o grau de inflamacao, a populacao bacteriana de forma qualitativa e quantitativa e, ainda, sua susceptibilidade a antibioticos. Os resultados encontrados serao comparados entre os grupos. Justificativa: Para que se possa determinar um melhor tratamento em caes acometidos com colapso de traqueia e imprescindivel estabelecer a correlacao entre o colapso de traqueia e a cultura e antibiograma bem como o grau de inflamacao. (AU)\n            ", "title": "Correlacao dos achados microbiologicos e citologico coletados por broncoscopia de caes com colapso traqueal"}, {"url": "http://bv.fapesp.br/pt/auxilios/31526/dinamica-do-anel-g-de-saturno-o-satelite-aegaeon-e-o-arco/", "citations": [], "properties": [{"values": ["11/03005-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de julho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Astronomia do Sistema Solar"], "label": "Área do conhecimento:"}, {"values": ["Silvia Maria Giuliatti Winter"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Maria Giuliatti Winter"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEG). Universidade Estadual Paulista (UNESP). Campus de Guaratingueta. Guaratingueta, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Astronomia de posicao", "Astrodinamica", "Sistema solar", "Mecanica celeste"], "label": "Assunto(s):"}], "resume": "\n              A missao Cassini enviou  uma grande quantidade de dados referente ao anel G de Saturnoe aos pequenos satelites localizados entre esse anel e o anel E. Pequenos satelites, Anthe, Methone, Pallene e Aegaeon,  foram detectados atraves de uma cuidadosa analise de imagens. Recentemente arcos  foram descobertos  coorbitais a esses satelites. O estudo da dinamica que envolve  esses pequenos satelites e as particulas que formam os arcos ajudara a elucidar varios problemas presentes em outros sistemas de aneis planetarios, como por exemplo, os aneis de Urano e Netuno.Nesse projeto sera analisada a dinamica envolvida entre o satelite Aegaeon, em ressonancia com o satelite Mimas, e as particulas de poeira que formam o arco imerso no anel G de Saturno. Essas particulas de poeira podem ter sido geradas atraves de colisoes de objetos interplanetarios e o satelite Aegaeon. Esse sistema dinamico  estara tambem sob os efeitos da Pressao de Radiacao Solar e do coeficiente de gravidade (J_2) do planeta Saturno. (AU)\n            ", "title": "Dinamica do anel G de Saturno: o satelite Aegaeon e o arco"}, {"url": "http://bv.fapesp.br/pt/auxilios/31520/resistencia-a-tracao-de-coroas-em-ytzp-em-funcao-de-diferentes-estrategias-de-cimentacao/", "citations": [], "properties": [{"values": ["10/52672-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Bottino"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Bottino"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Coroas dentarias", "Cimentos dentarios", "Tratamento de superficies", "Zirconia", "CAD/CAM"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho tem a finalidade de avaliar o efeito do tipo de substrato coronario (dentina e resina composta) na retencao de coroas ceramicas de zirconia estabilizada por oxido de itrio e comparar a retencao em funcao de 6 tipos de cimentos, 3 tratamentos de superficie do substrato e 3 tratamentos da superficie ceramica. Para tanto, 240 molares recem-extraidos serao embutidos em resina acrilica, perpendicular ao seu longo eixo e preparados para coroa total. 120 permanecerao com o preparo em dentina e os demais, a parte coronaria preparada sera removida e reconstruida em resina composta + pinos de fibra com dimensoes identicas a dentina preparada. Os preparos serao moldados com silicona de adicao e dos troqueis serao obtidos 240 copings em YTZP, os quais terao uma configuracao especial para o ensaio de tracao. Para ambos remanescentes, sera utilizado como grupo controle (n=10) um cimento a base de fosfato de zinco (sem condicionamento do substrato e da ceramica). Os outros cimentos utilizados serao: um cimento a base de ionomero de vidro, um cimento resinoso da geracao auto-condicionante (ambos sem condicionamento do substrato e da ceramica); um cimento resinoso Dual e um cimento Dual contendo monomeros fosfatados. Nesses dois ultimos grupos os remanescentes (dentina ou resina) serao condicionados com os adesivos correspondentes do sistema e a ceramica sera submetida a 3 tratamentos de superficie: alcool isopropilico, silicatizacao/silanizacao ou Overglaze. Apos 24h, todos os conjuntos serao submetidos a termocilagem (6.000 ciclos) e incluidos em um dispositivo especial para o teste de tracao em uma maquina de ensaio universal, para testar a retencao das infra-estruturas. Os modos de falha de todos os conjuntos serao analisados em estereomicroscopio e MEV para avaliar as possiveis causas de falha. Os dados serao analisados estatisticamente. (AU)\n            ", "title": "Resistencia a tracao de coroas em YTZP em funcao de diferentes estrategias de cimentacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/31470/estudo-clinico-e-molecular-da-fadiga-em-pacientes-com-cancer-colon-retal-metastatico/", "citations": [], "properties": [{"values": ["10/19961-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Maris Peria"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Maris Peria"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia"], "label": "Assunto(s):"}], "resume": "\n              A fadiga e um dos sintomas mais frequentes no paciente oncologico, caracterizada por um cansaco profundo que nao e aliviado pelo descanso. Pode ser detectada logo no momento do diagnostico e tende a acometer ate 90% dos pacientes em tratamento oncologico. Existem disponiveis na literatura alguns instrumentos capazes de caracterizar a presenca de fadiga atraves de questionarios clinicos, como o FACIT-F. Fatores como a anemia, disturbios do eixo hipotalamo-hipofise-adrenal, alteracao no metabolismo da serotonina a nivel cerebral, aumento da atividade das citocinas pro-inflamatorias no plasma como TNF-alfa tem sido correlacionados com a fisiopatologia da fadiga e algumas vias de expressao genica e suas respectivas regulacoes via miRNA tambem tem sido explorados na caracterizacao molecular e busca de alvos terapeuticos da fadiga. Considerando a grande populacao de pacientes com cancer colon-retal metastatico em tratamento com quimioterapia e a prevalencia de fadiga nestes pacientes, o presente estudo tem como objetivos: Avaliar a presenca de fadiga em pacientes portadores de cancer de colon-retal metastaticos antes do inicio do primeiro, segundo, terceiro e quarto ciclos de quimioterapia contendo o esquema CAPOX (capecitabina e oxaliplatina) atraves da aplicacao do questionario de avaliacao de fadiga FACIT-F e correlacionar nestes pacientes a presenca de fadiga com a dosagem serica de TNF, a expressao genica serica de TNF e a expressao serica do mi-RNA 146-a em todos os momentos de aplicacao do questionario. Este estudo sera desenvolvido junto a Central de Quimioterapia do HC-FMRP-USP e as analises moleculares serao realizadas no Laboratorio de Biologia Molecular do Depto de Cirurgia e Anatomia da FMRP-USP. (AU)\n            ", "title": "Estudo clinico e molecular da fadiga em pacientes com cancer colon-retal metastatico"}, {"url": "http://bv.fapesp.br/pt/auxilios/31474/otimizacao-de-agentes-tripanossomatideos-por-integracao-de-ensaios-in-silico-biocalorimetricos-e-ce/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01893-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto Montanari"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto Montanari"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica farmaceutica", "Quimica medica"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto envolve o estudo in silico, in vitro e in vivo de inibidores enzimaticos visando a otimizacao de ligantes candidatos a farmacos para o tratamento da doenca de Chagas.  A identificacao de novos inibidores das enzimas gliceraldeido-3-fosfato desidrogenase (TcGAPDH, EC 1.2.1.12), diidrooratato desidrogenase (TcDHODH, EC 1.3.99.11) e cruzaina (EC 3.4.22.51) de Trypanosoma cruzi realizada em projetos anteriores, levou a descoberta de substancias quimicas bioativas contra esses alvos e tambem contra as duas formas infectivas do T. cruzi - tripomastigota e amastigota.  A identificacao de novos inibidores enzimaticos que tambem inibem as celulas que contem os alvos biomacromoleculares foi uma etapa muito importante desenvolvida. Os inibidores descobertos tem baixa massa molecular e elevada eficiencia de ligante, que os qualifica para a fase de otimizacao. O uso de tecnologias integradas para a otimizacao de compostos compreendera o refinamento do ensaio virtual de alta capacidade baseado na estrutura dos alvos biologicos (SBVS) associados a ensaios biocalorimetricos, ensaios celulares contra as duas formas infectivas tripo- e amastigota e ensaios in vivo para a confirmacao da atividade tripanossomicida. Os processos de busca exaustiva e consensual serao utilizados com base nos ligantes in house ja identificados cujas propriedades farmacocineticas e farmacodinamicas qualificadas desde a etapa inicial de identificacao dos inibidores enzimaticos serao agora otimizadas para a realizacao de estudos de relacoes estrutura-atividade (SAR).A otimizacao dos inibidores enzimaticos com atividade reconhecida em celulas, visa a agregacao de valores  aos compostos mais promissores para melhorar a eficacia, diminuir a toxicidade, e aumentar a absorcao. As principais tecnologias para a otimizacao necessarias para incorporar as melhores caracteristicas de candidatos a farmacos na etapa intermediaria da genese planejada de farmacos sao de dominio corrente no NEQUIMED-PN. Enquanto as abordagens podem variar, o tema central e o mesmo: fazer melhor, mais rapido e mais eficientemente, para dessa forma qualificar as substancias quimicas bioativas para as fases pre-clinicas. (AU)\n            ", "title": "Otimizacao de agentes tripanossomatideos por integracao de ensaios in silico, biocalorimetricos e celulares"}, {"url": "http://bv.fapesp.br/pt/auxilios/31469/avaliacao-do-fluxo-salivar-e-da-percepcao-do-paladar-em-usuarios-de-protese-total/", "citations": [], "properties": [{"values": ["10/19665-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Rubens Nisie Tango"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Nisie Tango"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOSJC). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese dentaria"], "label": "Assunto(s):"}], "resume": "\n              O uso de protese total pode causar disturbios na percepcao do paladar principalmente em pacientes geriatricos que reportam xerostomia durante a mastigacao. Os objetivos deste estudo serao avaliar se a substituicao de proteses totais inadequadas pode melhorar o fluxo salivar, a quantidade da ±-amilase e a percepcao do paladar em pacientes geriatricos. Os pacientes atendidos na Disciplina de protese total no ano de 2011 serao avaliados, receberao instrucao de higienizacao da cavidade bucal e da protese total. Os exames clinicos extra e intra bucais serao realizados sob luz indireta atraves do espelho clinico, espatulas de madeira e gaze. Para avaliacao da taxa do fluxo salivar em repouso e estimulado e, determinacao do pH da saliva serao realizadas duas coletas no periodo das 9:00 as 11:00 horas. A atividade da amilase sera realizada com a saliva estimulada atraves da utilizacao do sistema cinetico. Para a percepcao do paladar sera utilizada uma Escala Analogica Visual na qual serao verificadas 4 modalidades de percepcao sensorial basico: salgado, doce, azedo e amargo. Estes testes serao realizados antes da substituicao da protese total e apos a instalacao e ajuste da nova protese. Os dados serao coletados, tabulados e submetidos a testes estatisticos. (AU)\n            ", "title": "Avaliacao do fluxo salivar e da percepcao do paladar em usuarios de protese total"}, {"url": "http://bv.fapesp.br/pt/auxilios/31382/sparc4-uma-camera-rapida-com-capacidade-polarimetrica-em-quatro-cores-simultaneas/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/01584-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Instrumentacao Astronomica"], "label": "Área do conhecimento:"}, {"values": ["Claudia Vilega Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Vilega Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Polarimetria"], "label": "Assunto(s):"}], "resume": "\n              Esta solicitacao tem como objetivo realizar o projeto conceitual de um novo instrumento astronomico, SPARC4 -  Simultaneous Polarimeter and Rapid Camera in Four bands -, a ser instalado no telescopio de 1.6-m do Observatorio do Pico dos Dias. Essa camera permitira a realizacao de fotometria e/ou polarimetria com resolucao temporal moderada e em quatro bandas espectrais de modo simultaneo. Essas caracteristicas tornam esse instrumento unico entre similares em observatorios internacionais. Este projeto surge como uma consequencia natural das areas de pesquisa e da tradicao instrumental da Divisao de Astrofisica do Instituto Nacional de Pesquisas Espaciais. (AU)\n            ", "title": "SPARC4: uma camera rapida com capacidade polarimetrica em quatro cores simultaneas"}, {"url": "http://bv.fapesp.br/pt/auxilios/31494/mudancas-psiquicas-e-psicoterapia-psicanalitica-em-ambulatorio-universitario-estudo-de-acompanhamen/", "citations": [], "properties": [{"values": ["11/02938-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Fundamentos e Medidas da Psicologia"], "label": "Área do conhecimento:"}, {"values": ["Latife Yazigi"], "label": "Pesquisador responsável:"}, {"values": ["Latife Yazigi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Avaliacao psicologica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo e dar continuidade a estudos anteriores relativos a avaliacao de acompanhamento anual de pessoas atendidas em psicoterapia psicanalitica de longa duracao tendo em vista possiveis mudancas psiquicas produzidas pelo tratamento. Trata-se de um estudo clinico-qualitativo (Morse & Field, 1995) de uma serie de casos clinicos, segundo a metodologia de teste e reteste, de uma amostra intencional estratificada (Patton, 2002). Os procedimentos incluem, inicialmente, a triagem por meio de entrevista psiquiatrica a fim de se obter o diagnostico do individuo e sua adequacao para a psicoterapia e, em seguida, o encaminhamento dos selecionados  para a avaliacao psicologica. O instrumento de avaliacao sera o Rorschach Performance Assessment System, R-PAS (Meyer et al, 2011), que sera aplicado antes do inicio da psicoterapia como em acompanhamentos anuais das pessoas que serao atendidas em um ambulatorio de uma escola de medicina. A proposta inclui uma nova classificacao dos 340 protocolos ja existentes e coletados nos estudos anteriores usando o Sistema Compreensivo (Exner, 2003) e adaptando-os ao novo sistema Rorschach Performance Assessment System, R-PAS. A analise estatistica sera baseada na composicao de dois grupos de protocolos de acordo com a variavel complexidade introduzida no R-PAS: (a) grupo de alta complexidade (numero maior de respostas, R, e numero menor de determinante Forma); e (b) grupo de baixa complexidade (numero menor de respostas e numero de determinante Forma elevado). Para investigar as possiveis diferencas e interacoes entre as aplicacoes do Rorschach sera utilizado o procedimento especifico da analise de variancia com medidas repetidas e analise de perfis de medidas repetidas (Tabachinick & Fidell, 1996). (AU)\n            ", "title": "Mudancas psiquicas e psicoterapia psicanalitica em ambulatorio universitario: estudo de acompanhamento por meio do Rorschach Performance Assessment System -R-PAS"}, {"url": "http://bv.fapesp.br/pt/auxilios/31491/problemas-de-dimensionamento-de-lotes-e-aplicacoes/", "citations": [], "properties": [{"values": ["11/02553-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Pesquisa Operacional"], "label": "Área do conhecimento:"}, {"values": ["Maristela Oliveira dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Maristela Oliveira dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Planejamento, programacao e controle da producao", "Dimensionamento de lotes", "Heuristica"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos deste projeto sao estudar e propor abordagens de solucao, bem como desenvolver metodos de solucao para problemas de planejamento da producao com enfase ao problema de dimensionamento de lotes e algumas de suas extensoes/integracoes em meios industriais. O problema de dimensionamento de lotes lida com a determinacao das quantidades de producao dos itens em cada periodo ao longo de um horizonte de planejamento finito, de modo que as demandas sejam atendidas e os recursos sejam utilizados da melhor maneira possivel. A literatura e rica em trabalhos sobre problemas de dimensionamento de lotes. Entretanto, a quantidade de variacoes dos problemas, a busca por metodos de solucao e a necessidade de consideracao do processo produtivo de forma integrada, levam a necessidade de desenvolvimento de novos modelos e de novas abordagens de solucao. Estes aspectos sao considerados nas tarefas propostas neste projeto para os problemas abordados.A primeira tarefa visa o desenvolvimento de metodos de solucao para problemas classicos de dimensionamento de lotes considerando o ambiente de producao multiestagio e caracteristicas especiais de preparacao de maquinas. A segunda tarefa visa a modelagem e desenvolvimento de metodos para problemas de dimensionamento de lotes no contexto industrial, mais especificamente na industria de papel e celulose, na industria cervejeira e na industria quimica. A ultima tarefa considera o problema integrado com o problema de corte que surge em industrias de moveis, onde a programacao da producao envolve uma etapa de corte de pecas. Salienta-se que algumas destas tarefas estao relacionadas as atividades previstas no Projeto Tematico da FAPESP (Processo 2010/10133-0). (AU)\n            ", "title": "Problemas de dimensionamento de lotes e aplicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/31498/estudo-de-alteracoes-epigeneticas-como-possiveis-biomarcadores-no-diagnostico-nao-invasivo-do-cancer/", "citations": [], "properties": [{"values": ["11/03381-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Nora Manoukian Forones"], "label": "Pesquisador responsável:"}, {"values": ["Nora Manoukian Forones"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias colorretais", "Epigenese genetica", "Metilacao de DNA", "Marcadores geneticos", "Diagnostico clinico"], "label": "Assunto(s):"}], "resume": "\n              O cancer colorretal (CCR) e o segundo cancer mais frequente na Europa e Estado Unidos (Tanzer et al., 2010). O numero de casos novos de cancer de colon e reto em estudos de estimativa para o Brasil no ano de 2010 publicados pelo INCA e de 13.310 casos para homens e de 14.800 em mulheres (INCA,2010).Apesar de indiscutiveis melhoras nas praticas medicas e cirurgicas, a taxa de mortalidade por cancer colorretal se mantem em cerca de 40% (Ferreira et al., 2004). O CCR resulta do acumulo de multiplas mutacoes somaticas em uma celula (Ferreira et al., 2004).Evidencias tem demonstrado  que tanto alteracoes geneticas como epigeneticas tem igual importancia na patogenicidade do CCR. Em particular, genes supressores tumorais podem ser silenciados pela metilacao da ilhas CpG que sao encontradas na regiao 5' em aproximadamente metade dos genes em humanos (Gonzalo et al., 2010).O CCR pode ser curavel em ate 90% dos casos quando detectado em estadio precoce. Nao ha crescente expectativa de que a nova geracao de testes de rastreio com base na deteccao sanguinea de marcadores devam melhorar o diagnostico precoce de CCR como evidenciado em outras doencas como hipercolesterolemia, cancer de prostata. A determinacao de eventos epigeneticos e um forte candidato para deteccao precoce da doenca, ja que a regulacao da expressao genica por metilacao aberrante do DNA e um evento bem caracterizado na biologia tumoral e amplamente descrito para CCR (Gonzalo et al., 2010). O intuito desta pesquisa e estudar a sensibilidade e especificidade do metodo no diagnostico de cancer colorretal e na deteccao de lesoes neoplasicas baseadas em marcadores epigeneticos, uma vez que metodos invasivos nao sao acessiveis devido a seu alto custo alem de varios outros fatores. (AU)\n            ", "title": "Estudo de alteracoes epigeneticas como possiveis biomarcadores no diagnostico nao invasivo do cancer colorretal"}, {"url": "http://bv.fapesp.br/pt/auxilios/31492/incivilidades-indisciplina-e-criminalizacao-dos-conflitos-escolares/", "citations": [], "properties": [{"values": ["11/02542-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Joyce Mary Adam"], "label": "Pesquisador responsável:"}, {"values": ["Joyce Mary Adam"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Planejamento educacional", "Politica educacional"], "label": "Assunto(s):"}], "resume": "\n              Este  projeto de pesquisa tem como objetivo discutir  e analisar as situacoes de conflito no cotidiano da escola, tendo como principal preocupacao a crescente criminalizacao  de tais conflitos e da judicializacao das relacoes que se estabecem na escola. A discussao sobre os limites entre incivilidade em contraposicao ao conceito de  violencia  e criminalidade sao asperctos que serao tratados tanto a luz da legislacao quanto em uma perspectiva historica. Tais limites contribuem para a definicao de encaminhamentos das situacoes de conflito na escola clareando o que de fato a escola deve encaminhar para orgaos como Conselho Tutelar e delegacias de policia e o que se trata de questao pedagogica que a escola tem condicoes de se incumbir e reafirmar seu papel como educadora. Objetivos do Projeto - Fazer uma analise historica da conceituacao de violencia e crime relacionados ao ambiente escolar.- Analisar os documentos oficiais, federais e estaduais do Estado de Sao Paulo, da ultima decada, que se refiram as normatizacoes de acoes que se refiram a questao da prevencao medidas disciplinares relacionadas a violencia escolar.- Pesquisar junto a direcao das escolas e professores o que consideram que e ambito da escola  resolver e  o que deve ser passivel de ser enviado aos orgaos policiais e Conselho Tutelar. Metodos e tecnicas de pesquisa:- Pesquisa bibliografica utilizandos-se de documentos, jornais, revistas, fotos, relatos.-Pesquisa de campo utilizando-se a tenica do grupo focal com diretores e professores das escolas selecionadas (AU)\n            ", "title": "Incivilidades, indisciplina e criminalizacao dos conflitos escolares"}, {"url": "http://bv.fapesp.br/pt/auxilios/31490/modernismo-modernidade-e-modernizacao-nas-ciencias-matematicas-brasileiras/", "citations": [], "properties": [{"values": ["11/02213-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia das Ciencias"], "label": "Área do conhecimento:"}, {"values": ["Rogerio Monteiro de Siqueira"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Monteiro de Siqueira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia da ciencia", "Ciencias exatas"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto pretende analisar o processo de modernizacao das ciencias no Brasil, especialmente o das ciencias matematicas, no comeco do Sec. XX, que desembocou na profissionalizacao da atividade cientifica no Brasil, nos anos 30, com o advento das Universidades de Sao Paulo e do Brasil. A bibliografia, aqui mobilizada, sugere que este processo foi marcado por divergencias que envolveram um grupo de intelectuais considerados pela historiografia como positivistas, e outro modernizador, ambos reunidos majoritariamente em torno das Escolas Politecnicas do Rio de Janeiro e de Sao Paulo e das Escolas Militares. Fez parte tambem deste processo um movimento de internacionalizacao e modernizacao das ciencias matematicas na Europa, marcado supostamente por uma mudanca nos temas e nas abordagens de pesquisa e nos modus de producao e divulgacao do conhecimento matematico. Nesse sentido, este projeto tambem deve considerar, de maneira comparada, como esses processos de modernizacao se aclimataram e foram gestados no Brasil em face do que acontecia na Europa. (AU)\n            ", "title": "Modernismo, modernidade e modernizacao nas ciencias matematicas brasileiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/31496/o-papel-do-inflamassoma-nos-tumores-quimicamente-induzidos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/03195-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Campanelli"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Campanelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias"], "label": "Assunto(s):"}], "resume": "\n              Inflamacao cronica gerada por estimulos inflamatorios persistentes pode estar relacionada com o desenvolvimento e progressao de diferentes tipos de tumores. Em quadros de inflamacao cronica ha a geracao e secrecao constante de citocinas e quimiocinas pro-inflamatorias, o que favorece a exacerbacao das lesoes. Os sinais gerados por diferentes estimulos (sinais de perigo) induzem a producao de IL-12 e IL-18 bioativas, que estao relacionadas com quadros de inflamacao aguda e cronica e podem levar a um tipo de morte celular chamada piroptose. Sabe-se que a producao destas citocinas e induzida a partir da ativacao de uma estrutura intracelular conhecida como inflamassoma. Recentemente tem sido discutido o papel do inflamassoma, um complexo molecular envolvido na ativacao de caspases inflamatorias, com a exacerbacao da resposta inflamatoria. O envolvimento do inflamassoma no desenvolvimento e progresso do carcinoma espinoceular nao esta estabelecido. Desta forma, este trabalho tem o objetivo de analisar o papel do inflamassoma, e a consequente producao de IL-12 e IL-18, no estabelecimento e progressao de lesoes de carcinoma espinocelular quimicamente induzidos em camundongos. (AU)\n            ", "title": "O papel do inflamassoma nos tumores quimicamente induzidos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31456/estimativa-da-elasticidade-baseada-em-imagens-medicas-por-ultrassom/", "citations": [], "properties": [{"values": ["10/18285-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Engenharia Medica"], "label": "Área do conhecimento:"}, {"values": ["Sergio Shiguemi Furuie"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Shiguemi Furuie"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Processamento de imagens"], "label": "Assunto(s):"}], "resume": "\n              As imagens medicas fornecem informacoes sobre a interacao de fenomenos fisicos, como o raio-X, com os tecidos e orgaos. A partir destas interacoes, procura-se inferir a composicao do material, bem como as propriedades fisicas e fisiologicas das celulas, tecidos e estruturas.  Uma caracteristica importante, do ponto de vista clinico, e a rigidez de parte de um orgao, por exemplo, dos rins, tradicionalmente investigado por meio de apalpacao. Por outro lado, a pouca rigidez e um indicativo da vulnerabilidade de placas coronarianas. Neste projeto, pretendemos investigar a elasticidade das estruturas (elastografia) e seus componentes por meio de imagens dinamicas de Ultrassom. Para tanto, e necessaria uma sequencia temporal de imagens da mesma regiao em momentos distintos de pressao. Utilizaremos o Ultrassom, pois e uma modalidade de relativo baixo custo, alta resolucao temporal e alta disponibilidade. Pretendemos explorar a riqueza de informacoes espaciais e temporais presentes nas imagens convencionais para caracteriza-las objetivamente. A metodologia proposta consiste dos seguintes passos: a) investigacao aprofundada em simulacoes numericas com deformacao e ruido realisticos de imagens ultrassonicas 2D e 3D dinamicas; b) estimativa dos deslocamentos e deformacoes baseada apenas em imagens; c) estimativa da elasticidade para a regiao de interesse. A elastografia proposta na literatura e baseada em imagens obtidas pela amostragem em alta resolucao espacial, de modo a preservar o carater ondulatorio dos sinais de RF, implicando em hardware especifico. Pretendemos investigar a elastografia utilizando imagens convencionais baseadas em envelope e os seus limites, alem de propor novas abordagens na estimativa das deformacoes baseadas no rastreamento de assinaturas.  A avaliacao da metodologia proposta sera realizada em duas fases. Primeiramente, por meio de simulacao numerica, na qual simularemos as estruturas e lesoes com contracao sob diferentes pressoes. Geraremos as imagens correspondentes com deformacao e ruido speckle realisticos e compararemos os resultados obtidos pela abordagem proposta com os valores esperados. Na segunda fase, utilizaremos imagens reais in vitro.As inovacoes e potenciais contribuicoes estao focadas em: a) ambiente para explorar imagens dinamicas convencionais e de RF em Ultrassonografia; b) propostas alternativas para a estimacao das deformacoes e deslocamentos; c) quantificacao e classificacao de lesoes em tecidos e orgaos. (AU)\n            ", "title": "Estimativa da elasticidade baseada em imagens medicas por ultrassom"}, {"url": "http://bv.fapesp.br/pt/auxilios/31452/sustentabilidade-empresarial-avaliacao-do-equilibrio-economico-social-e-ambiental-das-empresas-bra/", "citations": [], "properties": [{"values": ["10/18007-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Ciencias Contabeis"], "label": "Área do conhecimento:"}, {"values": ["Solange Garcia dos Reis"], "label": "Pesquisador responsável:"}, {"values": ["Solange Garcia dos Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade de Ribeirao Preto (FEARP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sustentabilidade", "Indicadores de desenvolvimento sustentavel", "Contabilidade ambiental"], "label": "Assunto(s):"}], "resume": "\n              Os desafios enfrentados pelos empreendimentos empresariais, em busca da sustentabilidade nos negocios, tem fortalecido o desenvolvimento de informacoes e instrumentos para avaliar as acoes corporativas em relacao ao desenvolvimento sustentavel. O objetivo desta pesquisa e aplicar o modelo de Avaliacao Ambiental Integrada, proposto pela UNEP/UNESCO (1987), para verificar o nivel de equilibrio das acoes economicas, sociais e ambientais das empresas brasileiras. O modelo, originalmente desenvolvido para avaliacao de baciais hidrograficas, permite calcular um indice de sustentabilidade, o qual representa uma medida de equilibrio entre os impactos socioeconomicas e ambientais do empreendimento em analise. Em uma pesquisa previa, o modelo foi adaptado para calcular um indice de sustentabilidade que pudesse ser utilizado no contexto empresarial.  Foi utilizada a metodologia de Programacao por Composicao (CtP) e foram usados os indicadores de desempenho propostos pela Global Reporting Initiative (GRI). Aproximadamente 72 empresas brasileiras publicam relatorios com base nas diretrizes GRI. Nesta pesquisa, serao analisados os indicadores de 72 empresas brasileiras, coletados a partir dos seus relatorios divulgados e serao tambem realizadas entrevistas com uma amostra de 14 empresas, no sentido de entender seus indicadores e sua estrutura de preferencias. Como resultado espera-se prover uma base teorica e conceitual para desenvolvimento de um instrumento gerencial, permitindo simulacoes dos impactos que as decisoes gerenciais podem causar no desempenho integrado das empresas. (AU)\n            ", "title": "Sustentabilidade empresarial: avaliacao do equilibrio economico, social e ambiental das empresas brasileiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/31455/medidas-de-facilitacao-de-comercio-e-impactos-sobre-os-fluxos-de-comercio-internacional/", "citations": [], "properties": [{"values": ["10/18021-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economia Internacional"], "label": "Área do conhecimento:"}, {"values": ["Mauricio Jorge Pinto de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio Jorge Pinto de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade de Ribeirao Preto (FEARP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comercio internacional", "Comercio exterior", "Indicadores economicos"], "label": "Assunto(s):"}], "resume": "\n              A intensificacao do comercio internacional e a liberalizacao comercial ocorrida nos ultimos anos tem aumentado a importancia relativa dos procedimentos de fronteira como determinante dos custos de comercializacao associados ao comercio internacional Nesse contexto, a facilitacao de comercio passou a receber destaque no cenario politico internacional, tornando-se topico de discussao na OMC a partir da Conferencia Ministerial de Cingapura de 1996. No entanto, a literatura empirica sobre facilitacao de comercio ainda e relativamente escassa, principalmente no que tange a estudos que abrangem o Brasil e que sao desenvolvidos no ambito academico nacional. Nesse sentido, o principal objetivo da pesquisa sendo proposta e avaliar como a facilitacao de comercio afeta o padrao de comercio bilateral entre os paises, de forma a possibilitar a proposicao de diretrizes de politica comercial. Mais especificamente, pretende-se: definir uma serie de indicadores relacionados a facilitacao de comercio; construir indices de facilitacao de comercio para um grupo de paises a partir desses indicadores; avaliar a relacao entre os indices de facilitacao de comercio e fluxos de comercio a partir da estimativa econometrica de uma equacao gravitacional com dados do Brasil e de seus principais parceiros comerciais. A pesquisa proposta e importante para o desenvolvimento de uma base de dados e resultados estatisticos que possibilitem quantificar a importancia de fatores relacionados a facilitacao de comercio, seguindo uma linha analitica que se encontra em desenvolvimento no contexto da literatura internacional. (AU)\n            ", "title": "Medidas de facilitacao de comercio e impactos sobre os fluxos de comercio internacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/31458/analise-comparativa-da-moldagem-de-transferencia-de-pilares-proteticos-realizados-com-moldeira-abert/", "citations": [], "properties": [{"values": ["10/18746-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Renato Sussumu Nishioka"], "label": "Pesquisador responsável:"}, {"values": ["Renato Sussumu Nishioka"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Implantes dentarios", "Protese dentaria fixada por implante", "Moldagem odontologica"], "label": "Assunto(s):"}], "resume": "\n              Em cada bloco de poliuretano com auxilio de um index serao instalados tres implantes de sextavado externo posicionados linearmente. Serao conectados pilares proteticos micro unit com torque de 20 Ncm. Sera confeccionada em aluminio duas caixas retangulares que envolva os tres implantes. Uma delas sera totalmente fechada, que funcionara como moldeira fechada; a outra tera uma abertura central, que funcionara como moldeira aberta. Para um bloco sera utilizado o conjunto transferente quadrado e moldeira aberta e para o outro bloco; transferente conico e moldeira fechada. Nas moldeiras de aluminio sera utilizado o respectivo adesivo do material de moldagem, que podera ser o polissulfeto ou o polieter. Serao obtidos dez modelos com a moldeira fechada e dez com a moldeira aberta. Sobre cada modelos serao confecionadas os enceramentos que serao fundidos em NiCr. Sobre cada bloco sera colado um extensometro,sendo que no central serao dois. Serao obtidos 240 dados, ou seja, dois tipos de moldeiras, dez corpos de prova, obtidas de quatro extensometros, sob tres repeticoes, os quais serao submetidos a analise estatistica por meio dos programas computacionais: GraphPad Prism (GraphPad Software, version 4.00, 2003); MINITAB (Minitab, version 14.12, 2004) e STATISTIX (Analytical Software Inc., version 8.0, 2003).A estatistica descritiva consistira no calculo de medias e desvios padrao e representacao grafica (grafico de pontos e de colunas).A estatistica inferencial consistira no teste de analise de variancia (ANOVA) um fator (moldeira), efeito fixo. O estudo do efeito interacao sera visualizado por meio do grafico de medias.O nivel de significancia sera escolhido o valor convencional de 5%. (AU)\n            ", "title": "Analise comparativa da moldagem de transferencia de pilares proteticos realizados com moldeira aberta e moldeira fechada de proteses sobre implantes, com utilizacao da extensometria"}, {"url": "http://bv.fapesp.br/pt/auxilios/30401/estudo-da-diversidade-genetica-e-analise-de-associacoes-de-polimorfismo-de-nucleotidio-unico-snps/", "citations": [], "properties": [{"values": ["11/00396-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Genetica e Melhoramento dos Animais Domesticos"], "label": "Área do conhecimento:"}, {"values": ["Jose Bento Sterman Ferraz"], "label": "Pesquisador responsável:"}, {"values": ["Jose Bento Sterman Ferraz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ovinos", "Polimorfismo genetico", "Reproducao animal", "Resistencia genetica animal", "Parasitismo"], "label": "Assunto(s):"}], "resume": "\n              A ovinocultura vem se destacando como uma importante atividade da pecuaria brasileira, mas que ainda defronta com grandes problemas como o aparecimento da resistencia multipla de algumas cepas de helmintos as drogas anti-helminticas e os baixos indices de desempenho reprodutivo. Neste contexto, pesquisadores buscam desenvolver alternativas eficazes de controle que colaborem com a sustentabilidade da producao. A selecao de ovinos reprodutores resistentes a alguns parasitas gastrointestinais importantes e daqueles portadores de genes associados com a alta prolificidade vem sendo apontada por muitos pesquisadores como uma das possibilidades de solucao para esse tipo de problema. Polimorfismos em genes do Complexo Maior de Histocompatibilidade (MHC), que influenciam no sistema imune dos animais, sao candidatos a serem marcadores para a resistencia aos endoparasitas. Ja os polimorfismos observados nos genes BMP-15, BMP-1B e GDF-9 sao candidatos a serem marcadores da prolificidade dos ovinos. Sendo assim, o objetivo com este trabalho sera o de avaliar as associacoes entre resistencias aos endoparasitas, em especial ao Haemonchus contortus e polimorfismos em genes do MHC em ovinos da raca Santa Ines e associacoes entre o comportamento da caracteristica prolificidade e polimorfismos nos genes BMP-15, BMP-1B e GDF-9. Para avaliar o nivel de infeccao dos animais, serao realizados Testes de Famacha, bem como coleta de fezes para a determinacao do numero de ovos por grama de fezes (OPG) e de sangue para realizacao do hematocrito e do teste de Elisa (deteccao de anticorpos especificos), a fim de selecionar animais muito infectados ou pouco infectados, num total de aproximadamente 400. Para o estudo da associacao de polimorfismo com a prolificidade serao utilizadas femeas separadas em grupos de acordo com o numero de produto (1, 2 ou 3) por parto . A extracao do DNA dos animais sera realizada por meio de amostras de sangue e a determinacao dos genotipos para os polimorfismos por meio de PCR em tempo real e sistema TaqManTM. Serao estimadas as frequencias genicas e genotipicas, o nivel de heterozigose, a frequencia alelica, as medias de quadrados minimos para cada genotipo, os efeitos aditivos e de desvio de dominancia e o efeito medio de substituicao alelica para cada polimorfismo, bem como sua associacao com os fenotipos observados. (AU)\n            ", "title": "Estudo da diversidade genetica e analise de associacoes de polimorfismo de nucleotidio unico (SNPs) com resistencia a endoparasitas gastrointestinais e prolificidade de ovinos da raca Santa Ines"}, {"url": "http://bv.fapesp.br/pt/auxilios/30391/transferencia-de-tecnologia-sobre-o-conhecimento-tecnico-e-na-melhoria-da-qualidade-do-leite-produzi/", "citations": [], "properties": [{"values": ["10/20893-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Luiz Carlos Roma Junior"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Carlos Roma Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Leite", "Garantia da qualidade", "Exportacao", "Agricultura familiar", "Transferencia de tecnologia"], "label": "Assunto(s):"}], "resume": "\n              A atividade leiteira tem grande participacao na agricultura familiar, pois e considerada uma boa fonte de renda mensal e esta participacao pode ser comprovada pela grande porcentagem da parcela de leite produzida no pais estar relacionada a agricultura familiar. Contudo, atualmente nao basta produzir leite, mas sim, produzir leite com qualidade. Qualidade esta referenciada pela instrucao normativa do governo federal, mas principalmente pela exigencia pelas industrias em qualidade minima para a sua maximizacao de producao e aumento de exportacoes. A exigencia feita pela industria tem como ponto mais forte o pagamento por qualidade. Assim sendo a melhoria da qualidade por parte dos produtores e de fundamental importancia. E para atingir a qualidade, parte do principio de aplicar tecnologias, no caso da producao de leite, que visem melhorar qualidade do leite e assim dar suporte a sustentabilidade da atividade leiteira. A transferencia de tecnologia permite levar o conhecimento cientifico para a sociedade na forma de servicos, produtos e processos. Assim sendo, o presente estudo tem como objetivo fazer a juncao da transferencia de tecnologia para a atividade leiteira de agricultores familiares visando a melhoria da qualidade do leite atraves de diagnosticos, treinamentos e acompanhamento das tecnologias treinadas e divulgadas para os produtores rurais. Este experimento sera realizado com 550 propriedades para identificacao do perfil dos produtores totais em relacao aos produtores familiares da regiao de Ribeirao Preto, junto com cooperativa leiteira e ao programa da CATI LEITE/ SAA/SP. Identificados os produtores familiares, sera realizada amostragem de 160 produtores, onde 80 receberao treinamento na forma de cursos teorico-praticos de acordo com suas necessidades para melhoria da qualidade do leite e 80 nao serao treinados. No momento do treinamento, serao realizados testes teoricos para quantificacao do conhecimento tecnico do tema do treinamento e sobre qualidade do leite. Todos os 80 produtores serao acompanhados e avaliados mensalmente durante 12 meses atraves de visitas tecnicas dos assistentes tecnicos e estagiarios. Serao realizadas visitas tecnicas para coleta de dados e amostras de leite para acompanhamento da qualidade do leite e do uso das tecnicas abordadas nos cursos. Ao final de 12 meses, todos os produtores treinados serao questionados novamente quanto ao conhecimento tecnico e melhoria da qualidade do leite e apresentado o resultado da qualidade do leite. Com isso, o presente projeto espera poder identificar o perfil dos produtores familiares da regiao, correlacionar a qualidade do leite produzido por estes produtores em relacao ao total dos produtores da cooperativa, avaliar o beneficio de treinamento e acompanhamento (assistencia tecnica) para melhoria da qualidade do leite e por fim, verificar quais caracteristicas das propriedades/produtores favoreceram a melhoria da qualidade do leite e se houve transferencia de conhecimento tecnico. (AU)\n            ", "title": "Transferencia de tecnologia sobre o conhecimento tecnico e na melhoria da qualidade do leite produzido por agricultores familiares"}, {"url": "http://bv.fapesp.br/pt/auxilios/30290/cyberopc-um-sistema-de-comunicacao-aberto-rapido-e-seguro-para-controle-remoto-dedicado-para-aplic/", "citations": [], "properties": [{"values": ["10/15364-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Telecomunicacoes"], "label": "Área do conhecimento:"}, {"values": ["Nunzio Marco Torrisi"], "label": "Pesquisador responsável:"}, {"values": ["Nunzio Marco Torrisi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Redes e comunicacao de dados", "Protocolos de comunicacao"], "label": "Assunto(s):"}], "resume": "\n              Varias tecnologias de comunicacao existentes ja sao adotadas hoje para redes publicas e nao, como Internet e Intranet. Sendo a maioria das aplicacoes industriais tempo-criticas, os requisitos dos sistemas de comunicacao para controle remoto sao diferentes daqueles das aplicacoes comuns para redes de computadores usadas na Internet como Web, e-mail e file transfer. Alem disso, junto com os requisitos para trafego tempo-critico, os requisitos de safety e cyber-security devem ser considerados quando o controle remoto e construido acima de redes publicas como Internet. A solucao de comunicacao apresentada neste projeto e nomeada CyberOPC. Ela inclui o estudo e a realizacao de um novo protocolo aberto para controle remoto de sistemas industriais. O projeto continua a linha de pesquisa do trabalho de Pos Doc (Processo No. 2006/52322-8) interrompido no final de Janeiro do 2009 porque o bolsista de Pos Doc Nunzio Marco Torrisi assumiu o cargo de professor adjunto de redes de comunicacoes (em dedicacao exclusiva) na Universidade Federal do ABC(UFABC). Por esta razao o bolsista pediu o cancelamento da bolsa. O projeto proposto estende o foco em aplicacoes industriais, no uso do protocolo aplicativo CyberOPC para dispositivos embarcados e no eventual desenvolvimento de patentes. O plano de projeto descrito, em sintese, combina metodologias bem reconhecidas e novas abordagens de redes de computadores e cyber security para melhorar o processamento dos dados de processo do protocolo CyberOPC. (AU)\n            ", "title": "CyberOPC: um sistema de comunicacao aberto, rapido e seguro para controle remoto dedicado para aplicacoes industriais sobre redes IP publicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/54987/analise-do-perfil-proteico-e-lipidico-de-embrioes-pre-implantacionais-bovinos-infectados-com-herpesv/", "citations": [], "properties": [{"values": ["10/18476-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Magali D'angelo"], "label": "Pesquisador responsável:"}, {"values": ["Magali D'angelo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biotecnologia da reproducao", "Herpesvirus bovino 1", "Mortalidade embrionaria animal", "Fertilizacao in vitro animal", "Marcador molecular", "Espectrometria de massas", "Proteomica"], "label": "Assunto(s):"}], "resume": "\n              Embora atualmente a pecuaria nacional tenha atingido um alto nivel tecnologico, alguns fatores prejudicam o desempenho reprodutivo dos animais. Com isso, diminui a produtividade, lucratividade e consequentemente a competitividade da pecuaria. A maior limitacao para a eficiencia reprodutiva dentre os mamiferos e a mortalidade embrionaria e aborto que pode estar relacionados a sanidade animal. Pouco se sabe das alteracoes na expressao genica e perfil proteico e lipidico que ocorrem em embrioes pre-implantacionais bovinos infectados por Herpesvirus bovino tipo 1(BoHV-1). O presente projeto propoe investigar o papel das proteinas e lipidios na mortalidade embrionaria associada ao BoHV-1, tendo como objetivos: 1) caracterizar diferencas no perfil proteico global de embrioes pre-implantacionais de bovinos oriundos de fecundacao in vitro infectados ou nao com BoHV-1 e sistematizar as informacoes obtidas de forma a se escolherem proteinas candidatas para a realizacao de analises mais profundas; 2) identificar as proteinas de interesse; 3) caracterizar a composicao de acidos graxos dos embrioes pre-implantacionais infectados ou nao com BoHV-1; 4) identificar possiveis biomarcadores relacionados com a perda embrionaria e que indiquem a forma provavel de evolucao do BoHV-1. (AU)\n            ", "title": "Analise do perfil proteico e lipidico de embrioes pre-implantacionais bovinos infectados com Herpesvirus bovino tipo 1 (BoHV-1) pela tecnica de espectrometria de massas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30016/biogeografia-de-costoes-rochosos-de-ubatuba-litoral-norte-do-estado-de-sao-paulo/", "citations": [], "properties": [{"values": ["10/18292-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Celia Regina de Gouveia Souza"], "label": "Pesquisador responsável:"}, {"values": ["Celia Regina de Gouveia Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Geologico. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biogeografia", "Geomorfologia", "Ubatuba (SP)"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, os costoes rochosos sao estruturados de diversas maneiras, podendo ser formados por paredoes verticais a suavemente inclinados e bastante uniformes, que se estendem muitos metros acima e abaixo da superficie do mar, ou por matacoes rochosos de tamanho e forma irregulares. Os costoes rochosos destacam-se pela ocorrencia de varias especies de plantas e animais com grande diversidade e relevancia ecologica e socioeconomica. O presente projeto tem como objetivo caracterizar a biogeografia de costoes rochosos localizados no municipio de Ubatuba, Litoral Norte de Sao Paulo, visando a identificacao dos fatores controladores da biota. Para tanto, serao realizados levantamentos da biota associada ao fital da orla infralitoral dos costoes rochosos, dos aspectos geomorfologicos, geologicos e oceanograficos associados, bem como a analise de possiveis impactos antropicos nesses costoes. As amostragens ocorrerao ao longo 18 meses em pelo menos tres costoes rochosos com diferentes caracteristicas geologicas e geomorfologicas, com o objetivo de quantificar os parametros populacionais relevantes para os taxa dominante das comunidades. Tambem serao investigados aspectos relacionados as variacoes quaternarias e atuais do nivel relativo do mar, em especial a presenca de indicadores fisicos e biologicos de paleoniveis marinhos e se a elevacao atual do nivel do mar estaria afetando esses costoes. (AU)\n            ", "title": "Biogeografia de costoes rochosos de Ubatuba, Litoral Norte do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30110/serena-sensoriamento-remoto-da-microfisica-de-nuvens-e-sua-interacao-com-aerossois-atmosfericos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15959-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Meteorologia"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Lima Correia"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Lima Correia"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Atmosfera", "Nuvens", "Aerossois", "Queimada"], "label": "Assunto(s):"}], "resume": "\n              Este projeto estudara experimentalmente o perfil vertical microfisico de nuvens e sua resposta a carga atmosferica de aerossois, com um nivel de detalhamento espacial e temporal que nao pode ser alcancado hoje por outras tecnicas experimentais. Esse tema e da maior relevancia hajam vistas as alteracoes que aerossois podem produzir sobre o tempo de vida medio de nuvens e suas propriedades refletivas, nas condicoes termodinamicas locais em nuvens e em seus padroes de precipitacao. Esses elementos exercem influencia direta sobre o equilibrio radiativo da Terra, seus ciclos hidrologicos e energeticos, e respondem por grande parte das incertezas em modelos climaticos. Radares meteorologicos e medidas in situ a bordo de avioes sao ferramentas importantes nesse tipo de estudo, mas carecem de precisao temporal e/ou espacial para uma analise completa da microfisica em nuvens isoladas. Este projeto obtera perfis verticais do raio efetivo de gotas em nuvens individuais a partir da medida da radiancia emergente na lateral de nuvens, enquanto simultaneamente serao medidas as condicoes meteorologicas e a carga de aerossois na vizinhanca da nuvem sob analise. As medidas de radiancia serao interpretadas a posteriori com o auxilio de simulacoes de transferencia radiativa possibilitando a inferencia de perfis verticais do tamanho de gotas. O responsavel pelo projeto participou com sucesso da construcao, calibracao e testes em campo de um prototipo do sistema instrumental aqui descrito, e mantem colaboracao cientifica com grupos de pesquisadores que utilizam um sistema similar. Este projeto integra o Tematico FAPESP AEROCLIMA no. 2008/58100-2 e contribuira para os seguintes temas relevantes do Programa FAPESP de Pesquisa em Mudancas Climaticas Globais: (a) consequencias das mudancas climaticas nos ciclos de agua, carbono e nitrogenio; e (b) balanco de radiacao na atmosfera, aerossois, gases traco e mudancas dos usos da terra. (AU)\n            ", "title": "SeReNA: sensoriamento remoto da microfisica de nuvens e sua interacao com aerossois atmosfericos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29840/exploracao-biotecnologica-de-fungos-derivados-da-antartica/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17033-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Lara Duraes Sette"], "label": "Pesquisador responsável:"}, {"values": ["Lara Duraes Sette"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fungos", "Leveduras", "Biotecnologia"], "label": "Assunto(s):"}], "resume": "\n              O continente Antartico e caracterizado por condicoes ambientais restritivas de clima, habitats e biogeografia. Os principais organismos adaptados as condicoes adversas deste ambiente sao os micro-organismos, os quais possuem aplicacao potencial em inumeros processos biotecnologicos.  Dentre o arsenal enzimatico dos fungos destacam-se as ligninases, celulases, xilanases, lipases e proteases que apresentam grande aplicabilidade em diversos setores de importancia socio-economica. Assim, o presente projeto tem como objetivo utilizar os 350 fungos (~250 filamentosos e 100 leveduras) mantifdos na colecao de pesquisa da Divisao de Recursos Microbianos (CPQBA/UNICAMP), os quais foram recentemente isolados a partir de amostras dos ecossistemas antarticos terrestres e marinhos visando: a) selecionar fungos produtores de enzimas de interesse ambiental e/ou industrial; b) produzir e otimizar a producao de tais enzimas pelos fungos selecionados; c) caracterizar bioquimicamente as enzimas altamente produzidas; d) detectar e caracterizar os genes que codificam para a producao das enzimas altamente produzidas; e) identificar taxonomicamente os fungos que apresentarem potencial para aplicacao biotecnologica e; f) depositar os isolados identificados na Colecao de Micro-organismos da Antartica estruturada no ambito da Colecao Brasileira de Micro-organismos de Ambiente e Industria -CBMAI (PQBA/UNICAMP). Cabe ressaltar que, novos isolados de levedura estao sendo obtidos a partir de quatro diferentes amostras de sedimento marinho, as quais serao tambem prospectadas e estudadas no presente trabalho. (AU)\n            ", "title": "Exploracao biotecnologica de fungos derivados da Antartica"}, {"url": "http://bv.fapesp.br/pt/auxilios/30589/o-cha-verde-camellia-sinensis-apresenta-efeito-neuroprotetor-na-patogenese-da-retinopatia-diabetic/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11514-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jacqueline Mendonca Lopes de Faria"], "label": "Pesquisador responsável:"}, {"values": ["Jacqueline Mendonca Lopes de Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Retinopatia diabetica"], "label": "Assunto(s):"}], "resume": "\n              A retinopatia diabetica (RD) e considerada a primeira causa de cegueira em pessoas de idade produtiva nos Estados Unidos da America. A RD e considerada uma doenca neurodegenerativa primaria acompanhada por extensas alteracoes vasculares. Alteracoes funcionais da retina podem ser identificadas antes do aparecimento do primeiro microaneurisma, sugerindo que o efeito primario da hiperglicemia e nas celulas neurais e gliais com alteracoes secundarias nas estruturas vasculares. As celulas gliais (em especial a celula de Muller) tem um papel central na regulacao da homeostasia na retina incluindo manutencao da barreira hemato-retiniana e dos niveis baixos de neurotransmissores na fenda sinaptica. O principal neurotransmissor excitatorio na retina e o glutamato, aminoacido toxico quando em altas concentracoes causando neurodegeneracao. Assim, os mecanismos para remover o glutamato do espaco extracelular eficientes sao necessarios para a manutencao de uma retina saudavel. Estudos em modelos experimentais de diabetes demonstraram que existe disfuncao do metabolismo do glutamato na retina o que resulta em acumulo de glutamato precocemente na patogenese da RD. O acumulo de glutamato pode acelerar a morte de celulas vasculares e nao-vasculares o que pode estar associado na patogenese da DR. O cha verde (Camellia sinensis) e um alimento funcional. Estudos epidemiologicos demonstraram estar ligado a reducao da morbidade e mortalidade cardiovasculares. A maioria dos efeitos beneficos do cha verde e atribuida aos seus flavonoides, conhecidos como catequinas.  Estes polifenois sao responsaveis por ate 40% do peso seco do cha verde, e por este fato o extrato purificado tem despertado muito interesse como um possivel agente terapeutico.  Evidencias tem sugerido acoes neuroprotetoras das catequinas relacionadas nao somente com a doacao radical H- mas tambem pela modulacao das vias das caspases resultando em protecao de neuronios a apoptose.  Em cultura primaria de neuronios, o tratamento com epicatequina estimulou a forforilacao do fator de transcricao CREB, ERK e Akt com aumento da expressao genica no receptor GluR2. Estes dados revelam o potencial da epicatequina de modular a neurotransmissao, plasticidade e sinaptogenesis. Este mecanismo pode em parte explicar os efeitos beneficos vasculares observados entre os consumidores do cha verde.  Na area da oftalmologia e visao existem poucos dados na literatura. Este presente projeto visa estudar em modelo in vitro os mecanismos de acao neuroprotetores do cha-verde nos seus compostos ativos (epigalocatequina galato) nas celulas gliais da retina em meio com alta concentracao de glicose e no futuro propor nova alternativa terapeutica para o tratamento da retinopatia diabetica. (AU)\n            ", "title": "O cha-verde (Camellia sinensis) apresenta efeito neuroprotetor na patogenese da retinopatia diabetica? Estudo in vitro em cultura de celulas de Muller de ratos dos possiveis mecanismos moleculares neuroprotetores da Camellia sinensis"}, {"url": "http://bv.fapesp.br/pt/auxilios/30594/influencia-da-densidade-de-energia-nas-propriedades-fisicas-e-resistencia-de-uniao-de-dois-sistemas/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15076-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Flavio Henrique Baggio Aguiar"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Henrique Baggio Aguiar"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Adesivos dentinarios", "Propriedades fisicas", "Resistencia de uniao (odontologia)", "Resinas compostas"], "label": "Assunto(s):"}], "resume": "\n              O proposito deste estudo sera avaliar propriedades fisicas e resistencia de uniao de dois sistemas restauradores. Para tanto, serao utilizados dois sistemas adesivos: Adper SE Plus (3M ESPE) e Filtek P90 (3M ESPE) e duas resinas compostas Filtek Z250 (3M ESPE) e Filtek P90 (3M ESPE). Nos testes de resistencia de uniao a microtracao e padrao de fratura (n=7), e nanoindentacao (n=3), cavidades Classe II serao realizadas nas proximais de molares humanos, os quais serao restaurados com um dos dois sistemas restauradores: Adper SE Plus + Filtek Z250 ou sistema restaurador Filtek P90, e fotoativados com o aparelho Bluephase 16i (Vivadent) com a densidade de energia calculada de acordo com o tempo de fotoativacao recomendado pelo fabricante ou o dobro, armazenado ou nao em agua destilada por 180 dias. No teste de microtracao sera utilizada a Maquina de Ensaio Universal (EMIC) sob velocidade constante de 0,5mm/min e posteriormente o padrao de fratura sera avaliado em microscopia eletronica de varredura (JSM 5900, JEOL). Na tecnica da nanoindentacao sera utilizado o Nano Indenter® XP (TPS Systems Corp), serao avaliados a nanodureza e o modulo de elasticidade da dentina, dos compositos e das camadas hibrida e adesiva. Para o teste de grau de conversao 40 especimes (n=10) de cada adesivo e composito serao confeccionados, os espectros de absorcao serao obtidos no espectrometro Spectrum 100 FTIR/UATR (Perkin Elmer). Na analise de microdureza (KHN) serao confeccionados 40 amostras (n=10) de cada composito, 5 indentacoes (50g/15s) serao realizadas em cada amostra no microdurometro HMV-2T (Shimadzu). Apos 24h de imersao em alcool absoluto, nova leitura de KHN sera realizada. Assim, a densidade de ligacoes cruzadas sera calculada em porcentagem de acordo com a reducao da KHN. Para a avaliacao da sorcao e solubilidade dos adesivos e compositos, 20 especimes (n=5) de cada material serao confeccionados. Os dados obtidos serao registrados, tabulados e submetidos a analise estatistica. (AU)\n            ", "title": "Influencia da densidade de energia nas propriedades fisicas e resistencia de uniao de dois sistemas restauradores"}, {"url": "http://bv.fapesp.br/pt/auxilios/30595/uso-do-sistema-de-suporte-parcial-de-peso-corporal-em-superficies-fixa-e-movel-para-treinamento-do-a/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15218-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Forti Barela"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Forti Barela"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Controle motor", "Desenvolvimento motor", "Reabilitacao (terapeutica medica)", "Paralisia cerebral", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Os sistemas de suporte parcial de peso corporal (SPPC) propiciam alivio de peso corporal sobre os membros inferiores e, consequentemente, reduz a carga a ser vencida pelo executante e facilita a deambulacao durante o andar. Esses sistemas tem sido mais utilizados em superficie movel (esteira) e tem propiciado melhoras no andar. Porem, mesmo com resultados promissores, o uso de SPPC em superficie movel nao reflete o andar em condicoes proximas as observadas no dia a dia, em termos, por exemplo, da relacao de forcas propulsoras necessarias para se andar em superficie fixa (chao). Recentemente, um sistema de SPPC foi desenvolvido para propiciar a locomocao em superficie fixa e, resultados de intervencao em individuos hemipareticos indicaram que o mesmo apresenta eficacia na reabilitacao do andar desses individuos. No presente projeto de pesquisa, o andar de criancas com paralisia cerebral (PC) sera analisado biomecanicamente com a utilizacao de tal sistema em superficies fixa e movel. Ainda, dois grupos de criancas com PC serao submetidos a uma forma de treinamento especifico: andar com SPPC em superficie fixa ou andar com SPPC em superficie movel, com intuito de verificar as implicacoes dessas duas estrategias de treinamento. Todas as criancas serao filmadas por cameras digitais andando em uma passarela, e marcadores refletivos serao afixados nos principais pontos anatomicos para aquisicao dos dados cinematicos. Uma plataforma de forca sera embutida na regiao central da passarela para aquisicao dos dados das componentes da forca de reacao do solo e serao analisados. Caracteristicas espaco-temporais, angulos articulares, posicao dos segmentos inferiores e do tronco, e funcao motora grossa tambem serao analisados antes, logo apos e tres meses apos os treinamentos propostos com SPPC. Todos os dados adquiridos serao processados e analisados com a utilizacao de programas especificos para analise de movimento. (AU)\n            ", "title": "Uso do sistema de suporte parcial de peso corporal em superficies fixa e movel para treinamento do andar de criancas com paralisia cerebral"}, {"url": "http://bv.fapesp.br/pt/auxilios/30592/efeitos-do-treinamento-fisico-na-estrutura-e-metabolismo-cerebral-cognicao-e-controle-neurovascular/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15064-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Linda Massako Ueno Pardi"], "label": "Pesquisador responsável:"}, {"values": ["Linda Massako Ueno Pardi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transtornos do sono", "Apneia do sono", "Exercicio fisico"], "label": "Assunto(s):"}], "resume": "\n              A sindrome da apneia obstrutiva do sono (AOS) e caracterizada pela obstrucao completa ou parcial recorrente das vias aereas superiores durante o sono e e associada a reducao do fluxo sanguineo cerebral, doencas cardiovasculares, deficits neuropsicologicos e reducao na sobrevida. Em individuos com AOS, alteracoes estruturais, metabolicas e hipoperfusao cerebral foram associadas nao somente com alteracoes na funcao fisiologica, mas tambem aos deficits na atencao e funcao executiva. Ha uma maior associacao entre o indice de apneia-hipopneia e os escores no Mini Exame do Estado Mental em individuos com o alelo e4 do polimorfismo da apolipoproteina E (APOE), indicando que a presenca do alelo APOE e4 confere um risco aumentado para o declinio cognitivo em individuos com apneia do sono. A analise da presenca da AOS e suas consequencias na estrutura cerebral, marcador inflamatorio e controle neurovascular podera permitir uma melhor investigacao de anormalidades subjacentes nesses individuos e implementar intervencoes que visem reduzir o risco de desenvolvimento futuro de quadros de comprometimento cognitivo e cardiovascular. A intervencao nao farmacologica atraves do treinamento fisico pode representar uma estrategia importante para a melhora de alteracoes cerebrais, cognicao e reducao do indice de apneia. O presente estudo se propoe a investigar o metabolismo e volume cerebral, controle neurovascular, cognicao, polimorfismo do gene APOE e suas associacoes antes e apos o programa de treinamento fisico em individuos com AOS moderada a severa. (AU)\n            ", "title": "Efeitos do treinamento fisico na estrutura e metabolismo cerebral, cognicao e controle neurovascular em individuos com apneia obstrutiva do sono"}, {"url": "http://bv.fapesp.br/pt/auxilios/30593/determinacao-da-frequencia-de-reativacao-e-caracterizacao-molecular-dos-poliomavirus-bk-e-jc-em-rece/", "citations": [], "properties": [{"values": ["10/15114-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Claudio Sergio Pannuti"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Sergio Pannuti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transplante de rim", "Doencas infecciosas", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              Atualmente e reconhecida a importancia clinica dos poliomavirus, especialmente a morbidade relacionada a infeccao por BK em pacientes submetidos a transplante renal.O objetivo geral deste projeto e analisar diferentes aspectos da reativacao dos poliomavirus BK e JC em sangue e urina de receptores de transplante renal. Para tal, serao otimizadas e aplicadas tecnicas moleculares quantitativas de reacao em cadeia por polimerase em tempo real (qRT-PCR) e, atraves de sequenciamento e analises filogeneticas, sera feita a caracterizacao molecular do BKV. Alem da determinacao da frequencia da reativacao dos poliomavirus BK e JC,  pretende-se avaliar a concordancia entre as tecnicas citologicas e moleculares, e o eventual papel da co-infeccao BKV/JCV na viremia pelo BKV. Pretende-se ainda avaliar: 1) o papel do doador como fonte do BKV no receptor; 2) a distribuicao dos genotipos do BKV no Brasil, comparando-a com dados do exterior: 3) o papel dos genotipos, das substituicoes de amino-acidos especificos, e do rearranjo da regiao NCCR do BKV no desenvolvimento de viremia. Amostras pre-transplante de doadores e amostras pos-transplante seriadas de receptores renais serao analisadas durante acompanhamento clinico/laboratorial da Unidade de Transplante Renal do HC-FMUSP. A deteccao precoce da replicacao viral, especialmente a quantificacao da viremia, podera no futuro fornecer informacoes importantes sobre o manejo dos pacientes em risco de desenvolver eventuais nefropatias com perda do enxerto renal. (AU)\n            ", "title": "Determinacao da frequencia de reativacao e caracterizacao molecular dos poliomavirus BK e JC em receptores de transplante renal"}]