[{"url": "http://bv.fapesp.br/pt/auxilios/29599/avaliacao-mecanica-de-dois-tipos-de-placas-tridimensionais-utilizadas-no-tratamento-de-fraturas-de-a/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15741-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Valfrido Antonio Pereira Filho"], "label": "Pesquisador responsável:"}, {"values": ["Valfrido Antonio Pereira Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fraturas maxilomandibulares", "Fixacao interna de fraturas"], "label": "Assunto(s):"}], "resume": "\n              As fraturas do angulo mandibular sao dentre as fraturas mandibulares as que apresentam maior incidencia de complicacoes. Varios sistemas de fixacao tem sido analisados em diversos tipos de estudos. As placas tridimensionais apresentam caracteristicas mecanicas adequadas ao tratamento das fraturas angulo mandibular por acesso intrabucal, apesar de serem ainda muito pouco utilizadas e estudadas. O presente estudo visa avaliar por meio de teste mecanico a resistencia de 2 tipos de placas tridimensionais nacionais do sistema 2,0mm utilizadas como sistema de fixacao interna rigida em fraturas de angulo mandibular (EngimplanLtda). Serao utilizadas para tanto replicas de hemimandibulas humanas fabricadas em poliuretano simulando fratura simples na regiao de angulo para a realizacao dos testes. O objetivo sera o de comparar por meio de uma analise mecanica os sistemas de fixacao, alem de avaliar a melhor posicao para sua aplicacao nas fraturas do angulo mandibular. (AU)\n            ", "title": "Avaliacao mecanica de dois tipos de placas tridimensionais utilizadas no tratamento de fraturas de angulo mandibular"}, {"url": "http://bv.fapesp.br/pt/auxilios/29579/estudo-do-polimorfismo-da-apolipoproteina-e-da-funcao-endotelial-nos-diversos-estagios-da-doenca-ren/", "citations": [], "properties": [{"values": ["10/09851-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Costa Batista"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Costa Batista"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Insuficiencia renal cronica"], "label": "Assunto(s):"}], "resume": "\n              Portadores de doenca renal cronica (DRC) apresentam elevada morbi-mortalidade global e sao considerados como de alto risco de eventos cardiovasculares. Anormalidades no metabolismo lipidico sao comuns em todos os estagios da DRC e possivelmente aceleram o processo aterosclerotico e contribuem para a progressao da DRC. Dentre as variacoes geneticas relacionadas ao metabolismo lipidico, o polimorfismo da apolipoproteina (apo) E se destaca em virtude da maior quantidade de evidencias disponiveis em relacao a doenca cardiovascular (DCV). O gene da apo E possui tres alelos, e2, e3 e e4, determinado tres isoformas de proteinas: E2, E3 e E4. Sugere-se que a inibicao da sintese do oxido nitrico (NO) por substancias endogenas possa estar envolvida na aterogenese. A dimetil-arginina assimetrica (ADMA) e considerada o inibidor endogeno predominante da NO-sintetase e demonstra niveis significantemente aumentados em individuos com DRC, favorecendo o aumentado risco cardiovascular.Com o objetivo de determinar a distribuicao de alelos e genotipos relacionados ao polimorfismo da apolipoproteina E de acordo com o nivel de funcao renal e estudar a associacao dos polimorfismos e da funcao endotelial na prevalencia da DCV nos diferentes estagios da DRC, serao estudados 600 pacientes, com idade acima de dezoito anos, divididos em tres grupos: Individuos com doenca renal avancada, dependentes de tratamento dialitico (grupo 1); Individuos com ritmo de filtracao glomerular (RFG) estimado entre 15 e 60mL/min/1,73m2 (Grupo 2) e Individuos com RFG acima de 60mL/min/1,73m2 (grupo controle ou grupo 3). Serao analisados as dosagens de ADMA e a distribuicao de alelos e genotipos relacionados ao polimorfismo das apo A e E. Os carreadores dos diferentes alelos e genotipos serao comparados quanto a prevalencia de doenca cardiovascular e a presenca dos diferentes componentes da sindrome metabolica e alteracoes lipidicas em cada grupo do estudo. (AU)\n            ", "title": "Estudo do polimorfismo da apolipoproteina e da funcao endotelial nos diversos estagios da doenca renal cronica: implicacoes na prevalencia de eventos cardiovasculares."}, {"url": "http://bv.fapesp.br/pt/auxilios/29720/estudo-teorico-de-sistemas-quimicos/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11385-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Alejandro Lopez Castillo"], "label": "Pesquisador responsável:"}, {"values": ["Alejandro Lopez Castillo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mecanica classica", "Sistemas dinamicos (fisica matematica)", "Sistemas nao lineares"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto, pretendemos realizar estudos teoricos de sistemas quimicos utilizando diversas tecnicas: a) Estudo do processo de foto-isomerizacao da molecula de retinal em diversos ambientes quimicos. Estudaremos as intersecoes conicas da molecula de retinal devido a restricao esterica da proteina opsina. Partindo da estrutura de raio-X da proteina rodopsina seleciona-se os residuos mais proximos utilizando-se da convergencia \"solvatocromica\", analoga a realizada com solvente, mas mantendo os residuos fixos para determinar a proteina minima; b) Desenvolvimento do modelo da dupla adiabatizacao e de sua implementacao para descrever sistemas moleculares como um problema de interacao de dois solidos interpenetraveis para tentar reduzir, desta forma, o tempo de calculo para sistemas grandes. (AU)\n            ", "title": "Estudo teorico de sistemas quimicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29690/aplicacao-e-otimizacao-de-processos-oxidativos-avancados-para-a-degradacao-do-chorume-proveniente-de/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/17650-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Helcio Jose Izario Filho"], "label": "Pesquisador responsável:"}, {"values": ["Helcio Jose Izario Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aterros sanitarios", "Tratamento de residuos solidos", "Oxidacao", "Chorume", "Modelos matematicos"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, todo o lixo domestico das cidades do Vale do Paraiba compreendidas por Cachoeira Paulista, Lorena, Guaratingueta e Cruzeiro sao transferidos para o aterro sanitario (sem previa separacao e/ou tratamento) da cidade de Cachoeira Paulista, e o seu produto recalcitrante (chorume) nao passa por nenhum tratamento fisico ou mesmo quimico, percolando diretamente sobre o aterro, poluindo o meio que o cerca. A demanda mundial por tratamentos de residuos recalcitrantes, como por exemplo o chorume, e crescente, principalmente com processos que geram produtos e sub-produtos inocuos ou que facilite a degradacao, posteriormente, por processos convencionais, como o biologico por lodo ativado. Este trabalho tem como meta pesquisar o tratamento do chorume in natura do aterro sanitario de Cachoeira Paulista pelos processos UVsolar/H2O2, UVsolar/Fenton, UVlampada/H2O2, UVlampada/Fenton, UVsolar/TiO2 e UVsolar/ZnO em sistemas semi-batelada. Para a avaliacao de cada processo oxidativo sera utilizado um planejamento de experimentos Fatorial Fracionado 2k-p, na etapa do estudo exploratorio, e o Planejamento Composto Central - CCD, a partir do estudo exploratorio, envolvendo alguns dos parametros especificos mais importantes dos processos oxidativos selecionados, para alimentar o estudo de otimizacao das condicoes de processo utilizando a Metodologia de Superficie de Resposta. Em cada experimento, dos diversos tipos de tratamento do chorume proposto, sera determinada a concentracao do carbono organico total (TOC) e a relacao de DBO/DQO (Fatores de Resposta), e para os experimentos otimizados serao analisados todos os parametros elucidados pelo Artigo 18 da CETESB, que tem como objetivo o descarte em aguas superficiais (rio). Ao final do Projeto, pretende-se chegar a uma via otimizada, dentre os processos oxidativos de tratamento do chorume de Cachoeira Paulista, com relacao ao custo/beneficio mais viavel. (AU)\n            ", "title": "Aplicacao e otimizacao de processos oxidativos avancados para a degradacao do chorume proveniente de aterros sanitario"}, {"url": "http://bv.fapesp.br/pt/auxilios/29661/determinacao-de-loci-e-genes-de-camundongos-responsaveis-pela-resistencia-natural-a-infeccao-por-try/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/50959-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Dario Simoes Zamboni"], "label": "Pesquisador responsável:"}, {"values": ["Dario Simoes Zamboni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Trypanosoma cruzi", "Doenca de Chagas", "Resistencia genetica animal"], "label": "Assunto(s):"}], "resume": "\n              O protozoario intracelular Trypanosoma cruzi e o agente etiologico da Doenca de Chagas, que se manifesta com sintomas e quadro clinico variavel dependente de componentes geneticos do parasito e do hospedeiro. A resistencia humana contra os agentes infecciosos como o T. cruzi e geralmente regulada por multiplos genes, que controlam diferentes aspectos da relacao parasita/hospedeiro. Assim, identificacao desses genes em humanos e fundamental para a compreensao dos mecanismos de resistencia do hospedeiro, possibilitando uma possivel intervencao farmaceutica relacionada ao tratamento e prevencao da doenca. Nesse sentido, os modelos murinos de infeccao experimental tem facilitado a identificacao de genes de resistencia, visto que o gene responsavel por um dado processo observado na infeccao experimental murina esta geralmente associado ao gene correspondente em humanos. Uma das maneiras de identificar esses genes consiste na utilizacao de cepas inbred de camundongos, que geralmente diferem quanto a resistencia as infeccoes e dao suporte para estudos acerca da identificacao de genes e loci que regulam a resistencia natural contra os diversos agentes infecciosos. No presente projeto de pesquisa pretendemos realizar infeccoes em populacoes informativas F2, provenientes de cruzamentos de cepas isogenicas de camundongos que diferem quanto a resistencia contra a infeccao por T. cruzi. Apos realizacao dos cruzamentos e obtencao dos dados biologicos utilizaremos analises computacionais como QTL (do ingles, Quantitative Trait Loci), para identificar loci e genes do hospedeiro responsaveis pela resistencia contra a infeccao por T. cruzi. Os loci e genes identificados serao posteriormente estudados para validacao das analises de QTL. O desenvolvimento desse projeto de pesquisa pode gerar conhecimento relevante acerca da patogenese e resistencia contra a infeccao por T. cruzi. A disseminacao do conhecimento gerado pode contribuir para uma futura intervencao terapeutica visando tratamento e prevencao contra a doenca de Chagas e outras doencas infecciosas. (AU)\n            ", "title": "Determinacao de loci e genes de camundongos responsaveis pela resistencia natural a infeccao por Trypanosoma cruzi"}, {"url": "http://bv.fapesp.br/pt/auxilios/30124/analise-nao-destrutiva-de-camadas-pictoricas-artisticas-por-um-espectrometro-portatil-de-fluorescenc/", "citations": [], "properties": [{"values": ["10/18197-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Augusto Camara Neiva"], "label": "Pesquisador responsável:"}, {"values": ["Augusto Camara Neiva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bens culturais", "Espectroscopia de fluorescencia"], "label": "Assunto(s):"}], "resume": "\n              A proposta se volta a analise de camadas pictoricas artisticas por meio de um espectrometro de fluorescencia de raios X portatil, com deteccao por energia dispersiva, constituido por um tubo de raios X refrigerado a ar, um detector do tipo Si-drift, e um analisador multicanal. Especial atencao sera dada a simulacao da superposicao de diferentes camadas pictoricas ao se fazer o ajuste dos espectros, para que se possa estimar o perfil de distribuicao dos elementos presentes nestas camadas. Com isso, sera possibilitada a identificacao dos pigmentos presentes nas mesmas. Com base nestes resultados, sera proposto um modelo para elaboracao de uma base de dados sobre pigmentos utilizados por pintores brasileiros. Propoe-se a utilizacao de dois tubos de raios X, com alvos de tungstenio e de cromo, respectivamente, para possibilitar a deteccao de pequenos teores tanto de elementos com baixos como com altos numeros atomicos. Estes tubos deverao ter potencia razoavelmente elevada sem sacrificio de um baixo peso. O conjunto dispora ainda de um par de apontadores laser para posicionamento, e de uma webcam. Propoe-se ainda a construcao de dispositivos para fixacao e movimentacao do equipamento em diferentes posicoes, para possibilitar sua utilizacao para analise in situ de diferentes objetos, como esculturas, pinturas, pecas arqueologicas, paredes, tetos, etc. O projeto preve a continuidade da implementacao do software de manuseio de arquivos e de analise quantitativa, desenvolvido para o atual espectrometro semi-portatil do grupo. (AU)\n            ", "title": "Analise nao-destrutiva de camadas pictoricas artisticas por um espectrometro portatil de fluorescencia de raios X"}, {"url": "http://bv.fapesp.br/pt/auxilios/30050/materia-organica-e-emissao-de-gases-de-efeito-estufa-em-sistemas-de-producao-em-semeadura-direta/", "citations": [], "properties": [{"values": ["09/15818-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Ciro Antonio Rosolem"], "label": "Pesquisador responsável:"}, {"values": ["Ciro Antonio Rosolem"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Plantio direto", "Rotacao de culturas", "Soja", "Sequestro de carbono", "Materia organica do solo"], "label": "Assunto(s):"}], "resume": "\n              Em razao da agricultura contribuir com grande parte da emissao de gases de efeito estufa, existe interesse em identificar sistemas de cultivo que favorecam nao so o sequestro de carbono (C), mas que promovam o acumulo de materia organica estavel no solo. O objetivo deste trabalho e avaliar os estoques de C e N totais em solos sob diferentes sistemas de producao sob semeadura direta, relacionando-os a qualidade da materia organica acumulada. A pesquisa sera realizada em duas areas manejadas em SSD por no minimo oito anos, com diferentes rotacoes de culturas, na Fazenda Experimental Lageado. No solo sera avaliada a qualidade da materia organica, alem dos teores de N total e inorganico e estimativas dos teores de C e N na biomassa microbiana. As avaliacoes fisicas do solo constarao de analise da densidade aparente, densidade de particulas, porosidade (macro e microporosidade) e estabilidade de agregados. O aporte e a persistencia de palha serao avaliados periodicamente,  sendo que por ocasiao do manejo das plantas de cobertura serao efetuadas amostragens de materia seca das plantas para determinacao dos teores de nutrientes, relacao C:N, e dos teores de lignina, celulose, hemicelulose e carboidratos soluveis. Os fluxos do CO2, N2O e CH4 provenientes do solo serao determinados duas vezes por ano, sendo uma coleta no periodo da seca e a outra no periodo chuvoso. Pretende-se identificar entre as diferentes rotacoes de culturas aquela que permite um balanco positivo no acumulo C no solo, e com isso recomendar especies e manejos que auxiliem na mitigacao do efeito estufa. (AU)\n            ", "title": "Materia organica e emissao de gases de efeito estufa em sistemas de producao em semeadura direta"}, {"url": "http://bv.fapesp.br/pt/auxilios/30045/bem-estar-e-produtividade-de-poedeiras-em-funcao-de-diferentes-fontes-de-iluminacao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19064-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Construcoes Rurais e Ambiencia"], "label": "Área do conhecimento:"}, {"values": ["Leda Gobbo de Freitas Bueno"], "label": "Pesquisador responsável:"}, {"values": ["Leda Gobbo de Freitas Bueno"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Tupa. Tupa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Iluminacao artificial", "Aves poedeiras", "Comportamento animal", "Zootecnia", "Producao animal"], "label": "Assunto(s):"}], "resume": "\n              Globalmente, alguns estudos fornecem indicios na busca de um programa de iluminacao ideal. No entanto, mais pesquisas sao necessarias para revelar o espectro ideal da lampada que proporcione a maxima producao com o minimo consumo de energia, pois, tanto o comprimento das ondas quanto a intensidade luminosa influenciam no comportamento das aves, potencializando seu bem-estar animal e a produtividade. Esta pesquisa tem o objetivo de avaliar qual tipo de lampada proporciona melhor bem-estar para poedeiras em producao, eficiencia energetica e aumento na produtividade, verificando: a) diferencas nas expressoes comportamentais das poedeiras submetidas aos diferentes tipos de lampadas, especialmente os comportamentos agressivos, b) diferencas no desempenho zootecnico: producao de ovos, peso do ovo, peso da casca, gravidade especifica do ovo e a porcentagem da casca e c) o consumo de energia eletrica das diferentes lampadas utilizadas e verificar qual oferece o melhor custo-beneficio, considerando-se os resultados zootecnicos obtidos. Espera-se ao final deste estudo mensurar qual tipo de lampada trara maior eficiencia energetica, desempenho zootecnico e beneficios ao bem-estar das aves mensurados por meio dos comportamentos expressos pelas poedeiras. (AU)\n            ", "title": "Bem-estar e produtividade de poedeiras em funcao de diferentes fontes de iluminacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/30053/deteccao-de-parainfluenza-tipos-1-4-por-rt-pcr-em-tempo-real-em-amostras-respiratorias-de-populacoes/", "citations": [], "properties": [{"values": ["10/11888-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Nancy Cristina Junqueira Bellei"], "label": "Pesquisador responsável:"}, {"values": ["Nancy Cristina Junqueira Bellei"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia"], "label": "Assunto(s):"}], "resume": "\n              O virus Parainfluenza humano (HPIV) atualmente e o segundo patogeno causador de infeccao do trato respiratorio inferior (ITRI) em criancas e lactantes, depois do RSV (Virus Sincicial Respiratorio). O HPIV pertence a sub-familia Paramyxovirinae e e dividido em 4 tipos, o  HPIV-1 pode causar infeccao do trato respiratorio superior (ITRS) em lactentes, e e considerado a causa mais frequente de crupe, acometendo criancas nos primeiros cinco anos de vida. Cerca de 60% de todas as infeccoes por HPIV-2 ocorrem em um numero significativo de criancas menores de 1 ano que sao hospitalizadas. Criancas recem-nascidas sao vulneraveis a infeccao com HPIV-3 e sao observados surtos em unidades de terapia intensiva neonatal, em alas de doentes imunocomprometidos, transplantados de medula ossea e em criancas com cardiopatia congenita. O HPIV-4 e conhecido por causar infeccoes respiratorias leves, e surto em uma unidade para cuidados de criancas deficientes. Como a maioria das infeccoes respiratorias agudas, a etiologia e de dificil diferenciacao apenas pela apresentacao clinica dos pacientes e a investigacao laboratorial e essencial para seu diagnostico. O diagnostico pode ser feito por varias metodologias, sendo a imunofluorescencia e biologia molecular, os metodos mais usados. Porem com a biologia molecular e possivel aumentar sensibilidade, especificidade e rapidez do diagnostico de infeccoes respiratorias virais, bem como desenvolver ensaios que detectem simultaneamente, multiplos patogenos. Ela se destaca pela reducao significativa do tempo de manipulacao e obtencao dos resultados, alem da melhora na especificidade do ensaio. Sao poucos os dados epidemiologicos referentes as infeccoes respiratorias causadas por parainfluenza virus humanos no Brasil e estes, se limitam a deteccao das tres especies mais comuns. Sendo assim, o conhecimento da frequencia da infeccao por todas as especies de HPIVs ainda nao foi investigado no contexto nacional em populacoes distintas.  A importancia desse estudo reside em, apos padronizar um metodo diagnostico molecular sensivel para detectar todos HPIVs, investigar a ocorrencia dos HPIVs em distintas populacoes e o seu impacto nessas populacoes. (AU)\n            ", "title": "Deteccao de Parainfluenza tipos 1-4 por RT-PCR em tempo real em amostras respiratorias de populacoes distintas de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30044/compostos-nitrosilos-de-rutenio-quantum-dot-como-agente-produtor-de-oxido-nitrico-e-oxigenio-singlet/", "citations": [], "properties": [{"values": ["10/11937-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Roberto Santana da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Santana da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Compostos de coordenacao", "Oxido nitrico"], "label": "Assunto(s):"}], "resume": "\n              O oxido nitrico (NO) e um versatil agente biologico, atuando em diversas partes do organismo, tais como cerebro, arterias, sistema imunologico, figado e pulmoes. Alteracoes nos niveis basais de NO sao relacionadas a causas de diversas doencas como hipertensao, cancer, doenca de Raymond s e agregacao plaquetaria. Uma das possibilidades do controle de NO e o uso de compostos nitrosilos de rutenio, os quais possuem como caracteristica liberarem NO sob especifico estimulo.O nosso laboratorio tem se dedicado ao estudo quimico, fotoquimico e farmacologico de novos compostos doadores de NO. A possibilidade de ampliar estes estudos envolve maximizar a concentracao de NO em funcao do uso de estimulo externo. Visando utilizar a potencialidade anti cancerigena do NO e oxigenio singlete este projeto tem como objetivo geral desenvolver compostos que possam atuar como agentes doadores de NO e oxigenio singlete, por irradiacao na regiao da janela terapeutica e ao mesmo tempo visualizar por diagnostico por imagem aonde ocorre o sitio de liberacao. Desta feita compostos do tipo Ru-NO--quantum dot sera sintetizado e caracterizado. Medidas de NO serao determinados em funcao de diferentes concentracoes de oxigenio e a potencialidade citotoxica em linhagens de celulas tumorais, avaliada. Estudos fotoquimicos propiciara determinar o rendimento quantico de producao de NO e 1O2 sera descrito em funcao do mecanismo fotoquimico. Metodos fotofisicos e cineticos serao conduzidos no intuito de descrever o processo de transferencia eletronica e de energia fotoinduzidos observados nas especies em estudo.  O quantum-dot, fluoroforo utilizado no diagnostico por imagem, permitira avaliar por tecnicas espectrofluorimetricas o sitio contendo o composto, alem do que propiciara liberacao de NO por transferencia de eletron fotoinduzida. (AU)\n            ", "title": "Compostos nitrosilos de rutenio-quantum dot como agente produtor de oxido nitrico e oxigenio singlete: aspectos fotoquimicos, fotofisicos e citotoxicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30048/deteccao-e-caracterizacao-de-stec-epec-e-apec-em-aves-selvagens-e-pombos-na-cidade-de-jaboticabal-s/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12002-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Fernando Antonio de Avila"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Antonio de Avila"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia", "Escherichia coli", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              Embora estirpes de Escherichia coli estejam presentes em grande numero na microbiota intestinal de praticamente todos os animais, e provavel que somente algumas estirpes especificas estejam relacionadas com doencas. No caso das aves, essas estirpes sao denominadas APEC. Dentre os patotipos de E. coli que se destacam por estar associados a doencas no trato intestinal de animais e seres humanos se destacam as E. coli enteropatogenicas (EPEC) e E. coli shigatoxigenicas (STEC). Esse projeto de pesquisa visa detectar estirpes de APEC, EPEC e STEC de pombos e aves silvestres na cidade de Jaboticabal-SP. Os especimes serao colhidos atraves de um suabe cloacal de pombos e aves silvestres. Poderao ser usados tambem fragmentos de figado e de intestino de aves que vierem a morrer. As amostras sofrerao uma triagem por PCR para a deteccao de APEC, STEC e EPEC. Das amostras positivas para APEC, serao procurados estirpes caracterizados por PCR para os genes cvaC, ironN, iss, iucD, iutA, sitA, traT e tsh. Dos isolados positivos para STEC ou EPEC, serao procurados estirpes caracterizados por PCR para os genes stx1, stx2, eae, ehxA e bfp. Adicionalmente a PCR, os isolados de APEC serao avaliados quanto a patogenicidade atraves do teste de inoculacao in vivo em pintainhos de um dia e os isolados de STEC/EPEC seus sorogrupos serao determinados atraves da tecnica de aglutinacao em lamina. A determinacao da prevalencia das STEC e EPEC podera mostrar se as aves selvagens e pombos da regiao de Jaboticabal podem servir como reservatorio de bacterias com potencial zoonotico e assim apresentar um risco a saude publica. A deteccao de APEC e seus diversos genes de virulencia podera mostrar quais genes (ou conjuntos de genes) estao associados a doenca, alem disso, pode mostrar se aves selvagens e pombos podem ser reservatorios de bacterias potencialmente patogenicas para aves comerciais. (AU)\n            ", "title": "Deteccao e caracterizacao de STEC, EPEC e APEC em aves selvagens e pombos na cidade de Jaboticabal-SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/30049/biofisica-estrutural-de-complexos-surfactante-proteinas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/09277-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Cristiano Luis Pinto de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Cristiano Luis Pinto de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteinas", "Surfactantes", "Dominios e motivos de interacao entre proteinas", "Estrutura molecular", "Espalhamento de raios X a baixos angulos"], "label": "Assunto(s):"}], "resume": "\n              O estudo de interacoes moleculares, particularmente, interacoes proteina-proteina e surfactantes-proteina, e muito importante, pois serve de base para compreensao de sistemas mais complexos. Neste projeto de pesquisa, um estudo detalhado das interacoes entre proteinas e diversos tipos de surfactantes e proposto, utilizando uma combinacao de tecnicas calorimetricas e de espalhamento. Como resultado deste estudo, modelos estruturais serao obtidos para complexos surfactantes-proteinas para diferentes tipos de proteinas, surfactantes e razoes proteina/surfactante. Alem disso, uma nova metodologia de analise sera desenvolvida, permitindo a correlacao entre parametros estruturais dos complexos com suas propriedades termodinamicas. (AU)\n            ", "title": "Biofisica estrutural de complexos surfactante-proteinas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30047/estudo-da-disseminacao-da-resistencia-aos-carbapenemicos-em-enterobacterias-isoladas-em-hospital-uni/", "citations": [], "properties": [{"values": ["10/16926-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia da Costa Darini"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia da Costa Darini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infeccao hospitalar", "Antibioticos"], "label": "Assunto(s):"}], "resume": "\n              A resistencia aos antibioticos carbapenemicos tem ocorrido, entre outros mecanismos, devido a expressao de novas b-lactamases, denominadas carbapenemases, e a disseminacao de plasmideos carreando estes genes. O principal objetivo deste trabalho e determinar os genes responsaveis pela resistencia aos carbapenemicos e investigar os elementos geneticos envolvidos na disseminacao desta resistencia em enterobacterias isoladas de amostras clinicas, amostras do trato gastrointestinal e amostras de alimentos no Hospital das Clinicas da Faculdade de Medicina de Ribeirao Preto da Universidade de Sao Paulo. Serao utilizadas metodologias fenotipicas e moleculares para o estudo genetico de genes de carbapenemases e de outros mecanismos (outras b-lactamases, alteracao na permeabilidade da membrana externa e hiperexpressao de sistemas de efluxo) envolvidos na resistencia aos carbapenemicos. Tambem sera realizada a investigacao e caracterizacao molecular do ambiente e elemento genetico responsavel pela mobilidade dos genes para o melhor entendimento do motivo da grande e rapida disseminacao de genes de resistencia aos carbapenemicos. (AU)\n            ", "title": "Estudo da disseminacao da resistencia aos carbapenemicos em enterobacterias isoladas em hospital universitario de Ribeirao Preto"}, {"url": "http://bv.fapesp.br/pt/auxilios/30011/aplicacao-da-coagulacao-e-da-filtracao-lenta-na-reducao-de-oocistos-de-cryptosporidium-spp-por-simu/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16223-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Agua e Solo"], "label": "Área do conhecimento:"}, {"values": ["Jose Euclides Stipp Paterniani"], "label": "Pesquisador responsável:"}, {"values": ["Jose Euclides Stipp Paterniani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento de agua", "Qualidade da agua", "Saneamento rural", "Filtracao"], "label": "Assunto(s):"}], "resume": "\n              Um protozoario com grande grau de periculosidade e muito frequente nos maiores surtos ja existentes mundialmente e o Cryptosporidium spp., e uma vez seus oocistos presentes em aguas de consumo humano podem causar danos a saude humana e animal. Como a cloracao nao garante inativacao completa desses organismos e necessario que as estacoes de tratamento de agua tenham sistemas de tratamento eficazes, principalmente durante a coagulacao e a filtracao. Desta forma, esses organismos podem ser retidos no decorrer dessas etapas de tratamento e com isso viabilizando agua de melhor qualidade para consumo. Alem disso, e preciso buscar alternativas economicamente viaveis voltadas as populacoes que nao possuem infra-estrutura em saneamento, para que possa atender os principais parametros basicos de qualidade de agua. Alternativas como os sistemas de Filtracao, podem ser alternativas viaveis economicamente por obter materiais de facil acesso. Tambem como agente coagulante e possivel utilizar coagulantes naturais capazes de remover material particulado em suspensao e reduzir o numero de muitos organismos presentes em agua. Um coagulante natural empregado no tratamento de agua em pequenas comunidades e a semente proveniente da arvore de Moringa oleifera. Alguns estudos tem mostrado que a utilizacao de substitutos de oocistos de Cryptosporidium para avaliar a efetividade de tratamentos tem sido empregados como alternativo para evitar a utilizacao do protozoario em pesquisas, e desta forma muitas vantagens sao observadas como o custo, ja que as analises para esses organismos sao possuem custos elevados e a diminuicao do risco de contaminacao por esses oocistos. Entre esses substitutos, as microesferas de poliestireno tem se mostrado uma opcao favoravel por obter algumas caracteristicas similares a do oocisto. Tendo em vista a importancia da eliminacao desses protozoarios em aguas de abastecimento, este trabalho tera como objetivo empregar um sistema de Filtracao e o coagulante natural proveniente da semente de Moringa oleifera para a remocao de microesferas de poliestireno. Com isso e esperado que com a coagulacao e o sistema de filtracao, as microesferas fiquem retidas nesses processos de tratamento, e desta forma possibilita considerar para os oocitos de Cryptosporidium. Assim, podendo tornar uma alternativa viavel do ponto tecnico e economico de tratamento de agua voltado principalmente para atender populacoes que nao possuem tratamentos convencionais. (AU)\n            ", "title": "Aplicacao da coagulacao e da filtracao lenta na reducao de oocistos de Cryptosporidium spp. por simulacao com microesferas de poliestireno"}, {"url": "http://bv.fapesp.br/pt/auxilios/30014/efeitos-da-suplementacao-de-creatina-associada-ao-treinamento-fisico-em-pacientes-com-osteoartrite-d/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15450-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Rodrigues Lima"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Rodrigues Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Exercicio fisico", "Suplementos dieteticos", "Creatina", "Osteoartrite", "Joelho"], "label": "Assunto(s):"}], "resume": "\n              A osteoartrite (OA) e a mais comum das artrites e representa a principal causa de incapacidade cronica nos idosos. Pacientes com essa doenca frequentemente apresentam diminuicao de forca no quadriceps, propriocepcao alterada e tendencia a quedas. Portanto, o fortalecimento do quadriceps e um alvo logico no tratamento da OA de joelho. Uma vez que a suplementacao de creatina maximiza o ganho muscular em pacientes submetidos ao treinamento resistido, postula-se que seja um importante adjuvante a terapeutica nao-farmacologica. A reducao do tempo de reabilitacao podera trazer grande impacto na saude publica atraves da otimizacao dos recursos envolvidos e do retorno mais precoce do paciente as suas atividades habituais. No estudo proposto, serao avaliadas trinta pacientes do sexo feminino, distribuidas em dois grupos (suplementacao de creatina ou placebo). Todas farao treinamento fisico tres vezes por semana durante doze semanas. Antes e apos a intervencao, serao avaliadas por testes clinicos, composicao corporal por meio da densitometria de corpo inteiro e biopsia muscular minimamente invasiva para obtencao de tecido para analise das vias de hipertrofia e atrofia muscular. O entendimento dos mecanismos moleculares troficos que regem a fisiopatologia desta doenca e a sua possivel alteracao em funcao da intervencao proposta podera trazer importantes avancos no tratamento da osteoartrite. (AU)\n            ", "title": "Efeitos da suplementacao de creatina associada ao treinamento fisico em pacientes com osteoartrite de joelho"}, {"url": "http://bv.fapesp.br/pt/auxilios/30010/processamento-minimo-de-figo-da-india-uso-de-embalagens-produtos-naturais-e-temperaturas-de-armaze/", "citations": [], "properties": [{"values": ["10/17294-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Ben-Hur Mattiuz"], "label": "Pesquisador responsável:"}, {"values": ["Ben-Hur Mattiuz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Frutas", "Opuntia ficus-indica", "Alimentos industrializados", "Pos-colheita"], "label": "Assunto(s):"}], "resume": "\n              As frutas e vegetais minimamente processados tem tido crescente aceitacao pelos consumidores. O figo-da-india (Opuntia ficus-indica (L.) Mill.) possui sabor doce, com leve acidez e bastante refrescante, destacando-se por possuir elevado valor nutritivo. Diante deste contexto, o presente trabalho tem como objetivo avaliar o potencial de figos-da-india minimamente processados pelo uso de embalagens, de produtos naturais e temperaturas de armazenamento visando a manutencao da qualidade e da vida de prateleira desses frutos. Serao utilizados frutos maduros, de polpa amarelada. Apos a colheita, os frutos serao transportados para o Laboratorio de Tecnologia de Produtos Agropecuarios da FCAV-UNESP, Campus de Jaboticabal, aonde serao selecionados, lavados, sanificados e estocados por 12 horas em camara fria a 12 °C, por pessoas treinadas com equipamentos e em local higienizados, onde descascarao as frutas e procederao ao fatiamento. No primeiro experimento serao testados os efeitos do fatiamento (corte ao meio, no sentido longitudinal, e em rodelas de 2cm, no sentido transversal a altura do fruto) e do enxague (agua clorada a 10 mg de hipoclorito de sodio L-1 de agua). No segundo, sera verificado o efeito de embalagens (bandejas de poliestireno revestidas com filme plastico PD 961; com filme de PVC de 14μm; com filme de PVC de 30μm; contentores de tereftalato de polietileno com tampa) nas temperatura de 3°C e 6oC. O terceiro verificara o efeito das embalagens (descritas acima) nas temperaturas de 9°C e 12oC. O quarto verificara o efeito de produtos naturais (acido ascorbico, acido citrico e cloreto de calcio) na prevencao de reacoes de escurecimento e de amaciamento dos produtos minimamente processados. (AU)\n            ", "title": "Processamento minimo de figo-da-India: uso de embalagens, produtos naturais e temperaturas de armazenamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/30012/pesquisa-de-doenca-arterial-coronariana-em-pacientes-com-bloqueio-do-ramo-esquerdo-um-novo-paradigm/", "citations": [], "properties": [{"values": ["10/15584-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Rodrigues Parga Filho"], "label": "Pesquisador responsável:"}, {"values": ["Jose Rodrigues Parga Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aterosclerose", "Doenca da arteria coronariana", "Tomografia"], "label": "Assunto(s):"}], "resume": "\n              Os pacientes portadores de bloqueio de ramo esquerdo (BRE) cuja etiologia seja a doenca arterial coronariana (DAC), tem sua investigacao diagnostica prejudicada devido a \"interferencia\" que este bloqueio oferece aos testes funcionais como o teste ergometrico e a cintilografia de perfusao miocardica, e usualmente a cineangiocornariografia e solicitada para confirmacao diagnostica de DAC nestes pacientes. Portanto, com o uso da tomografia coronariana com multiplos detectores (TCMD), propomos a avaliacao funcional e anatomica no mesmo exame. Deste modo, os pacientes em investigacao para DAC e portadores de BRE, de acordo com criterios eletrocardiograficos, serao provenientes do setor de medicina nuclear do Instituto do Coracao-INCOR tendo realizado da cintilografia de perfusao miocardica com estresse farmacologico, e posteriormente encaminhados ao setor de tomografia cardiovascular do INCOR para realizacao do escore calcio, angiotomografia coronariana e perfusao miocardica com dipiridamol. As obstrucoes coronarianas e os defeitos perfusionais na angiotomografia coronariana serao comparados com os defeitos perfusionais na cintilografia de perfusao miocardica, assim como os achados da cinecoronariografia. Assim sendo, a angiotomografia coronariana poderia ser fundamental na reducao de custos, na avaliacao dos eventuais exames inconclusivos da cintilografia miocardica, na diminuicao da radiacao emitida pelos metodos complementares como a cintilografia e a cineangiocoronariografia e ainda, evitando procedimentos invasivos desnecessarios e com maiores riscos. (AU)\n            ", "title": "Pesquisa de doenca arterial coronariana em pacientes com bloqueio do ramo esquerdo: um novo paradigma para a angiotomografia coronariana atraves da avaliacao anatomica e perfusional"}, {"url": "http://bv.fapesp.br/pt/auxilios/30009/efeito-da-ruptura-do-ligamento-cruzado-anterior-sobre-a-expressao-de-genes-e-proteinas-relacionadas/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/06940-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Tania de Fatima Salvini"], "label": "Pesquisador responsável:"}, {"values": ["Tania de Fatima Salvini"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Atrofia muscular", "Ligamentos articulares", "Plasticidade muscular", "Expressao genica", "Estimulacao"], "label": "Assunto(s):"}], "resume": "\n              A atrofia e fraqueza do musculo quadriceps apos a ruptura do ligamento cruzado anterior (LCA), presente antes e apos sua reconstrucao, e uma importante limitacao para a reabilitacao que restringe o retorno precoce dos individuos as atividades de vida diarias e desportivas. Essas alteracoes estao relacionadas a falha da ativacao muscular voluntaria resultando em deficit de forca muscular. As vias moleculares envolvidas nesse processo ainda nao sao conhecidas. A identificacao dessas vias pode fornecer estrategias terapeuticas para amenizar esse quadro. A estimulacao eletrica neuromuscular (EENM) e recomendada para auxilar no recrutamento das unidades motoras nao voluntariamente ativadas, favorecendo a manutencao da atividade muscular. As hipoteses desse estudo sao: a) a lesao do LCA ativaria genes associados a atrofia muscular; b) a EENM aplicada no musculo quadriceps apos lesao do LCA amenizaria esse efeito atrofico, modulando a expressao desses genes. (AU)\n            ", "title": "Efeito da ruptura do ligamento cruzado anterior sobre a expressao de genes e proteinas relacionadas a atrofia no musculo quadriceps de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29931/modificacao-de-carbonetos-euteticos-em-ferros-fundidos-brancos-altamente-ligados/", "citations": [], "properties": [{"values": ["10/17226-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Mario Boccalini Junior"], "label": "Pesquisador responsável:"}, {"values": ["Mario Boccalini Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Tecnologicas S/A (IPT). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fundicao de ferrosos", "Ligas fundidas", "Ferro fundido branco"], "label": "Assunto(s):"}], "resume": "\n              As tres familias de ligas fundidas de maior importancia comercial para a industria de fundicao apresentam a formacao de euteticos do tipo facetado/nao-facetado durante a solidificacao: os ferros fundidos com grafita (austenita/grafita), os ferros fundidos brancos (austenita/carboneto) e as ligas Al-Si (alfa/silicio). No caso dos euteticos austenita/grafita e alfa/silicio, desenvolveram-se tecnologias de tratamento de metal liquido voltadas ao controle da morfologia da grafita (inoculacao, nodulizacao) e da morfologia do silicio (modificacao). No caso do eutetico austenita/carboneto, ao contrario, nao se estabeleceram tecnologias para o controle da da fase carboneto, em que pese sua grande influencia sobre o desempenho dos ferros fundidos brancos altamente ligados, principal familia de ligas empregadas em componentes de desgaste. Desgaste abrasivo e fadiga termica sao os principais modos de degradacao observados nestes componentes e ambos sao fortemente influenciados pela morfologia e pela distribuicao dos carbonetos euteticos. O presente trabalho objetiva aprofundar o estudo da formacao de euteticos austenita/carboneto, visando ao dominio dos fatores determinantes da morfologia da fase carboneto nos ferros fundidos brancos altamente ligados e, assim, estabelecer as bases para a tecnologia de elaboracao destas ligas com microestrutura controlada.Partindo de pre-ligas elaboradas sob atmosfera inerte e com materia-prima de alta pureza, serao investigados os efeitos de adicoes controladas de Ce, S e Te sobre a morfologia dos euteticos de ligas Fe-V-C e Fe-Cr-C solidificadas por solidificacao direcional em regime estacionario. Os resultados dos experimentos serao avaliados por meio de tecnicas de microscopia de alta definicao, microanalise e micro-difratometria EBSD. Adicionalmente, sera investigado o efeito das adicoes sobre a energia de superficie liquido eutetico/carboneto por meio de ensaio de gota sessil. (AU)\n            ", "title": "Modificacao de carbonetos euteticos em ferros fundidos brancos altamente ligados"}, {"url": "http://bv.fapesp.br/pt/auxilios/29929/estudos-de-associacao-genomica-das-caracteristicas-reprodutivas-de-touros-zebuinos-bos-indicus-uti/", "citations": [{"total": 11, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52030-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria"], "label": "Área do conhecimento:"}, {"values": ["Jose Fernando Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Jose Fernando Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genomas", "Melhoramento genetico animal", "Bovinos"], "label": "Assunto(s):"}], "resume": "\n              Diversos estudos realizados nas areas de genetica quantitativa e genomica funcional demonstraram que a Associacao Genomica (do ingles: Genome Wide Association Study - GWAS) permite a identificacao de marcadores moleculares passiveis de uso nos processos de selecao, potencializando o ganho genetico dos programas de melhoramento genetico. Essa tecnica pode permitir a identificacao de marcadores geneticos associados a fenotipos especificos, tais como qualidade do semen e criotolerancia espermatica, uteis na selecao precoce, eficiente e confiavel de reprodutores, aumentando assim a produtividade e a rentabilidade da pecuaria bovina. O emprego de ferramentas moleculares avancadas, como o chip de polimorfismo de sitio unico (SNP chip), tem maximizado os beneficios da selecao assistida por marcadores, permitindo a varredura uniforme do genoma para milhares de marcadores simultaneamente e propiciando a obtencao de mapas genomicos densos extremamente informativos. Levando em consideracao a necessidade atual da cadeia produtiva bovina em encurtar os ciclos de producao pela selecao de animais superiores com melhor desempenho reprodutivo em idades precoces, o presente projeto propoe a identificacao de marcadores moleculares associados a qualidade do semen e criotolerancia espermatica em touros de racas zebuinas utilizando SNP chip de alta densidade. (AU)\n            ", "title": "Estudos de associacao genomica das caracteristicas reprodutivas de touros zebuinos (Bos indicus) utilizando SNP chip de alta densidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/29933/cobertura-de-pontos-por-elipses-usando-programacao-nao-linear/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18980-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Marina Andretta"], "label": "Pesquisador responsável:"}, {"values": ["Marina Andretta"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Elipse", "Programacao nao linear"], "label": "Assunto(s):"}], "resume": "\n              Problemas de cobertura maximal de pontos (MCLP - Maximal Covering Location Problems) surgem quando ha recursos insuficientes para cobrir todos os pontos de demanda. Tambem surgem quando uma empresa busca maximizar o lucro para a cobertura selecionada. Qualquer ponto dentro da distancia de cobertura e coberto e os demais pontos nao sao. O problema envolve implementar diferentes categorias de cobertura que possuem um custo especifico associado a elas. O objetivo e cobrir os pontos que maximizam o lucro.Estamos interessados no problema de cobertura de pontos no plano por elipses: temos um conjunto de n pontos no plano (cada um com um peso associado), dispomos de um numero m de elipses (cada uma com um custo associado a sua alocacao) e desejamos alocar ate k destas elipses de forma a cobrir os pontos no plano que tragam o maior lucro. O lucro e medido como a soma do peso dos pontos cobertos, subtraindo-se a soma dos custos das elipses alocadas.Ha alguns metodos que podem ser usados para a resolucao deste problema, varios dos quais empregam heuristicas e aproximacoes da solucao. Estamos interessados em algoritmos exatos para solucao do problema. Neste caso, faremos uma enumeracao de subconjuntos das m elipses, com ate k elementos. Para cada um destes subconjuntos, analisaremos quais pontos podem ser cobertos por estas elipses e encontraremos a melhor solucao. Para descobrir onde posicionar uma elipse no plano de forma a cobrir um dado subconjunto de pontos (e se este posicionamento e possivel), usaremos ALGENCAN, um metodo para resolver problemas de programacao nao linear.Estamos interessados tambem em desenvolver um metodo que considere o caso em que as elipses possuem tamanhos variaveis. Desta forma, o custo de sua alocacao seria uma funcao de sua area. Um metodo para resolucao deste problema mais generico deve ser essencialmente diferente do metodo de enumeracao mencionado acima. (AU)\n            ", "title": "Cobertura de pontos por elipses usando programacao nao linear"}, {"url": "http://bv.fapesp.br/pt/auxilios/30086/desenvolvimento-de-novas-ferramentas-e-migracao-dos-sitemas-biota-do-cria-para-o-cenapadunicamp/", "citations": [], "properties": [{"values": ["10/50182-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alfredo Joly"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alfredo Joly"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Banco de dados relacionais", "Informacao", "Sistemas de informacao", "Biodiversidade", "Biota"], "label": "Assunto(s):"}], "resume": "\n              Durante cerca de uma decada os sistemas computacionais de suporte as atividades do Programa BIOTA - Homepage do Programa BIOTA & bancos de dados associados, SinBiota - Sistema de Informacao Ambiental, Atlas e Biota Neotropica -ficaram sediadas no Centro de Referencia em Informacao Ambiental (CRIA), uma vez que esta instituicao desenvolveu e implementou os referidos sistemas. Como parte da institucionalizacao do Programa BIOTA/FAPESP, foi recentemente decidida a migracao destes sistemas para o CENAPAD/Unicamp. A Unicamp se responsabilizou pela manutencao dos sistemas, e esta em processo de contratacao para formar a equipe que dara suporte a estes e outros sistemas que podem vir a ser construidos para viabilizar avancos desejados. Contudo, a migracao dos sistemas deve ser feita imediatamente, e requerera um grande esforco, bem maior do que o da simples manutencao, num curto espaco de tempo. Em adicao, a Coordenacao do Programa BIOTA considerou que seria interessante aproveitar a migracao para reescrever partes dos sistemas que hoje operam. A oportunidade sera aproveitada para reestruturar o codigo, que foi escrito durante dez anos sem um planejamento previo e sem documentacao adequada, o que o torna dificil de manter e de evoluir. Deseja-se ainda, ao mesmo tempo em que e feita a migracao, construir em bases adequadas as especificacoes detalhadas para permitir a evolucao dos sistemas atraves de chamadas publicas ou outras formas de concorrencia entre empresas capacitadas, mas que precisam de uma especificacao profissional. As diretrizes para a evolucao ja foram apontadas no recente Workshop de avaliacao do Programa, com ampla participacao da comunidade de pesquisadores associados ao Programa. A presente proposta tenciona efetivar a rapida migracao dos Sistemas BIOTA do CRIA para a Unicamp, notadamente: o site principal, com os bancos de dados de publicacoes e de projetos associados, o site do periodico cientifico eletronico Biota Neotropica, e o SinBiota, atraves da implementacao de um prototipo contendo pelo menos as funcionalidades atuais, do SinBiota 2.0, complementando um projeto ja concedido no ambito da Chamada Fapesp-Microsoft Research. (AU)\n            ", "title": "Desenvolvimento de novas ferramentas e migracao dos sitemas Biota do Cria para o CENAPAD/UNICAMP"}, {"url": "http://bv.fapesp.br/pt/auxilios/30037/o-imaginario-do-alem-mundo-na-apocaliptica-e-na-literatura-visionaria-medieval/", "citations": [], "properties": [{"values": ["10/16802-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Teologia", "Historia da Teologia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Augusto de Souza Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Augusto de Souza Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Humanidades e Direito.  Universidade Metodista de Sao Paulo (UMESP). Instituto Metodista de Ensino Superior (IMS). Sao Bernardo do Campo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              A literatura do cristianismo primitivo teve um papel determinante na constituicao do imaginario ocidental do alem-morte. A partir da estrutura e dos temas de algumas das narrativas do Novo Testamento se originaram muitas das visoes medievais sobre o mundo do alem. No Evangelho de Mateus (cap.24) encontramos a imagem do juizo e da separacao, a esquerda e a direita (respectivamente perdicao e salvacao) de ovelhas e bodes, ou seja, de pecadores e de justos. Na literatura paulina (em 1Tess. 4-5 e em 1Cor. 15) encontramos descricoes da vinda de Jesus nas nuvens e da ressurreicao dos mortos no juizo final. No Apocalipse de Joao - uma das obras que mais influenciou o imaginario do alem no ocidente - encontramos descricoes da ressurreicao dos justos e da condenacao dos impios por ocasiao da destruicao das forcas do mal e da renovacao cosmica. Nestes e em outros textos do Novo Testamento encontramos duas tendencias que nunca se excluiram. Uma de representacao do juizo e da ressurreicao apos os cataclismos do final dos tempos, constituindo uma escatologia cosmica. E outra, que se refere a vida eterna, a imortalidade, as recompensas e punicoes intermediarias, que antecedem o juizo final, configurando desta forma uma escatologia individual. O cristianismo na antiguidade sempre desenvolveu ambas as tradicoes, lado a lado, numa ambiguidade que permitia alimentar a esperanca de destruicao dos poderes do mal, de recriacao cosmica e de reuniao e restabelecimento dos justos, sem, no entanto, excluir a esperanca de uma resolucao individual apos a morte.A transformacao destas crencas e narrativas, limitadas inicialmente ao movimento cristao - uma nova religiao ainda incipiente no seio do Judaismo - em elementos estruturantes do imaginario da sociedade europeia medieval nao aconteceu sem complexas traducoes e adaptacoes em sua linguagem. Se a apocaliptica do Novo Testamento lanca as imagens fundamentais, a estrutura narrativa e o vocabulario que estruturam os dois tipos de escatologia, e nos apocrifos, em especial no Apocalipse de Pedro e na Visio Pauli, que encontramos a transformacao desses temas em todo um sofisticado repertorio narrativo de relatos de visionarios que visitam e descrevem o alem-mundo. Estes visionarios descrevem em linguagem piedosa e nao-erudita - talvez refletindo perguntas de estratos populares ou intermediarios da cultura - o destino compartimentado dos pecadores e dos justos, a geografia do mundo do alem e seus seres, tanto angelicos quanto demoniacos. Eles deram o tom que predominou nos relatos posteriores, produzidos ou transmitidos por monges e homens santos. Trata-se do genero viagem ao alem que se tornou difundido na Europa Medieval, como, por exemplo, as Visoes de Tundalo, do seculo XII, que teve repercussao inclusive na Peninsula Iberica.Este projeto propoe, alem do tratamento das fontes e do desenvolvimento historico do tema, uma reflexao metodologica de carater interdisciplinar. Por um lado, os saberes da exegese biblica sao necessarios para abordar questoes relativas a fontes, generos literarios e desenvolvimentos da tradicao biblica. Mas isso nao basta. A exegese tradicional parece estar despreparada para voos de alcance mais longo (de longa duracao) e para a consideracao de traducao em diferentes linguagens (oral, escrita, visual, popular, erudita, clerical, leiga, etc). Neste caso precisamos da abordagem da historia cultural com seus conceitos de imaginario, estratos intermediarios da cultura e relacao circular entre diferentes niveis da cultura. Adotaremos tambem o conceito de texto da escola Tartu-Moscou de semiotica da cultura. O texto e aqui considerado como uma unidade dinamica de significacao que e submetido a constantes traducoes e que sempre se desloca para as fronteiras de uma cultura dada. Nos interessa, portanto, estudar como as narrativas biblicas sobre o mundo do alem sao transformadas pelos apocrifos e pela literatura visionaria medieval ate a constituicao de um imaginario ocidental. (AU)\n            ", "title": "O imaginario do alem-mundo na apocaliptica e na literatura visionaria medieval"}, {"url": "http://bv.fapesp.br/pt/auxilios/30043/efeito-da-estimulacao-eletrica-do-musculo-tibial-cranial-apos-neurorrafia-termino-lateral-do-nervo-f/", "citations": [], "properties": [{"values": ["10/09866-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Fausto Viterbo de Oliveira Neto"], "label": "Pesquisador responsável:"}, {"values": ["Fausto Viterbo de Oliveira Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas do sistema nervoso periferico", "Nervo fibular", "Nervo tibial", "Estimulacao"], "label": "Assunto(s):"}], "resume": "\n              No tratamento de lesoes de nervos perifericos por neurorrafia, ainda nao se obtem total recuperacao motora. Por esse motivo muitas pesquisas buscam propor tecnicas para melhorar a funcionalidade de um musculo reinervado. Neste contexto a neurorrafia termino-lateral sem lesao no nervo doador trouxe grande contribuicao, pois a partir desta descoberta qualquer nervo pode ser utilizado como nervo doador sem prejuizos para este ou para as estruturas por ele inervadas. Este achado despertou grante interesse na comunidade cientifica, demonstrando resultados bem sucedidos em tratamentos como paralisia facial, avulsao de plexo braquial, e outras situacoes de lesoes de nervo periferico. Porem apos uma neurorrafia o tempo necessario para recuperacao determinara atrofia das fibras musculares e a estimulacao eletrica preveniria este fator negativo. Esta pesquisa tem como objetivo estudar a eficiencia da eletroestimulacao na recuperacao do musculo tibial cranial apos seccao e neurorrafia termino-lateral do coto distal do nervo fibular a face lateral do nervo tibial. Serao utilizados 60 ratos da raca Wistar, machos, pesando aproximadamente 200 g, fornecidos pelo Bioterio Central da Universidade Estadual Paulista (UNESP) - Campus de Botucatu. Os animais serao divididos, aleatoriamente, em quatro grupos experimentais. Grupo 1, grupo controle de normalidade. Grupo 2, grupo controle de desnervacao. Grupo 3, neurorrafia termino-lateral do coto distal do nervo fibular a face lateral do nervo tibial. Grupo 4, neurorrafia termino-lateral do coto distal do nervo fibular a face lateral do nervo tibial e tratamento com eletroestimulacao. (AU)\n            ", "title": "Efeito da estimulacao eletrica do musculo tibial cranial apos neurorrafia termino-lateral do nervo fibular em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30035/efeito-do-diabete-induzido-por-streptozotocin-na-matriz-extracelular-e-no-musculo-estriado-uretral-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11703-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Marilza Vieira Cunha Rudge"], "label": "Pesquisador responsável:"}, {"values": ["Marilza Vieira Cunha Rudge"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Matriz extracelular", "Prenhez", "Uretra"], "label": "Assunto(s):"}], "resume": "\n              Diabetes mellitus durante a gestacao esta associado com altos niveis de incontinencia urinaria e disfuncao muscular do assoalho pelvico. Em trabalho experimental, nosso grupo de estudo verificou alteracoes como atrofia, adelgacamento e mudanca na distribuicao e no tipo de fibra muscular estriada na uretra em ratas prenhes diabeticas. Neste projeto iremos aprofundar o estudo anterior e avaliar as alteracoes morfologicas da matriz extracelular e do musculo estriado uretral de ratas prenhes diabeticas submetidas a cesarea. Para isso, serao avaliadas 100 ratas Wistar distribuidas em quatro grupos: virgem, prenhe, diabetico virgem e diabetico prenhe. Os tres primeiros grupos serao considerados como controle do grupo principal, o diabetico prenhe. O diabete sera induzido com streptozotocin na dose de 40mg/kg de peso corporeo. O criterio de inclusao sera uma glicemia acima de 300mg/dL. No final do experimento, as ratas serao anestesiadas, eutanasiadas e a vagina e a uretra serao retiradas em monobloco, congeladas em nitrogenio liquido e mantidas a -80°C. O bloco sera submetido a cortes em criostato (6 μm de espessura) e serao entao submetidos as coloracoes citoquimicas para componentes da matriz extracelular; imunoistoquimica para marcacao de fibras lentas e rapidas para analise da musculatura estriada uretral e componentes da matriz e western blotting para componentes da matriz extracelular. Serao feitas analises morfometricas de espessura da camada muscular, espessura da camada de lamina propria e da area de tecido conjuntivo ao redor do musculo estriado uretral dos quatro grupos. A nossa hipotese e que, no binomio diabete e prenhez, a analise conjunta do musculo estriado uretral e da matriz extracelular evidencie que a alteracao da composicao deste musculo induz a remodelacao tecidual na qual a matriz assume papel fundamental. Com este estudo, espera-se compreender melhor os efeitos estruturais e moleculares da interacao diabetes e prenhez sobre a matriz extracelular e o musculo estriado uretral para conclusao da orientacao de doutorado e outras orientacoes de Iniciacao Cientifica junto aos alunos de Graduacao de nossa Instituicao e do Instituto de Biociencias da UNESP Botucatu. (AU)\n            ", "title": "Efeito do diabete induzido por streptozotocin na matriz extracelular e no musculo estriado uretral em ratas prenhes"}, {"url": "http://bv.fapesp.br/pt/auxilios/30039/deteccao-molecular-de-coccidios-da-familia-sarcocystidae-subfamilias-sarcocystinae-e-toxoplasmatina/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52308-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Solange Maria Gennari"], "label": "Pesquisador responsável:"}, {"values": ["Solange Maria Gennari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infeccoes protozoarias do sistema nervoso central", "Coccidioses animal", "Coccidia", "Toxoplasma gondii", "Felinos (criacao)"], "label": "Assunto(s):"}], "resume": "\n              Poucos estudos quantificam o risco relativo da saude humana baseados em pesquisas feitas em populacoes de animais silvestres, isto e crucial na compreensao da historia natural das doencas zoonoticas. Neste contexto, os coccidios, em particular da familia Sarcocystidae, sao importantes agentes transmissiveis na interface homens-animais domesticos e silvestres, seu diagnostico e dificultado pela pouca disponibilidade de amostras, sem agredir a populacao natural de especies em risco de extincao. O objetivo deste estudo e a deteccao molecular de parasitos coccidios, com especial enfoque em Toxoplasma gondii, em amostras de especimes de felinos neotropicais depositados nas colecoes de museus de Ciencias Naturais do estado do Rio Grande do Sul, o que ate hoje nao foi realizado. (AU)\n            ", "title": "Deteccao molecular de coccidios da familia Sarcocystidae (subfamilias Sarcocystinae e Toxoplasmatinae) em amostras teciduais de felinos neotropicais coletadas em museus do estado do Rio Grande do Sul"}, {"url": "http://bv.fapesp.br/pt/auxilios/30042/atributos-do-solo-em-areas-cultivadas-com-citros-sob-diferentes-sistemas-de-preparo-do-solo/", "citations": [], "properties": [{"values": ["10/14850-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Agua e Solo"], "label": "Área do conhecimento:"}, {"values": ["Zigomar Menezes de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Zigomar Menezes de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Preparo do solo", "Sistema radicular", "Micromorfologia do solo"], "label": "Assunto(s):"}], "resume": "\n              As plantas citricas possuem facil adaptabilidade a varios tipos de solos, desde que os mesmos apresentem boas condicoes fisicas. Um grave problema encontrado em pomares refere-se ao sistema de implantacao da cultura, pois o seu carater perene determina que o sistema de preparo do solo seja o mais eficaz possivel para favorecer a formacao de um ambiente favoravel ao desenvolvimento do sistema radicular da cultura ao longo dos anos. Portanto, o objetivo desse trabalho sera identificar o efeito de diferentes sistemas de preparo do solo em areas cultivadas com laranja, por meio da correlacao entre atributos fisicos, desenvolvimento do sistema radicular das plantas e produtividade da cultura, em duas classes de solo. Os sistemas de preparo avaliados serao: (i) preparo reduzido, (ii) subsolagem, (iii) triplice operacao. Serao avaliados o sistema radicular (distribuicao e quantidade) por meio do SIARCS® e atributos fisicos: granulometria, teor de agua no solo, porosidade do solo (total, macro e microporosidade), densidade do solo, estabilidade de agregados em agua, analise micromorfologica e analise de imagem por microtomografia de raios-X. As amostras serao coletadas nas profundidades de 0,00-0,10 m, 0,10-0,20 m, 0,20-0,30 m, 0,30-0,40 m, 0,40-0,50 m, 0,50-0,75 m, 0,75-1,00 m, 1,00-1,50 m, 1,50-2,00 m, 2,00-2,50 m e 2,50-3,00 m, com excecao das amostras direcionadas para o estudo de micromorfologia do solo e mitrotomografia de raios-X, que serao coletadas na profundidade de 0,10-0,20 m. Serao avaliadas as relacoes entre o desempenho do sistema radicular e os atributos fisicos do solo. Pretende-se demonstrar a importancia do sistema de preparo do solo no desenvolvimento do pomar e seu efeito nos atributos fisico-hidricos do solo e produtividade da cultura. A analise estatistica sera feita no esquema de parcelas subsubdivididas no espaco e os resultados obtidos serao submetidos a analise de variancia pelo teste 't' ao nivel de 5% de probabilidade. (AU)\n            ", "title": "Atributos do solo em areas cultivadas com citros sob diferentes sistemas de preparo do solo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30036/mecanismo-de-morte-celular-decorrente-da-interacao-entre-macrofagos-e-conidios-de-trichophyton-rubru/", "citations": [], "properties": [{"values": ["10/52188-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Sandro Rogerio de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Sandro Rogerio de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Macrofagos"], "label": "Assunto(s):"}], "resume": "\n              As dermatofitoses sao micoses que afetam tecido queratinizados e tem etiologia diversa. O Trichophyton rubrum e o principal dermatofito antropofilico, capaz de suprimir e evadir mecanismos imunes, sendo ainda refratario a terapeutica atual. Os macrofagos sao celulas da imunidade inata capazes de fagocitar os conidios de T.rubrum, mas nao de elimina-los. Pelo contrario, o fungo leva a morte celular dos macrofagos ocorrendo a producao de citocinas como IL-10 e TNF-α e uma menor expressao de moleculas do MHC classe II e co-estimulatorias, mas o mecanismo exato de morte celular ainda nao foi elucidado. A piroptose consiste em um processo de morte celular que e dependente da atividade de caspases, similarmente ao que ocorre na apoptose, porem apresenta um marcante carater inflamatorio (geracao de IL-1ß), a semelhanca de processos como a oncose. E possivel que o processo de morte celular induzido pelo T.rubrum possa se dar por mecanismos piroptoticos. Contudo, nao existem estudos previos que evidenciem tal hipotese como verdadeira. O presente projeto de pesquisa visa estudar o mecanismo de morte celular decorrente da interacao entre conidios de T.rubrum e macrofagos sob a luz dos conhecimentos recentes sobre a piroptose. (AU)\n            ", "title": "Mecanismo de morte celular decorrente da interacao entre macrofagos e conidios de trichophyton rubrum"}, {"url": "http://bv.fapesp.br/pt/auxilios/29969/terapia-fotodinamica-como-coadjuvante-ao-tratamento-nao-cirurgico-da-periodontite-cronica-um-ensaio/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/53934-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Giorgio De Micheli"], "label": "Pesquisador responsável:"}, {"values": ["Giorgio De Micheli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas periodontais", "Reacao em cadeia por polimerase (PCR)", "Fotoquimioterapia"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do tratamento periodontal e restabelecer saude dos tecidos, atraves da eliminacao e controle dos fatores etiologicos, reduzindo a agressao microbiana. Alguns microrganismos persistem na superficie radicular mesmo apos a raspagem. Dessa maneira, o tratamento mecanico convencional pode falhar em reduzir o numero dos periodontopatogenos a niveis compativeis com saude. O objetivo deste estudo e verificar a eficacia da Terapia Fotodinamica (PDT) como um coadjuvante ao tratamento nao-cirurgico da periodontite cronica atraves da avaliacao de parametros clinicos e microbiologicos. Sera realizado um ensaio clinico aleatorio controlado duplo-cego boca-dividida para avaliar 41 pacientes. Individuos portadores de periodontite cronica serao submetidos ao tratamento periodontal convencional. Apos seis semanas, os pacientes serao reavaliados e os sitios com bolsas residuais (PCS = 5 mm) serao selecionados como sitios experimentais, e serao alocados em grupo teste e controle aleatoriamente. O grupo teste recebera a aplicacao da PDT, e o grupo controle recebera procedimento sham. Os parametros clinicos serao avaliados no inicio, 6 semanas, 6 e 12 meses apos o tratamento. A coleta de placa subgengival sera feita antes da PDT, uma semana apos, 6 semanas, e 6 meses depois. A avaliacao microbiologica sera feita a partir da deteccao e quantificacao de periodontopatogenos, tais como Porphyromonas gingivalis, Tannerella forsythia, Treponema denticola e Aggregatibacter actinomycetencomitans, pela reacao de polimerase em cadeia em tempo real (PCR real time). Durante o periodo de acompanhamento, os pacientes receberao manutencao periodontal a cada 3 meses, quando tambem sera feita a aplicacao da PDT. (AU)\n            ", "title": "Terapia fotodinamica como coadjuvante ao tratamento nao cirurgico da periodontite cronica: um ensaio clinico aleatorio controlado"}, {"url": "http://bv.fapesp.br/pt/auxilios/29967/as-redes-de-apoio-sociais-e-afetivas-a-crianca-e-ao-adolescente-vitimas-de-violencia-domestica-e-ins/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51707-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Maria das Gracas Bomfim de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Maria das Gracas Bomfim de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Violencia contra o menor", "Violencia domestica", "Adolescentes", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Objeto de estudo: \"Redes Sociais e Afetivas de Atencao a Criancas e Adolescente vitimas de violencia\", tendo como recorte: a familia, escola, o abrigo, Conselho Tutelar, Sistema de Saude. Objetivos: 1. Analisar a atuacao da rede de protecao a crianca e ao adolescente no municipio de Uberaba-MG a partir das demandas atendidas pelo Conselho Tutelar, no periodo de agosto de 2007 a julho de 2010, com enfase nas interfaces entre saude, assistencia social e dos recursos de comunidade; 2.compreender e descrever as acoes na Atencao Primaria a Saude prestadas pelo enfermeiro a criancas e adolescentes vitimas de violencia domestica no Distrito Oeste do Municipio de Ribeirao Preto - SP; 3.identificar os vinculos institucionais das escolas de ensino medio pertencentes a rede estadual de Alfenas-MG e Ribeirao Preto-SP para o enfrentamento dos casos de violencia escolar; 4.conhecer e analisar os fatores de protecao a que adolescentes vitimizados e abrigados estao submetidos elou tem acesso, sob o olhar destes adolescentes no municipio de Campinas-SP e Ribeirao Preto-SP. Metodologia: se valera da combinacao de metodos que permitam a obtencao de informacoes tanto quantitativas quanto qualitativas e cujas analises permitam a construcao de uma compreensao ampliada do fenomeno em estudo (Mirian Goldemberg, 2002). Instrumento de Coleta de Dados: optamos por analise documental, aplicacao de formulario; entrevista semi-estruturada, observacao livre e participante, grupo focal, mapa minimo da Rede Social Institucional elaborado por Walter Ude (2008). Os dados quantitativos serao armazenados num banco de dados e DbaseIII Plus, trabalhando-se com frequencias absolutas e relativa atraves do Programa Epi-Info 6.0. Apos a integralizacao desse banco sera realizado cruzamento de variaveis atraves do mencionado programa. Nos dados qualitativos optamos pelo Metodo de Interpretacao de Sentidos - trata de uma \"perpectiva das correntes compreensivas das ciencias sociais que analisa: (a) palavras; (b) acoes; (c) conjunto de inter-relacoes; (d) grupos; (e) instituicoes; (f) conjunturas, dentre outros corpos analiticos\" (Gomes, et AL., 2005, p.202). Campo de Estudo: Ribeirao Preto-SP, Campinas-SP, Uberaba-MG, Alfenas - MG. (AU)\n            ", "title": "As redes de apoio sociais e afetivas a crianca e ao adolescente vitimas de violencia domestica e institucional"}, {"url": "http://bv.fapesp.br/pt/auxilios/29968/carcinoma-medular-de-tiroide-hereditario-percepcao-e-atitude-de-pacientes-familiares-e-profissiona/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51547-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Rui Monteiro de Barros Maciel"], "label": "Pesquisador responsável:"}, {"values": ["Rui Monteiro de Barros Maciel"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tecnicas de genotipagem", "Bioetica"], "label": "Assunto(s):"}], "resume": "\n              Ao mesmo tempo em que as pesquisas em Medicina Translacional oferecem oportunidades unicas para novas abordagens em prevencao, diagnostico e tratamento, de diversas doencas, em especial aquelas com padrao de heranca genetico, tais estudos fomentam desafios e dilemas cientificos e eticos, reforcando a necessidade de se explorar tambem as dimensoes moral e social da pratica medica. Deste modo, se de um lado os beneficios provenientes do conhecimento do genoma humano estimulam a busca continua de novas tecnologias, e fundamental que estas nao sejam desvinculadas da interferencia das dimensoes social, economica e politica. Assim, e necessario que pacientes e familiares afetados por doencas geneticamente herdadas, cujo padrao de progressao da doenca depende de testes geneticos preditivos, tomem uma decisao informada quanto ao seu destino e, nesta circunstancia, a atuacao do profissional de Saude e fundamental. Dadas tais consideracoes, o objetivo deste estudo e avaliar de maneira aprofundada algumas questoes sobre a percepcao e atitude dos pacientes, familiares e profissionais da Saude diretamente ligados a pesquisa, diagnostico e tratamento da neoplasia endocrina multipla tipo 2 (MEN2, do ingles Multiple Endocrine Neoplasia type2) e do carcinoma medular de tiroide familiar (FMTC, do ingles Familial Medullary Thyroid Carcinoma), doencas causadas por mutacoes no gene RET. Para tal, buscaremos compreender os ganhos e/ou prejuizos provenientes do uso extensivo de testes geneticos t preditivos para prevencao, diagnostico e prognostico sob os pontos de vista social, cientifico, bioetico, institucional, legal, regulatorio e humanistico e, eventualmente, propor alternativas para a pratica vigente. Neste projeto estudaremos a populacao de pacientes e familiares com MEN2 e FMTC seguida na EPM/UNIFESP), que ja atinge cerca de 500 individuos, com avaliacao ampliada do gene RET para a busca de mutacoes novas. Nesta populacao e nos profissionais envolvidos em seus cuidados, propomos abordar os seguintes topicos: - aconselhamento genetico, com o objetivo de delimitar as expectativas de direitos e deveres de pesquisadores, clinicos, pacientes e familiares, -por cada uma das partes envolvidas, segundo analise qualitativa; - compreensao de conceitos: classificacao de risco, identidade social, crenca social, capacidade persuasiva de dados, confidencialidade, interpretacao e- posse de dados de instituicoes governamentais, privadas fisicas e virtuais (da rede digital de alcance mundial), no que diz respeito a testes geneticos preditivos, aconselhamento genetico e tomada de decisao informada de pacientes portadores de marcadores moleculares predisponentes a doencas; - avaliacao do consenso cientifico: concordancia entre clinicos, tecnicos laboratoriais e pesquisadores sobre uma diretriz brasileira para intervencoes e acompanhamento de pacientes com FMTC e/ou MEN2, segundo analise qualitativa; - proposicao as agencias regulatorias brasileiras, a partir da analise critica de modelos apresentados por agencias internacionais, quais seriam as abordagens mais adequadas a se fazer por profissionais de saude em diferentes niveis (ie. clinicos, tecnicos laboratoriais e pesquisadores) para prevencao, diagnostico e tratamento de pacientes e orientacao aos familiares de pacientes com FMTC e/ou MEN2. (AU)\n            ", "title": "Carcinoma medular de tiroide hereditario: percepcao e atitude de pacientes, familiares e profissionais de saude sobre questoes bioeticas."}, {"url": "http://bv.fapesp.br/pt/auxilios/29960/determinacao-de-residuos-de-agrotoxicos-em-alimentos-utilizando-lc-msms-e-gcms/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18316-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Valdemar Luiz Tornisielo"], "label": "Pesquisador responsável:"}, {"values": ["Valdemar Luiz Tornisielo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pesticidas", "Morango", "Tomate"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao dos pesticidas traz beneficios a sociedade aumentando a disponibilidade de alimentos, mas aspectos negativos como a contaminacao do solo, agua e dos alimentos estao associados ao uso indevido. A cultura do morango esta se desenvolvendo rapidamente em varias regioes do pais, devido a facil adaptacao de cultivo, clima e as caracteristicas da fruta. A quinoa e uma das especies halotipicas emergentes dos Andes, com potencial de producao em muitas regioes do mundo devido a composicao nutricional das suas sementes. O tomate e uma hortalica muito consumida, e alem de suas qualidades nutricionais basicas, e considerado um alimento funcional trazendo efeitos beneficos a saude. O uso intensivo de pesticidas nas culturas de morango e tomate desrespeitando as boas praticas agricolas tem causado preocupacoes quanto a provavel contaminacao do produto final e muitos metodos multirresiduos tem sido empregados para avaliar e determinar os niveis de residuos em amostras de alimentos. No caso da quinoa, devido ao pouco conhecimento deste cereal, nao ha dados cientificos publicados referente a residuos de pesticidas. (AU)\n            ", "title": "Determinacao de residuos de agrotoxicos em alimentos utilizando LC-MS/MS e GC/MS"}, {"url": "http://bv.fapesp.br/pt/auxilios/29962/efeitos-da-osteotomia-dupla-ou-tripla-da-pelve-sobre-variaveis-pelvicas-e-articulares-em-cadaveres-c/", "citations": [], "properties": [{"values": ["10/17852-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Andre Luis Selmi"], "label": "Pesquisador responsável:"}, {"values": ["Andre Luis Selmi"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Adjunta de Pesquisa e Pos-Graduacao. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia veterinaria", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A displasia coxofemoral e afeccao que acomete animais em crescimento, resultante de instabilidade e ma formacao da articulacao coxofemoral, ocasionando disturbio biomecanico entre a cabeca femoral e o acetabulo, e levando a doenca articular degenerativa de carater progressivo. O tratamento envolve diversas tecnicas cirurgicas, divididas em paliativas e de prevencao, sendo que estas ultimas objetivam minimizar a evolucao da doenca articular degenerativa. Entre as tecnicas preventivas sao descritas a osteotomia tripla da pelve (OTP) e mais recentemente, a osteotomia dupla da pelve (ODP). Os efeitos da OTP sobre variaveis articulares e pelvicas em caes sao bem estabelecidos, entretanto, as possiveis alteracoes causadas pela ODP sao ainda objeto de estudo, bem como sao desconhecidos os efeitos do emprego de placas bloqueadas na fixacao do segmento iliaco. Serao avaliadas dezoito pelves de cadaveres de caes adultos, nao displasicos, divididos em tres grupos com seis pelves: GI,  ambas hemipelves submetidas a ODP, porem a hemipelve esquerda fixada por meio de placas bloqueadas e parafusos bloqueadores, e a hemipelve direita fixada pelo conjunto de placa bloqueada e parafusos convencionais; GII, onde sera realizada ODP na hemipelve esquerda e OTP na hemipelve direita, sendo que ambos os lados serao fixados por meio da associacao de placas bloqueadas e parafusos convencionais, e GIII, onde serao realizadas OTP bilateralmente, sendo a hemipelve esquerda fixada pelo conjunto placa bloqueada e parafuso bloqueador, e a hemipelve direita fixada pelo conjunto de placa bloqueada e parafusos convencionais.Serao avaliados os efeitos da OTP e ODP em pelves de cadaveres caninos normais, especialmente a porcentagem de cobertura da cabeca femoral, o angulo de Norbert, a largura pelvica dorsal, ventral e acetabular, e distancia da tuberosidade isquiatica, obtidos por meio de radiografia, e o grau de rotacao do segmento acetabular, obtido por meio de imagem fotografica. Ainda, os efeitos do bloqueio do conjunto placa-parafuso serao comparados com aqueles da utilizacao de parafusos convencionais para osso cortical na fixacao do segmento iliaco. (AU)\n            ", "title": "Efeitos da osteotomia dupla ou tripla da pelve sobre variaveis pelvicas e articulares em cadaveres caninos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29966/celulas-t-regulatorias-em-caes-com-linfoma-quantificacao-no-momento-do-diagnostico-e-apos-etapa-ini/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11908-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Mirela Tinucci Costa"], "label": "Pesquisador responsável:"}, {"values": ["Mirela Tinucci Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Prognostico", "Caes", "Oncologia veterinaria", "Linfoma", "Quimioterapia", "Citometria de fluxo"], "label": "Assunto(s):"}], "resume": "\n              Linfoma e uma neoplasia caracterizada por proliferacao clonal de linfocitos malignos e se origina da medula ossea, timo, baco, figado ou linfonodos. Entretanto, pode desenvolver-se em praticamente qualquer orgao, pela continua migracao dos linfocitos pelos diferentes tecidos do organismo. Trata-se de uma das neoplasias malignas mais comuns em caes, representando de 8,5 a 9% de todos os tumores caninos. As celulas T regulatorias (Tregs) sao descritas como linfocitos T CD4+ que expressam constitutivamente a cadeia ± do receptor da interleucina (IL) 2 (CD25). Acredita-se que as Tregs regulem as respostas imunes fisiologicas e sua participacao em diversas enfermidades como doencas infecciosas, alergicas, neoplasicas, auto-imunes e imunologia dos transplantes foram observadas. Ha evidencias que as Tregs sub-regulam a funcao efetora contra tumores, resultando em disfuncao de celulas T em humanos e caes com cancer. Estudo com as celulas Tregs em humanos tem encorajado pesquisas semelhantes na Medicina Veterinaria e, apesar do numero crescente de trabalhos com Tregs em caes, poucos foram realizados com linfoma e, portanto, poucos resultados estao disponiveis. Alem disso, nulos sao os conhecimentos sobre o comportamento das Tregs em relacao ao imunofenotipo dos linfomas caninos. Portanto, pretende-se com este estudo, quantificar as celulas T regulatorias em caes com linfoma B e T (por meio de citometria de fluxo de sangue periferico) no momento do diagnostico, durante e apos a quimioterapia antineoplasica com o protocolo Madison-Wisconsin de 19 semanas (UW-19). (AU)\n            ", "title": "Celulas t regulatorias em caes com linfoma: quantificacao no momento do diagnostico e apos etapa inicial do tratamento quimioterapico"}, {"url": "http://bv.fapesp.br/pt/auxilios/29964/adipocitocinas-em-individuos-com-a-forma-indeterminada-da-doenca-de-chagas-e-dislipidemia/", "citations": [], "properties": [{"values": ["10/51949-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Camara Marques Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Camara Marques Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fator de necrose tumoral alfa", "Leptina", "Interferon gama", "Dislipidemias"], "label": "Assunto(s):"}], "resume": "\n              O Trypanossoma cruzi e um protozoario intracelular que causa a doenca de Chagas. Estima-se que ainda existam entre 12 e 14 milhoes de pessoas infectadas na America Latina, com mais de 60 milhoes de pessoas em area de risco de transmissao, em cerca de 18 paises endemicos. A doenca tem duas fases sucessivas: aguda e cronica. A fase aguda geralmente e assintomatica ou pode manifestar-se como uma doenca febril auto limitada ja a fase cronica pode ser assintomatica (forma indeterminada) ou envolver manifestacoes clinicas no coracao (forma cardiaca), esofago e/ou colon (forma digestiva) ou ocorrencia simultanea das formas cardiaca e digestiva (forma mista). Estudos recentes tem relacionado a evolucao da doenca de Chagas com tecido adiposo e sindrome metabolica (MetS), sendo esta caracterizada pela dislipidemia, hipertensao, diabetes mellitus (DM) e obesidade. As citocinas inflamatorias sao produzidas em excesso pelo tecido adiposo na presenca de obesidade, podendo ter correlacao entre obesidade e inflamacao cronica. A observacao de que pacientes chagasicos em geral e cardiopatas graves apresentam uma propensao para a producao de citocinas inflamatorias como o INF-g e o TNF-a pode fornecer um substrato fisiopatologico para a fibrose e disfuncao cardiaca da cardiopatia chagasica cronica. O objetivo deste estudo e verificar a relacao entre niveis sericos das citocinas inflamatorias (INF-g, TNF-a), NO e adipocitocinas (leptina e adiponectina) em individuos com doenca de Chagas e dislipidemia atendidos no Ambulatorio de Nutricao em Doencas Tropicais (FMB/UNESP) e correlacionar estes dados com o perfil glicemico, lipidico e antropometrico dos mesmos. Este estudo original sera realizado no Departamento de Doencas Tropicais na Faculdade de Medicina de Botucatu e contribuira com informacoes clinicas - nutricionais e imunologicas, que serao extremamente uteis no atendimento, acompanhamento e prevencao de doenca cardiovascular em individuos com doenca de Chagas. (AU)\n            ", "title": "Adipocitocinas em individuos com a forma indeterminada da doenca de chagas e dislipidemia"}, {"url": "http://bv.fapesp.br/pt/auxilios/29961/desenvolvimento-de-estruturas-tecnologicas-para-a-semi-automatizacao-da-pre-poda-poda-e-desponte-da/", "citations": [], "properties": [{"values": ["10/19069-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Antonio Odair Santos"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Odair Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Vinho", "Poda"], "label": "Assunto(s):"}], "resume": "\n              O projeto visa desenvolver estruturas tecnologicas capazes de promover o repique, poda e desponte da cultura de videira, de forma mecanizada.Alem do desenvolvimento de prototipo para automatizacao das atividades citadas o projeto preve o estudo dos impactos sobre o ambiente de producao da videira, advindos da submissao das variedades tradicionais de suco e vinho, ao manejo mecanizado. (AU)\n            ", "title": "Desenvolvimento de estruturas tecnologicas para a semi-automatizacao da pre-poda, poda e desponte da videira  e verificacao dos impactos sobre o sistema produtivo."}, {"url": "http://bv.fapesp.br/pt/auxilios/29934/estudo-granulometrico-mineralogico-e-quimico-de-areias-como-subsidio-ao-desenvolvimento-de-atividad/", "citations": [], "properties": [{"values": ["10/19322-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Christine Laure Marie Bourotte"], "label": "Pesquisador responsável:"}, {"values": ["Christine Laure Marie Bourotte"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Material didatico", "Mineralogia", "Areia"], "label": "Assunto(s):"}], "resume": "\n              A areia, como outros sedimentos inconsolidados, e o produto de importante etapa dentro do ciclo das rochas, e seus processos de formacao e acumulacao, associados a dinamica externa da Terra, sao facilmente observaveis em varios cenarios naturais (praias, dunas eolicas, rios, lagos). Assim como nos, seres humanos, cada grao de areia tem uma historia que pode ser revelada atraves da investigacao de suas propriedades, em diferentes escalas de observacao e com diferentes ferramentas de analise. No caso das areias, trata-se aqui de propriedades fisicas (texturais), quimicas (mineralogicas), e mesmo biologicas (micropaleontologicas), investigadas por tecnicas como peneiramento, microscopia optica, microscopia eletronica de varredura, difratometria de Raio X, analise quimica etc. A carencia de materiais didaticos em Geociencias e a falta de cultura geologica dos alunos do ensino Fundamental e Medio e da populacao em geral impoem como desafio a reformulacao dos conceitos e principios relativos a processos e produtos geologicos numa abordagem que consiga despertar o interesse para o funcionamento sistemico do nosso planeta. Uma dessas abordagens consiste justamente em rastrear a historia de formacao de graos de areia, atraves da reflexao sobre a origem de suas propriedades mais evidentes como cor e granulacao, bem como daquelas so deduziveis atraves de um exame mais detalhado, como forma e constituicao de graos. Dentro deste contexto, o objetivo principal deste projeto e estudar a mineralogia, granulometria e composicao quimica de areias de diferentes sistemas deposicionais e areas geograficas, com enfase as praias do Estado de Sao Paulo, com o intuito de fornecer conteudos para o desenvolvimento de atividades didaticas e producao de materiais para ensino e divulgacao em Geociencias e Educacao Ambiental. (AU)\n            ", "title": "Estudo granulometrico, mineralogico e quimico de areias como subsidio ao desenvolvimento de atividades de ensino e divulgacao em geociencias"}, {"url": "http://bv.fapesp.br/pt/auxilios/29944/diversidades-e-relacoes-filogeneticas-de-algas-marinhas-bentonicas-o-complexo-laurencia-rhodophyta/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52244-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Valeria Cassano"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Cassano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biodiversidade", "Microalgas", "Genetica molecular", "Filogenia", "Sequenciamento genetico"], "label": "Assunto(s):"}], "resume": "\n              O objetivo principal do projeto e contribuir para o conhecimento da diversidade e relacoes filogeneticas do complexo Laurencia (Rhodomelaceae, Rhodophyta) no Atlantico tropical e subtropical. Para tanto, serao utilizadas a tecnica de \"DNA Barcoding\" e a comparacao de sequencias de DNA de outros marcadores moleculares, aliadas ao estudo morfologico detalhado das especies. A maioria das especies do complexo Laurencia apresenta grande plasticidade morfologica dificultando a taxonomia do grupo e, consequentemente, levando a mudancas nomenclaturais constantes. Estudos moleculares tem gerado propostas importantes de circunscricao generica e especifica e tem contribuido para esclarecer as afinidades filogeneticas desse complexo e o seu sistema de classificacao. O presente projeto, em continuidade a um primeiro que foi apoiado pelo Ministerio de Educacion y Ciencia (Espanha), dara andamento aos estudos da diversidade e filogenia do complexo Laurencia no Atlantico ocidental tropical e subtropical (Brasil e Mexico) e oriental (Ilhas Canarias, Espanha) e expandira esse estudo para outras ilhas da regiao Macaronesica: Ilhas dos Acores, Selvagens e Madeira (Portugal). (AU)\n            ", "title": "Diversidades e relacoes filogeneticas de algas marinhas bentonicas: o complexo Laurencia (Rhodophyta) no Atlantico Tropical e Subtropical"}, {"url": "http://bv.fapesp.br/pt/auxilios/29935/o-processo-de-aprendizagem-na-licenciatura-em-enfermagem-um-estudo-a-partir-dos-portfolios-dos-alun/", "citations": [], "properties": [{"values": ["10/17792-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Ensino-aprendizagem"], "label": "Área do conhecimento:"}, {"values": ["Marlene Fagundes Carvalho Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Marlene Fagundes Carvalho Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Licenciatura", "Aprendizagem", "Enfermagem"], "label": "Assunto(s):"}], "resume": "\n              Esse estudo qualitativo tem por objetivo analisar o processo de ensino-aprendizagem dos estudantes do curso de licenciatura em enfermagem a partir da analise dos portfolios reflexivos construidos no transcorrer da disciplina: Promocao da Saude na Educacao Basica. No Brasil vivencia-se o desafio da implementacao do Sistema Unico de Saude que requer a formacao de trabalhadores criticos reflexivos para atuacao, tendo como fundamento a concepcao ampliada de saude e sua promocao. Dentro desse contexto, a Escola de Enfermagem de Ribeirao Preto, Universidade de Sao Paulo, oferece a disciplina: Promocao da Saude na Educacao Basica, ministrada no quarto semestre do curso de Licenciatura em Enfermagem, que tem como base os cinco momentos do ciclo pedagogico: imersao em cenarios de pratica profissional, sintese provisoria, busca de fundamentacao teorica e nova sintese. O material empirico da investigacao, cuja coleta foi aprovada pelo Comite de Etica em Pesquisa, constituiu-se dos portfolios escritos pelos estudantes, complementando-se com outros registros como plano de ensino, diario de campo dos docentes, outras producoes dos alunos em atividade. Esses estao sendo lidos, organizados, digitados e agrupados em temas pertinentes ao processo de ensino-aprendizagem. A analise dos dados e realizada tendo como referencia a tecnica de analise de enunciacao, proposta por Bardin. O aporte teorico metodologico considera a aprendizagem um processo de idas e vindas que pode ser identificado nas narrativas produzidas pelos sujeitos. A linguagem e uma estrutura simbolica e emergente do contexto socio-historico que produz o sujeito ao mesmo tempo em que e por ele produzida. A analise de enunciacao possibilita a interpretacao dos escritos em seus aspectos explicitos e tambem implicitos nos enunciados ambiguos, nas rasuras, na ausencia de pontuacao entre outras. O processo de ensinar/aprender no curso de licenciatura em enfermagem tem por tarefa a producao de sujeitos criticos-reflexivos e capazes de aprender no cotidiano das praticas de saude e da educacao, capazes de atuar com competencia e responsabilidade social e esses sao aspectos que desafiam educadores, estudantes e pesquisadores. E importante indagar-se sobre a pertinencia dos atuais instrumentos e metodos utilizados para o alcance dessa tarefa. A reflexao e avaliacao sistematizadas sao elementos imprescindiveis em todo processo de aprendizagem. Com esse estudo espera-se identificar elementos balizadores para o processo de mudanca das praticas pedagogicas na direcionalidade das atuais Diretrizes Curriculares Nacionais e nas diretrizes do Sistema Unico de Saude. (AU)\n            ", "title": "O processo de aprendizagem na licenciatura em enfermagem: um estudo a partir dos portfolios dos alunos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29939/influencia-da-suplementacao-de-vitamina-d-na-remodelacao-ventricular-apos-o-infarto-do-miocardio/", "citations": [], "properties": [{"values": ["10/18176-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Antonio Mamede Zornoff"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Antonio Mamede Zornoff"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Insuficiencia cardiaca"], "label": "Assunto(s):"}], "resume": "\n              O processo de remodelacao cardiaca apos o infarto do miocardio esta associado a pior prognostico. Na fase aguda, a remodelacao e o substrato fisiopatologico para a formacao do aneurisma ventricular, do mesmo modo que predispoe o coracao infartado a ruptura ventricular. Cronicamente, a remodelacao esta associada com maior prevalencia de arritmias malignas, ao mesmo tempo em que desempenha papel fundamental na fisiopatologia da disfuncao ventricular. Esse fenomeno se deve ao fato de que a regiao nao infartada e alvo de diversas alteracoes geneticas, estruturais e bioquimicas que vao resultar em progressiva deterioracao da capacidade funcional do coracao e morte. Portanto, estrategias que atenuam a remodelacao resultam em melhora do prognostico pos-infarto.Evidencias recentes sugerem que alteracoes dos niveis de vitamina D podem resultar em importantes acoes cardiovasculares. Evidencias acumuladas em diversos modelos experimentais sugerem que a vitamina D poderia modular o processo de remodelacao cardiaca. Aspecto a ser enfatizado refere-se ao fato de que os efeitos da suplementacao de vitamina D sobre o coracao apos o infarto nao sao conhecidos. No atual protocolo, temos o intuito de analisar os efeitos da suplementacao de vitamina D nas alteracoes morfologicas e funcionais cardiacas apos o infarto agudo do miocardio em ratos. Adicionalmente, pretendemos avaliar a participacao da vitamina D em alguns dos principais mecanismos envolvidos no processo da remodelacao cardiaca, tais como: hipertrofia e alteracoes da geometria ventricular, alteracoes funcionais, quantidade de colageno, estresse oxidativo, ativacao das metaloproteases 2 e 9, metabolismo energetico, apoptose e expressao de citocinas e alteracoes na distribuicao das cadeias pesadas da miosina. (AU)\n            ", "title": "Influencia da suplementacao de vitamina D na remodelacao ventricular apos o infarto do miocardio"}, {"url": "http://bv.fapesp.br/pt/auxilios/30021/filogeografia-de-tubaroes-pelagicos-no-atlantico-utilizando-marcadores-moleculares-do-dna-mitocondr/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51903-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Fausto Foresti"], "label": "Pesquisador responsável:"}, {"values": ["Fausto Foresti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filogeografia", "Tubaroes", "Variacao genetica", "Marcador molecular", "DNA mitocondrial", "Conservacao biologica"], "label": "Assunto(s):"}], "resume": "\n              Ate poucas decadas atras a captura de tubaroes era considerada apenas como incidental e sem efeitos significativos para as suas populacoes. No entanto, principalmente devido ao grande aumento no valor das nadadeiras no mercado asiatico e ao declinio das populacoes de peixes mais tradicionais para o consumo humano, os tubaroes passaram a ser alvos das pescarias em praticamente todo o mundo. Entre os tubaroes mais explorados, as especies pelagicas apresentam uma maior complexidade na avaliacao e monitoria de suas populacoes devido as suas distribuicoes em vastas areas geograficas. Destas, Prionace glauca, Carcharhinus longimanus, Alopias superciliosus e Sphyrna zygaena, com ocorrencias circunglobais, estao entre as principais especies de tubaroes que apresentam fortes sinais de esgotamento populacional e, no entanto, avaliacoes que viabilizem o manejo adequado da pesca ainda permanecem inconsistentes. A este respeito, estudos relacionados a estruturacao genetica populacional de peixes tem contribuido substancialmente para a elucidacao de questoes como a variabilidade genetica, distribuicao geografica, padroes de migracao, estoques reprodutivos, taxonomia, sistematica e eventos historicos. Tais aspectos sao especialmente relevantes para o setor pesqueiro fornecendo subsidios para o manejo e conservacao de estoques. Considerando a urgente necessidade de controle sustentavel da pesca, dificultada principalmente pela falta de informacoes, este estudo buscara caracterizar a estrutura genetica populacional das especies P. glauca, C. longimanus, A. superciliosus e S. zygaena, no Oceano Atlantico, utilizando marcadores moleculares do DNA mitocondrial. A identificacao de padroes de estruturacao populacional compartilhados entre estas especies, se existentes, podera viabilizar o manejo e a conservacao a partir de delimitacoes territoriais que sejam eficientes para um grupo de especies e nao apenas para uma unica delas. (AU)\n            ", "title": "Filogeografia de tubaroes pelagicos no Atlantico, utilizando marcadores moleculares do DNA mitocondrial"}, {"url": "http://bv.fapesp.br/pt/auxilios/30023/biodiversidade-de-polychaeta-na-zona-entremares-e-infralitoral-raso-em-substratos-consolidados-no-no/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52116-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Joao Miguel de Matos Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Joao Miguel de Matos Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polychaeta"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa dar continuidade a um estudo vigente, sobre os poliquetas presentes em substratos consolidados ao longo do Estado da Paraiba, da zona entremares ao infralitoral raso; com o subsidio da FAPESP, o projeto sera expandido para Pernambuco. De acordo com observacoes realizadas por um projeto recentemente concluido (Projeto Biota Paraiba - macrofauna de praias com substrato consolidado da zona entremares ao infralitoral), estes ambientes abrigam uma fauna muito rica em poliquetas, mas aquele projeto, sendo focado na macrofauna, pouco os contemplou. Assim, os poliquetas de substratos consolidados da Paraiba e Pernambuco serao estudados atraves de raspagem, com espatulas, de pequenas amostras de esponjas, ascidias, briozoarios, zoantideos, bancos de moluscos bivalves, agregados de sabelariideos, tufos de algas e ambientes similares, e da quebra e/ou descalcificacao de rodolitos de algas calcarias e pequenas colonias de corais escleractineos. As amostras serao obtidas nos picos da mare baixa, da zona entremares ao infralitoral raso, cerca de 1,5 m de profundidade. O material sera triado vivo sob microscopio estereoscopico, os animais serao anestesiados em solucao de mentol, fixados em solucao de formalina a 4% e posteriormente lavados e transferidos para solucao de etanol a 70%. As identificacoes serao feitas por estudantes (com o presente material incluido nas respectivas monografias, dissertacoes e teses), ou pesquisadores especialistas nos respectivos grupos, preferencialmente nacionais. Alem de contribuir para o melhor conhecimento da biodiversidade de invertebrados marinhos presentes no litoral brasileiro, este projeto tambem contribuira para a formacao de novos taxonomistas em pelo menos dois laboratorios. Os resultados serao divulgados atraves de publicacoes em periodicos especializados e apresentacoes em congressos e similares. O projeto e parcialmente financiado pelo CNPq, aprovado no Edital Universal de 2008. (AU)\n            ", "title": "Biodiversidade de Polychaeta na zona entremares e infralitoral raso em substratos consolidados no Nordeste do Brasil, estados da Paraiba e Pernambuco"}, {"url": "http://bv.fapesp.br/pt/auxilios/30020/estudo-de-polimorfismos-dos-gene-ctla-4-ptpn22-e-ifih1-em-criancas-e-adolescentes-com-doenca-auto-i/", "citations": [], "properties": [{"values": ["09/17327-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Suemi Marui"], "label": "Pesquisador responsável:"}, {"values": ["Suemi Marui"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tireoidite autoimune", "Doenca de Hashimoto", "Doenca de Graves", "Diabetes mellitus tipo 1", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              A doenca de graves e a tireoidite de Hashimoto sao doencas auto-imunes da tireoide (DAIT), que podem se manifestar mais raramente durante a infancia e com incidencia um pouco maior na adolescencia. O aparecimento das manifestacoes clinicas de DAIT tao precocemente pode ser determinado por fatores ambientais e geneticos. Entre os fatores geneticos, os genes CTLA-4 e PTPN22 parecem estar envolvidos. Os polimorfismos do CTLA-4 sao frequentemente estudados, porem em populacao pediatrica brasileira, esta associacao nao foi evidente para o unico polimorfismo A49G estudado. O polimorfismo R620W do PTPN22 tambem parece estar associado ao aparecimento de doenca de Graves em algumas populacoes de diferentes etnias. E de se notar que os polimorfismos do CTLA4 e PTPN22 foram descritos tambem como fatores de risco para Diabetes Mellitus tipo 1 (DM1), independente do HLA. Assim, as doencas auto-imunes da tireoide e DM1 podem compartilhar a mesma base genetica. Recentemente o polimorfismo A946T do gene interferon-induced helicase (IFIH1) foi descrito em associacao com o desenvolvimento de DM1, devido ao possivel papel da infeccao viral no desencadeamento da doenca. O gene IFIH1 codifica uma proteina que desencadeia a apoptose de celulas infectadas por RNA viral. Ja na doenca de Graves, a participacao da infeccao viral e duvidosa. Entretanto o polimorfismo A946T do gene IFIH1 parece estar associado ao aparecimento da doenca de Graves. O aparecimento dos sintomas de DAIT em criancas e adolescentes pode estar associado a uma diferente predisposicao genetica que na populacao adulta, comumente estudada, especialmente se a DAIT estiver associada a outra doenca auto-imune, como DM1. Portanto, determinar se existe a participacao dos genes envolvidos na tolerancia auto-imune em DAIT e em pacientes com DM1 e DAIT, trara novos conhecimentos para uma populacao especialmente caracterizada pelo aparecimento precoce de doencas auto-imune, como a populacao pediatrica. (AU)\n            ", "title": "Estudo de polimorfismos dos gene CTLA-4, PTPN22 e IFIH1 em criancas e adolescentes com doenca auto-imune da tireoide (doenca de Graves e tireoidite de Hashimoto) associada a DM1"}, {"url": "http://bv.fapesp.br/pt/auxilios/30026/utilizacao-do-extrato-de-oleo-insaponificavel-de-abacate-e-soja-na-doenca-periodontal-induzida-e-na/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/13029-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Rosemary Adriana Chierici Marcantonio"], "label": "Pesquisador responsável:"}, {"values": ["Rosemary Adriana Chierici Marcantonio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Osseointegracao", "Tratamento periodontal"], "label": "Assunto(s):"}], "resume": "\n              A proposta deste projeto e avaliar, em ratos, a influencia da utilizacao do extrato de oleo insaponificavel de abacate e soja na doenca periodontal e na osseointegracao de implantes dentais. Para isso serao realizados: avaliacao histologica e imunohistoquimica da utilizacao do extrato de oleo insaponificavel de abacate e soja na reabsorcao ossea de ratos submetidos a um modelo de doenca periodontal induzida e na osseointegracao de implantes dentais, como tambem analise de forca de torque nos implantes. O medicamento utilizado sera o extrato de oleo insaponificavel de abacate e soja (Piascledine 300, Expanscience Lab, France) ministrado 0.6 g/kg/dia por gavagem, uma vez ao dia. Na avaliacao da doenca periodontal sera realizada inducao da doenca com ligadura. Apos um periodo de sete dias, as ligaduras serao removidas e os tratamentos aplicados em cada grupo. Os animais serao selecionados aleatoriamente e divididos em 8 grupos, avaliados em tres periodos experimentais (7,15 e 30 dias), com 7 animais em cada grupo, sendo: GRUPO I - Controle Positivo - inducao da doenca periodontal atraves da utilizacao de ligaduras. Apos a remocao da ligadura inicio da aplicacao por gavagem de 2 ml de soro fisiologico ate o momento do sacrificio; GRUPO II - inicio da administracao do medicamento 7 dias antes de inducao de doenca periodontal; GRUPO III - administracao do medicamento 7 dias antes de inducao de doenca periodontal. No momento da remocao da ligadura realizacao de raspagem subgengival. GRUPO IV - inducao da doenca periodontal e no mesmo dia inicio da administracao do medicamento; GRUPO V - administracao do medicamento no dia da inducao da doenca periodontal e raspagem subgengival no momento de remocao da ligadura, GRUPO VI - inducao da doenca periodontal e no momento da remocao das ligaduras iniciar administracao do medicamento; GRUPO VII - inducao da doenca periodontal e no momento da remocao das ligaduras iniciar administracao do medicamento e realizar a raspagem subgengival; GRUPO VIII - Controle Negativo - inducao da doenca periodontal atraves da utilizacao de ligaduras e apos a remocao da ligadura raspagem subgengival e inicio da aplicacao por gavagem de 2 ml de soro fisiologico ate o momento do sacrificio. Para o estudo com implantes osseointegrados, estes serao colocados nas tibias dos animais e divididos em 3 grupos: GRUPO I - colocacao de implantes na regiao de tibia; GRUPO II - inicio da administracao do medicamento 7 dias antes da colocacao dos implantes na regiao de tibia e GRUPO III - administracao do medicamento no dia de colocacao dos implantes osseointegrados na tibia. As avaliacoes serao: analise histomorfometrica e imuno-inflamatoria [deteccao e localizacao da expressao das citocinas inflamatorias Interleucina - 1b (IL-1b), Interleucina - 6 (IL-6), Fator de Necrose Tumoral-a (TNF-a) e outras proteinas ligadas a reabsorcao ossea: ligante do ativador do receptor de fator kappa B nuclear (RANKL) e osteoprotegerina (OPG)] e para os implantes havera tambem a analise de remocao ao torque. (AU)\n            ", "title": "Utilizacao do extrato de oleo insaponificavel de abacate e soja na doenca periodontal induzida e na osseointegracao. Avaliacao histologica, radiografica e imuno-inflamatoria em ratos."}, {"url": "http://bv.fapesp.br/pt/auxilios/30019/niveis-de-testosterona-por-radioimunoensaio-em-ovinos-santa-ines-puberes-alimentados-com-co-produtos/", "citations": [], "properties": [{"values": ["10/15759-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Nuclear", "Aplicacoes de Radioisotopos"], "label": "Área do conhecimento:"}, {"values": ["Helder Louvandini"], "label": "Pesquisador responsável:"}, {"values": ["Helder Louvandini"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Radioimunoensaio", "Testosterona", "Ovinos"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem como finalidade capacitar novamente o Laboratorio de Nutricao Animal  (LANA) do Centro de Energia Nuclear na Agricultura/USP na realizacao de radioimunoensaio, que fora desativado por impossibilidade de reparo no contador gama pre-existente e devido aposentadoria do Prof. Dr. Cyro Ferreira Meirelles (Medico Veterinario) responsavel pela realizacao das analises. Assim sendo o objetivo inicial do projeto sera verificar o teor de testosterona por radioimunoensaio em borregos alimentados com caroco de algodao e seus co-produtos uma vez que este tipo de alimento apresenta composto bioativo toxico denominado gossipol, que pode apresentar acao deleteria sobre o sistema reprodutivo do animal. Com aquisicao do contador gama especifico para analise de radioimunoensaio o laboratorio podera novamente fazer este tipo de analise (hormonio sexuais, proteicos e cortisol) elevando a qualidade dos resultados dos experimentos realizados no LANA com reflexo direto no Curso de Pos-Graduacao do CENA com conceito 7 da CAPES,  do qual o laboratorio encontra-se inserido, bem como utilizacao nas aulas praticas das Disciplinas Aplicacao de Tecnicas Nucleares e Correlatas em Estudos de Produtividade Agropecuaria (pos-graduacao CEN5740) e  Biologia Tecidual e Protecao Animal (graduacao CEN0414)  e ainda prestacao de servicos para outras unidades de pesquisa, que tanto tem  nos procurando sobre este tipo de analise que por  hora encontra-se indisponivel. Salientando ainda que o referido laboratorio apresenta toda infraestrutura e credenciamento junto a CNEN para trabalhos com  radioisotopos que poderia ser melhor aproveitada. (AU)\n            ", "title": "Niveis de testosterona por radioimunoensaio em ovinos Santa Ines puberes alimentados com co-produtos do caroco de algodal"}, {"url": "http://bv.fapesp.br/pt/auxilios/29949/variabilidade-do-gene-mitocondrial-coi-infeccao-por-wolbachia-em-amostras-populacionais-do-complexo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52040-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Denise Selivon Scheepmaker"], "label": "Pesquisador responsável:"}, {"values": ["Denise Selivon Scheepmaker"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mosca-das-frutas", "Filogenia", "Marcador molecular", "DNA mitocondrial", "Variacao genetica"], "label": "Assunto(s):"}], "resume": "\n              O genero Anastrepha das moscas-das-frutas, endemico da Regiao Neotropical, compreende algumas especies consideradas como de grande importancia economica por infestarem frutos de valor comercial. Dentre as especies, destaca-se a especie nominal A. fraterculus que ocorre do sul dos Estados Unidos ate o centro-norte da Argentina. Essa especie, na realidade compreende um complexo de especies cripticas, o \"complexo fraterculus\", cujas entidades biologicas que o integram somente nos anos recentes estao sendo caracterizadas. Estudos filogeneticos utilizando diversos marcadores moleculares, tanto de sequencias de genes nucleares como do DNA mitocondrial, indicaram que o complexo e parafiletico. Por outro lado, foi demonstrado que populacoes de especies do complexo estao infectadas pela bacteria endossimbionte Wolbachia. Entretanto, em diversos insetos, a presenca da Wolbachia causa uma diminuicao da variabilidade dos genes mitocondriais do hospedeiro devido ao fato das mitocondrias serem transmitidas junto com as bacterias pelo citoplasma dos ovos. Nas populacoes infectadas, passa a existir uma associacao entre o genoma da bacteria prevalente naquela populacao com determinados haplotipos mitocondriais do hospedeiro, o que pode comprometer analises de relacoes filogeneticas que utilizam esse marcador. Por essa razao, o presente projeto propoe uma avaliacao do gene mitocondrial da citocromo oxidase I (COI) concomitantemente com a analise da infeccao por Wolbachia, em amostras populacionais do complexo fraterculus, no Brasil e em amostras da Argentina, Peru, Equador, Colombia, Guatemala e Mexico. (AU)\n            ", "title": "Variabilidade do gene mitocondrial COI infeccao por Wolbachia em amostras populacionais do complexo Anastrepha fraterculus (Diptera, Tephritidae) na regiao neotropical"}, {"url": "http://bv.fapesp.br/pt/auxilios/29948/revisao-taxonomica-e-relacoes-filogeneticas-do-genero-spatuloricaria-schultz-1944-siluriformes-lo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51368-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Mario Cesar Cardoso de Pinna"], "label": "Pesquisador responsável:"}, {"values": ["Mario Cesar Cardoso de Pinna"], "label": "Beneficiário:"}, {"values": ["\n                           Museu de Zoologia (MZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filogenia", "Spatuloricaria"], "label": "Assunto(s):"}], "resume": "\n              O genero Spatuloricaria foi originalmente proposto para incluir uma unica especie, S. phelpsi da bacia do Maracaibo, Venezuela. Mais tarde, oito especies inicialmente alocadas em Loricaria foram transferidas para Spatuloricaria e atualmente o genero compreende 12 especies nominais. O genero e pouco estudado e diversas questoes permanecem sobre a validade das suas especies. Spatuloricaria tem sido diagnosticado por uma combinacao de caracteres e nenhuma sinapomorfia e conhecida para suportar seu monofiletismo. Naturalmente, seu posicionamento dentre outros Loricariinae ainda nao esta resolvido. O objetivo deste projeto e conduzir a revisao taxonomica de Spatuloricaria baseada em todo material disponivel em colecoes de todo o mundo, incluindo o exame de especimes tipo. Concomitantemente, uma hipotese filogenetica sera proposta para todas as especies reconhecidas na revisao, com base em dados comparativos de morfologia externa e osteologia. Diversos taxons de locariideos serao incluidos na analise como grupo externo de forma que os resultados possam ser relativamente abrangentes e permitam uma resolucao robusta de questoes relevantes, incluindo a monofiletismo de Spatuloricaria e seu posicionamento entre outros Loricariinae. (AU)\n            ", "title": "Revisao taxonomica e relacoes filogeneticas do genero Spatuloricaria Schultz, 1944 (Siluriformes: Loricariidae: Loricariinae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29951/desenvolver-e-avaliar-o-impacto-de-uma-intervencao-educacional-mediada-pela-tecnologia-web-20-no/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51872-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Daniel Sigulem"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Sigulem"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Adolescentes", "Educacao a distancia", "Web 2.0"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A necessidade do controle adequado da diabetes e um consenso global. Intervencoes educacionais para facilitar a adaptacao a doenca cronica vem ganhando um crescente reconhecimento. Programas educacionais eficientes podem reduzir significativamente as complicacoes derivadas do mau controle glicemico. Objetivos: O objetivo geral deste projeto e desenvolver e avaliar a efetividade de uma intervencao educacional mediada pela Web 2.0, sobre o controle glicemico de adolescentes com diabetes tipo 1. Os objetivos especificos deste estudo sao avaliar o efeito da intervencao nas seguintes variaveis: hemoglobina glicada (Hba1c), qualidade de vida, resiliencia, apoio social e conhecimento sobre diabetes. A hipotese a ser testada e de que um programa educacional mediado pela web 2.0 possa ter um efeito significativo no controle glicemico. Metodos: Serao recrutados para o estudo 150 adolescentes, diagnosticados com diabetes tipo 1, atendidos no Centro de Diabetes do Hospital Sao Paulo, UNIFESP. Desenho do estudo. Os pacientes serao randomizados em 3 grupos: 1 - Intervencao web 2.0. Inclui modulos multimidia de educacao em diabetes. Participacao colaborativa com ferramentas web 2.0. Os pacientes poderao participar no desenvolvimento e manutencao dos conteudos. 2 - Intervencao web. Modulos com os conteudos educacionais, sem nenhum tipo de participacao colaborativa. 3 - Controle. Atendimento padrao do Centro de Diabetes. A avaliacao da intervencao se dara atraves dos seguintes instrumentos: - Variacao da Hemoglobina glicada; -Conhecimento sobre Diabetes; - Apoio Social; - Qualidade de Vida; - Resiliencia. A aplicacao dos instrumentos se dara em tres momentos: Avaliacao inicial(1); Apos a intervencao (2); - Seis meses apos a 2a avaliacao (3). (AU)\n            ", "title": "Desenvolver e avaliar o impacto de uma intervencao educacional mediada  pela tecnologia web 2.0, no controle glicemico de adolescentes com diabetes tipo 1"}, {"url": "http://bv.fapesp.br/pt/auxilios/29940/densificacao-rapida-de-materiais-compositos-com-matriz-ceramica/", "citations": [], "properties": [{"values": ["10/18047-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Aeroespacial"], "label": "Área do conhecimento:"}, {"values": ["Inacio Regiani"], "label": "Pesquisador responsável:"}, {"values": ["Inacio Regiani"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Engenharia Mecanica (IEM).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estrutura de aeronaves", "Materiais compositos de matriz ceramica", "Fibra de carbono"], "label": "Assunto(s):"}], "resume": "\n              O processo de Infiltracao Quimica por Liquido Vaporizado (CLVI - Chemical Liquid Vapor Infiltrarion) e um processo de densificacao de compositos de carbono-carbono capaz de fornecer altas taxas de deposicao de material. Enquanto os processos de infiltracao e pirolise demandam varios ciclos de producao e os de CVI (Chemical Vapor Infiltration) sao extremamente longos, os processos de CLVI sao capazes de fabricar uma peca em questao de horas em um unico ciclo de producao. As altas taxas de densificacao sao possiveis porque a peca fibrosa, chamada de preforma, fica imersa no liquido precursor, havendo assim uma transporte mais efetivo de material para o interior da preforma a fim de formar a matriz do composito. Outra grande vantagem deste processo e o fato dele nao necessitar de equipamentos de alto custo, tais como bombas de vacuo, filtros especiais para gases, evaporadores, controladores de gas, autoclaves e outros. A fonte de energia eletrica usada e comparavel aos processos convencionais de CVI e pirolise. Uma das grandes vantagens deste processo e que ela e capaz de fornecer pecas com qualidade superior as melhores pecas conseguidas com impregnacao e pirolise, ou seja com menos de 10% de poros. Neste trabalho ha a intencao de desenvolver e testar o processo de CLVI para a fabricacao de compositos ceramicos, em especial o de carbeto de silicio, SiC, reforcado com fibra de carbono. (AU)\n            ", "title": "Densificacao rapida de materiais compositos com matriz ceramica"}, {"url": "http://bv.fapesp.br/pt/auxilios/29945/interferencia-de-polissacarideos-nas-analises-tecnologicas-do-caldo-de-cana-de-acucar/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52268-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Silene Bruder Silveira Sarmento"], "label": "Pesquisador responsável:"}, {"values": ["Silene Bruder Silveira Sarmento"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cana-de-acucar", "Amido"], "label": "Assunto(s):"}], "resume": "\n              A industria Sucroenergetica tem como uma de suas preocupacoes atuais a presenca de polissacarideos no caldo de cana, os quais tem efeito direto na qualidade do acucar. Este problema tem sido agravado com a tendencia atual da colheita mecanizada da cana-de-acucar, que tem aumentado os teores de polissacarideos que entram na industria. Dentre os diversos polissacarideos, a dextrana e o amido tem sido os mais frequentemente citados. Existem alguns estudos na literatura apontando para a interferencia de polissacarideos nas analises tecnologicas do caldo, sendo que estas interferencias podem causar erros no pagamento da cana. Tendo em vista a relevancia da cana-de-acucar no cenario atual e dentro desta, a importancia do controle analitico para pagamento da materia-prima pela qualidade, o objetivo do presente estudo e a verificacao e possivel quantificacao da interferencia do amido e da dextrana nas analises tecnologicas usuais do caldo de cana. O caldo de cana sera extraido de algumas variedades selecionadas e submetido a ensaios com teores adicionais de dextrana e amido. O mesmo tambem sera realizado com solucao de sacarose pura (padrao). Assim, face aos problemas associados a presenca de polissacarideos, espera-se buscar possiveis evidencias da interferencia destes nos metodos analiticos adotados para o sistema de pagamento de cana-de-acucar, podendo sanar questionamentos ou duvidas a respeito de variacoes nos teores de endo e exo-polissacarideos nestas analises. (AU)\n            ", "title": "Interferencia de polissacarideos nas analises tecnologicas do caldo de cana-de-acucar."}]