[{"url": "http://bv.fapesp.br/pt/auxilios/30475/ferramenta-computacional-para-a-analise-nao-linear-de-solidos-e-estruturas-pelo-metodo-dos-elementos/", "citations": [], "properties": [{"values": ["11/01127-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Estruturas"], "label": "Área do conhecimento:"}, {"values": ["Sergio Persival Baroncini Proenca"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Persival Baroncini Proenca"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mecanica das estruturas", "Analise nao linear de estruturas", "Metodo dos elementos finitos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa se insere no ambito dos novos desenvolvimentos no campo dos metodos numericos dedicados a simulacao de problemas nao-lineares envolvendo descontinuidades e analises multi-escala. A metodologia adotada propoe a combinacao do Metodo dos Elementos Finitos Generalizados (MEFG) e formulacoes baseadas nas Mecanicas do Dano e da Fratura, objetivando o desenvolvimento de uma ferramenta numerica precisa e robusta para a analise do comportamento estrutural nao-linear decorrente da evolucao do dano multiplo (em diferentes regioes e escalas). Tanto aspectos computacionais quanto matematicos serao abordados. Incluem-se estudos de convergencia, analise 'a-posteriori' do erro e adaptividade-p objetivando garantir otimas taxas de convergencia e ganho de eficiencia computacional. A opcao pelo MEFG se justifica porque, de um lado, esta bem demonstrada a sua capacidade em tratar eficientemente problemas da mecanica da fratura nao-linear. Por outro lado, a versao do metodo que emprega enriquecimentos globais oriundos de solucoes de problemas locais (denominada como MEFG-gl) tem sido estendida com sucesso aos problemas nao-lineares. Os recursos do MEFG-gl podem ser eficientemente explorados em problemas de dano multiplo em diferentes escalas. Os estudos iniciais serao conduzidos no ambito bidimensional, mas a formulacao permite extensao consistente ao campo tridimensional. A ferramenta computacional sera desenvolvida em linguagem PYTHON. A linguagem possui diversas estruturas de alto nivel, suportando programacao orientada por objetos e permitindo implementacoes computacionais eficientes para a solucao de sistemas esparsos de grande dimensao, bem como de processamento paralelo. (AU)\n            ", "title": "Ferramenta computacional para a analise nao-linear de solidos e estruturas pelo metodo dos elementos finitos generalizados"}, {"url": "http://bv.fapesp.br/pt/auxilios/30485/controle-de-diarreias-associadas-a-linhagens-de-escherichia-coli-enterotoxigenica-etec-formulacoe/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52167-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Luis Carlos de Souza Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Luis Carlos de Souza Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Toxinas bacterianas", "Escherichia coli enterotoxigenica", "Vacinas", "Desenvolvimento de vacinas", "Diarreia"], "label": "Assunto(s):"}], "resume": "\n              O principal objetivo do presente projeto e o desenvolvimento de vacinas de subunidades administradas por via de mucosas voltadas para o controle de infeccoes associadas a linhagens de ETEC, um dos principais agentes etiologicos da diarreia infantil e da diarreia dos viajantes. As formulacoes a serem testadas empregam a fimbria CFA/I purificada e a sua subunidade adesiva, a proteina CfaE. As vacinas a serem testadas serao acrescidas de um adjuvante de mucosa, um derivado atoxico da toxina termo-labil (LT) tambem produzida por linhagens de ETEC. As formulacoes vacinas serao administradas em camundongos da linhagem DBA/2 pelas vias oral e nasal e a presenca de anticorpos especificos sera medida em amostras de soro e secrecoes (extratos fecais e leite). A eficacia protetora dos anticorpos gerados sera determinada in vitro pela capacidade de neutralizacao das propriedades adesivas de linhagens de ETEC que expressem a fimbria CFA/I. O trabalho preve ainda a utilizacao de um modelo animal, baseado em camundongos neonatos da linhagem DBA2, como correlato de protecao conferido pela vacina frente a linhagens de ETEC derivadas de hospedeiros humanos. Os resultados a serem obtidos devem contribuir para a definicao de novas formulacoes vacinais acelulares contra diarreia associada a infeccoes com ETEC para uso clinico e/ou veterinario. (AU)\n            ", "title": "Controle de diarreias associadas a linhagens de Escherichia coli enterotoxigenica (ETEC): formulacoes baseadas na fimbria CFA/I, adesina CfaE toxina termo-labil (LT) e validacao de um novo modelo experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/30484/obtencao-de-nonoeletrodos-de-zno-para-utilizacao-em-celulas-solares/", "citations": [], "properties": [{"values": ["10/52109-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Eguiberto Galego"], "label": "Pesquisador responsável:"}, {"values": ["Eguiberto Galego"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oxido de zinco", "Materiais nanoestruturados", "Celulas solares"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao do oxido de zinco (ZnO), em funcao de suas caracteristicas fisicas, no campo da nanotecnologia esta amplamente documentada. A estrutura cristalina hexagonal permite obter uma grande diversidade de morfologias o que proporciona seu emprego em: laser na faixa do ultravioleta, diodo foto-emissor, diodo fotossensivel, transdutores e atuadores piezoeletricos, armazenador de hidrogenio, sensores quimicos e bioquimicos, guias de ondas acusticas, celulas solares e etc. No campo de energia solar o ZnO tem sido utilizado como eletrodo em celulas solares sensibilizadas por corante em substituicao ao TiO2. Porem, ate o presente momento, os eletrodos de ZnO obtidos apresentam taxa de conversao inferior ao TiO2. O foco das mais recentes pesquisas e o desenvolvimento de metodos de obtencao do ZnO de baixo custo, baixo impacto ecologico e com aumento da taxa de conversao. Dentro deste cenario, os objetivos deste projeto sao: (1) desenvolvimento de um sistema atuador automatico controlado por computador para a obtencao de nano-estruturas com morfologia de nanofios, para\" o uso deste material como eletrodo em celulas, visando o aumento da taxa de conversao atraves do controle da morfologia; (2) caracterizacao fisica das nanoestruturas obtidas. A caracterizacao das nanoestruturas sera feita por meio das tecnicas de difracao de raios-X, microscopia eletronica de varredura com analise quimica acoplada de micro-regioes por energia dispersiva e microscopia eletronica de transmissao. (AU)\n            ", "title": "Obtencao de nonoeletrodos de ZnO para utilizacao em celulas solares"}, {"url": "http://bv.fapesp.br/pt/auxilios/30481/efeito-da-suplementacao-com-castanha-do-brasil-bertholletia-excelsa-hbk-na-expressao-genica-de/", "citations": [], "properties": [{"values": ["10/15197-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Silvia Maria Franciscato Cozzolino"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Maria Franciscato Cozzolino"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Selenio", "Diabetes mellitus tipo 1", "Estresse oxidativo", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Diversas hipoteses para atividade anti-inflamatoria do mineral selenio tem sido sugeridas, tais como, aumento da atividade da GPx nos tecidos e efeito inibitorio da enzima oxido nitrico sintase. Associado a esse aspecto, o selenio faz parte do sistema de defesa antioxidante, por reduzir a producao de radicais livres, e consequentemente, inibir a via de ativacao do NF-kB, o qual reduz a expressao de mRNA de genes ligados aos processos inflamatorios. Assim, este trabalho tem como objetivo avaliar o efeito da suplementacao com castanha-do-brasil (Bertholletia excelsa H.B.K.), fonte dietetica de selenio, na expressao genica de citocinas inflamatorias e sua relacao com o estresse oxidativo em pacientes com diabetes mellitus tipo 1. Este estudo sera de natureza longitudinal e crossover. Serao constituidos dois grupos de pacientes com diabetes mellitus tipo 1 atendidos no Setor de Endocrinologia Pediatrica da Universidade Federal de Sao Paulo. Um grupo sera composto por 50 pacientes, e recebera suplementacao de 1⁄2 noz de castanha-do-brasil por dia, durante dois meses, e o outro (50 pacientes) nao recebera a suplementacao. Apos a intervencao os dois grupos passarao por um periodo de washout de tres meses de duracao, e entao sera realizado o crossover entre os grupos. Serao avaliados os parametros bioquimicos relativos ao status de selenio, perfil lipidico, glicemia, estresse oxidativo e processos inflamatorios, bem como a expressao genica de TNF-a, IL-6, COX-2, MCP-1 e ICAM. A avaliacao da composicao corporal sera realizada atraves da bioimpedancia e de medidas do peso, estatura e circunferencia da cintura. Sera avaliado o consumo alimentar, atraves do registro alimentar de tres dias e a analise sera feita por meio do software NutWin, da Escola Paulista de Medicina/UNIFESP. (AU)\n            ", "title": "Efeito da suplementacao com castanha-do-Brasil (Bertholletia excelsa H.B.K.) na expressao genica de citocinas inflamatorias e sua relacao com o estresse oxidativo em pacientes com Diabetes mellitus tipo 1"}, {"url": "http://bv.fapesp.br/pt/auxilios/30468/evolucao-do-conteudo-e-abrangencia-de-estudos-de-impacto-ambiental-de-projetos-de-mineracao/", "citations": [], "properties": [{"values": ["11/00097-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de junho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Minas"], "label": "Área do conhecimento:"}, {"values": ["Luis Enrique Sanchez"], "label": "Pesquisador responsável:"}, {"values": ["Luis Enrique Sanchez"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mineracao", "Impactos ambientais", "Gestao do conhecimento"], "label": "Assunto(s):"}], "resume": "\n              Os estudos de impacto ambiental (EIAs) fornecem fundamentacao tecnico-cientifica para decisoes governamentais acerca de obras ou atividades que tenham potencial de causar significativa degradacao ambiental. Tais estudos sao frequentemente criticados por apresentarem conteudo incompleto ou insuficiente. Nesta pesquisa, a possibilidade de obter acesso ao arquivo tecnico de uma empresa de consultoria que ha cerca de 25 anos elabora EIAs sera explorada para investigar se a qualidade, o conteudo e a abrangencia desses estudos tem melhorado - supoe-se que existam diferencas substanciais, em termos de conteudo, entre os EIAs mais antigos e os mais recentes. Serao analisados cerca de dez EIAs produzidos no periodo, para projetos de mineracao situados em diferentes Estados da Federacao. A selecao dos casos sera intencional, segundo certos criterios preestabelecidos. Dados sobre o conteudo dos estudos serao coletados tendo por guia uma planilha de coleta previamente elaborada e testada no primeiro caso selecionado. Os dados qualitativos serao comparados para cada categoria da planilha, buscando-se identificar e as inovacoes observadas e estabelecer possiveis correlacoes com fatores internos (como mudancas ou ampliacoes da equipe) ou externos a empresa (como novos requisitos legais ou padroes adotados por clientes). Serao realizadas entrevistas semi-estruturadas com diretores da empresa e gerentes de orgaos governamentais envolvidos no licenciamento. Espera-se verificar a hipotese de que os EIAs recentes sao mais completos e detalhados que aqueles realizados no passado e identificar os elementos onde houve tais melhorias. Finalmente, mediante comparacao com recomendacoes internacionais de boas praticas, pretende-se identificar elementos ainda nao tratados nos EIAs. (AU)\n            ", "title": "Evolucao do conteudo e abrangencia de estudos de impacto ambiental de projetos de mineracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/30473/kant-e-a-metafora-musical/", "citations": [], "properties": [{"values": ["11/01002-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Filosofia", "Historia da Filosofia"], "label": "Área do conhecimento:"}, {"values": ["Ubirajara Rancan de Azevedo Marques"], "label": "Pesquisador responsável:"}, {"values": ["Ubirajara Rancan de Azevedo Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Immanuel Kant (1724-1804)", "Melodia", "Musica", "Harmonia"], "label": "Assunto(s):"}], "resume": "\n              Ademais do glossario filosofico, Kant emprega outros tantos repertorios linguisticos, entre eles o musical. A presente investigacao, considerando o lexico musical kantiano, nao tem como objetivo, porem, a promocao estetica da musica no cenario da filosofia critica, mas o reconhecimento e a analise preliminar de um recurso argumentativo utilizado muita vez pelo filosofo, a saber, a analogia musical. No ambito das consideracoes sobre a metafora musical em Kant sera tambem examinado o modo como o filosofo aborda e utiliza certos conceitos eminentemente musicais (em contexto analogico e tambem estetico), tais os de \"melodia\" (\"Melodie\"), \"harmonia\" (\"Harmonie\") e \"consonancia\" / \"concordancia\" (\"Ubereinstimmung\"), observando-se, entao, em passagens do corpus kantiano, a presenca subterranea da \"querelle des Bouffons\", o embate entre Rousseau e Rameau, bem como, ainda, a importancia da Teoria Geral das Belas-Artes, de Sulzer, e dos escritos de Euler. (AU)\n            ", "title": "Kant e a metafora musical"}, {"url": "http://bv.fapesp.br/pt/auxilios/30466/vsevolod-meyerhold-e-o-ator-do-futuro-movimento-voz-e-emocao-in-fluxos-entre-abordagens-artistica/", "citations": [], "properties": [{"values": ["10/20792-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 29 de fevereiro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Teatro"], "label": "Área do conhecimento:"}, {"values": ["Yedda Carvalho Ribera"], "label": "Pesquisador responsável:"}, {"values": ["Yedda Carvalho Ribera"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Representacao (artes)", "Neurofisiologia", "Psicologia experimental"], "label": "Assunto(s):"}], "resume": "\n              A presente pesquisa trata do ator, sua formacao e os processos de composicao segundo duas linhas de pesquisas que interagem: a estetica e a cientifica. No que tange ao desenvolvimento tecnico psicofisico do ator, tendo como ponto de partida o ator meyerholdiano, sabe-se que a abordagem estetica com aspectos como voz, palavra cenica, ritmica, movimento cenico, danca, comedia dell'arte, esgrima soma-se uma abordagem ainda pouco explorada, a cientifica. O objetivo e focalizar sobre os estudos realizados por Meyerhold no campo da neurofisiologia russa e da psicologia experimental americana. Os resultados obtidos na pesquisa realizada para o doutorado (CAPES-Franca) e um ano de pos-doutorado (FAPESP-Brasil) foram originais e demonstraram que os estudos das teorias de V. Bekhterev e de W. James foram considerados por Meyerhold como matrizes fundamentais na integracao entre corpo e mente do \"homem-ator\". Para esta nova etapa pretendo aprofundar as relacoes de Meyerhold com V. Bekhterev assim como com o psicologo W. James, nos procedimentos artisticos que envolvem leis de precisao, decisao e adaptacao, as quais sao susceptiveis de aprofundar o percurso que vai do movimento expressivo do corpo e da voz a emocao. Relacionarei tambem tais aspectos da abordagem cientifico-artistica meyerholdiana sobre a interacao entre corpo e mente com as metodologias de trabalho de artistas contemporaneos, tais como Eugenio Kusnet, Jerzy Grotowski e Bob Wilson. O objetivo sera, assim, identificar os procedimentos poeticos e os principios performativos do ator no teatro de Meyerhold que conectam a experiencia historica do ator a experiencia contemporanea, permitindo dessa forma um mapeamento de tais reflexoes e praticas artisticas quanto ao trabalho do ator sobre a relacao entre movimento e emocao. Alem disso, as pesquisas em questao serao vistas a luz dos mais recentes estudos neurocientificos. A presenca de James nas experiencias e estudos sobre a emocao dos cientistas Antonio Damasio e Alain Berthoz constituem nao somente uma atualizacao da referencia utilizada por Meyerhold, como tambem uma contribuicao importante para as teorias que reivindicam o papel exercido pelos processos cognitivos em integracao com o corpo. (AU)\n            ", "title": "Vsevolod Meyerhold e o ator do futuro: movimento, voz e emocao. In-fluxos entre abordagens artisticas e cientificas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30465/metodos-de-visao-computacional-aplicados-a-identificacao-e-analise-de-plantas/", "citations": [{"total": 40, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01523-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de maio de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Odemir Martinez Bruno"], "label": "Pesquisador responsável:"}, {"values": ["Odemir Martinez Bruno"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Inteligencia artificial", "Visao computacional", "Plantas (identificacao)"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo desenvolver e aplicar metodos computacionais com a finalidade de identificar, caracterizar e analisar plantas por meio de imagens de folhas. A motivacao principal deste estudo e contribuir com as tecnicas de morfologia ja desenvolvidas, facilitando e agilizando a tarefa de identificacao de especies vegetais. Para tanto, caracteristicas morfologicas e texturais das folhas sao consideradas, em  imagens macroscopicas e microscopicas, promovendo assim uma melhor identificacao da especie. A natureza da biologia vegetal e suas caracteristicas de grande variacao intra-especie e pequena diferenca entre especies, aliada a platicidade foliar, tornam o problema da caracterizacao e identificacao foliar um grande desafio cientifico. Motivado pela resolucao deste problema o grupo proponente estuda e desenvolve metodos para sua solucao ha quase uma decada, caracterizando uma abordagem simbiotica, na qual sao beneficiadas as ciencias biologicas e exatas. Em biologia vegetal, o uso de matematica sofisticada e computacao, favorecem o surgimento de ferramentas que permitem aprimorar o estudo das plantas. Ja na computacao e na matematica, o problema em questao motiva o desenvolvimento e aprimoramento metodologico. (AU)\n            ", "title": "Metodos de visao computacional aplicados a identificacao e analise de plantas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30467/ajuda-humanitaria-e-crescimento-economico-o-papel-dos-anuncios-do-idh/", "citations": [], "properties": [{"values": ["10/20902-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Crescimento, Flutuacoes e Planejamento Economico"], "label": "Área do conhecimento:"}, {"values": ["Mauro Rodrigues Jr"], "label": "Pesquisador responsável:"}, {"values": ["Mauro Rodrigues Jr"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade (FEA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Humanitarismo", "Desenvolvimento humano", "Crescimento economico", "Desenvolvimento economico"], "label": "Assunto(s):"}], "resume": "\n              A literatura empirica recente nao tem encontrado efeitos robustos da ajuda humanitaria sobre crescimento economico. Por conta da possivel endogeneidade de ajuda, a metodologia de variaveis instrumentais vem sendo amplamente empregada, mas sem uma justificativa clara para a validade dos instrumentos. Com base nos anuncios anuais do Indice de Desenvolvimento Humano, propomos utilizar um novo conjunto de instrumentos: a posicao de um pais no ranking do IDH e sua classificacao de acordo com categorias de desenvolvimento humano. (AU)\n            ", "title": "Ajuda humanitaria e crescimento economico: o papel dos anuncios do IDH"}, {"url": "http://bv.fapesp.br/pt/auxilios/30464/efeito-do-consumo-de-fibra-e-proteina-sobre-a-saciedade-composicao-corporal-e-respostas-pos-prandia/", "citations": [], "properties": [{"values": ["10/20547-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Aulus Cavalieri Carciofi"], "label": "Pesquisador responsável:"}, {"values": ["Aulus Cavalieri Carciofi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nutricao animal", "Obesidade", "Fibras na dieta", "Digestibilidade", "Grelina"], "label": "Assunto(s):"}], "resume": "\n              A obesidade tornou-se hoje um dos grandes desafios na medicina veterinaria. Sua incidencia nos animais de companhia vem aumentando gradativamente. Dentre seus diversos efeitos deleterios em gatos estao as doencas cardiorrespiratorias, as dermatopatias e o Diabetes Mellitus, o que torna seu manejo nutricional ferramenta importante para promocao de saude e longevidade. Fibras e proteinas da dieta podem interferir na saciedade e alterar o consumo de alimentos, modificando a composicao corporal, teores plasmaticos de hormonios que atuam na regulacao do consumo energetico, como leptina, grelina e GLP-1, alem de modular as resposta glicemicas e insulinicas pos-prandiais dos animais. Desta forma, o objetivo deste estudo sera avaliar a inclusao de dois teores de proteina e dois teores de fibra em alimentos para gatos, em esquema fatorial 2x2 de tratamentos mais uma dieta controle, totalizando cinco dietas extrusadas: controle com baixa fibra e baixa proteina (BFBP); alta fibra soluvel e alta proteina (AFSAP); alta fibra soluvel e baixa proteina (AFSBP); alta fibra insoluvel e alta proteina (AFIAP); alta fibra insoluvel e baixa proteina (AFIBP). Sera adotado delineamento em blocos casualizados, com 40 gatos distribuidos em dois blocos de 20 animais, totalizando oito repeticoes (gatos) por tratamento. Serao avaliadas a digestibilidade dos nutrientes, saciedade por meio de fornecimento de dieta desafio, glicemia e insulinemia pos-prandiais, concentracoes plasmaticas de leptina, grelina e GLP-1 e composicao corporal pelo metodo de diluicao de isotopos de Deuterio. Os dados obtidos serao avaliados pela funcao GLM do SAS. Comparacoes multiplas de medias serao realizadas pelo teste de Tukey a 5% de probabilidade (AU)\n            ", "title": "Efeito do consumo de fibra e proteina sobre a saciedade, composicao corporal e respostas pos-prandiais de glicose, insulina, leptina, grelina e GLP-1 em gatos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30458/silicio-como-indutor-de-resistencia-a-diatraea-saccharalis-fabricius-e-interacao-com-o-parasitoide/", "citations": [], "properties": [{"values": ["10/15111-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Terezinha Monteiro dos Santos Cividanes"], "label": "Pesquisador responsável:"}, {"values": ["Terezinha Monteiro dos Santos Cividanes"], "label": "Beneficiário:"}, {"values": ["\n                           Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Controle biologico", "Brocas (insetos nocivos)", "Cana-de-acucar", "Adubacao", "Silicio"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e o lider mundial na producao de cana-de-acucar e exportacao de acucar e alcool.  Com as perspectivas de duplicacao da area de plantio dessa graminea e utilizacao de variedades mais produtivas e ricas em sacarose, mas suscetiveis a broca-da-cana Diatraea saccharalis (Fabricius), sao de importancia estudos sobre taticas ecologicas que possam contribuir, complementando e incrementando a acao de agentes naturais no controle da broca-da-cana. A adubacao de plantas com silicio pode promover resistencia a insetos-praga, ao aumentar a rigidez do tecido, promovendo barreira mecanica, contribuindo significativamente na reducao dos danos ocasionados e na atividade alimentar desses artropodes. A presente pesquisa tem por objetivo estudar a interacao silicio (Si), D. saccharalis e Cotesia flavipes (Cameron) na cultura da cana-de-acucar, com a expectativa de comprovar a eficacia desse nutriente no incremento da resistencia a essa praga e sua interacao positiva com aquele inimigo natural. Sera avaliado o efeito da aplicacao do Si sobre o crescimento e produtividade das cultivares IAC-862480 (resistente a broca) e SP-911099 (suscetivel), sobre a intensidade de infestacao da broca e sobre o parasitismo efetuado por C. flavipes nesses materiais. Os resultados desses estudos serao apresentados em eventos tecnico-cientificos, na forma de resumos e paineis em congressos, palestras, seminarios e cursos. (AU)\n            ", "title": "Silicio como indutor de resistencia a Diatraea saccharalis (Fabricius) e interacao com o parasitoide Cotesia flavipes (Cameron) na cultura da cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/30459/criacao-do-modelo-animado-tridimensional-do-pulmao-pelo-registro-da-superficie-diafragmatica-a-parti/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19685-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Engenharia Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcos de Sales Guerra Tsuzuki"], "label": "Pesquisador responsável:"}, {"values": ["Marcos de Sales Guerra Tsuzuki"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pulmao", "Imagem tridimensional", "Ressonancia magnetica"], "label": "Assunto(s):"}], "resume": "\n              Devido a impossibilidade de se ver os movimentos reais do pulmao, a sua visualizacao em movimento e um topico atual de pesquisa da medicina. A modelagem do movimento do pulmao e um tema de grande importancia em diversas aplicacoes clinicas. Por exemplo, nos tratamentos de cancer do pulmao e do figado, o movimento pulmonar e utilizado para realizar o planejamento da radioterapia. Este projeto esta sendo realizado em parceria com a equipe do Prof. Dr. Toshiyuki Gotoh, Yokohama National University, Japao. Em pesquisas anteriores foi desenvolvido um algoritmo para realizar o registro temporal entre sequencias temporais coronais e sagitais. O algoritmo determina padroes respiratorios em imagens espaco-temporais que sejam sincronos a uma funcao respiratoria padrao. O padrao respiratorio associado a superficie diafragmatica e selecionado manualmente, e e utilizado para realizar o registro temporal. Neste projeto de pesquisa serao continuadas as atividades ja realizadas, com o objetivo de criar um modelo animado tridimensional do pulmao a partir das sequencias de imagens coronais e sagitais. Foi assumido que o pulmao se movimenta sincronamente, como uma bexiga, e esta restricao sera removida neste projeto. O padrao respiratorio determinado sera entrada para um algoritmo baseado em contornos ativos. O processo de selecao manual do padrao respiratorio associado a superficie diafragmatica sera transformado em um processo automatico, em uma ideia inicial, a transformada de Hough modificada sera aplicada apenas em uma regiao proxima ao contorno pulmonar. Sera verificada a consistencia dos algoritmos de registro pela manipulacao de diversas sequencias coronais e sagitais simultaneamente. Em uma primeira fase, o movimento tridimensional da superficie diafragmatica sera determinado e visualizado. Para a criacao do modelo tridimensional, resta realizar a segmentacao dos pulmoes, atividade que nao e simples especificamente em imagens de RM. Serao estudados diversos algoritmos, incluindo algoritmos semi-automaticos. Possuindo os contornos segmentados, sera possuir realizar o casamento de silhuetas e a criacao de um modelo solido tridimensional. A visualizacao do movimento tridimensional pulmonar, particularmente de pacientes em tratamento, auxiliara no entendimento da eficacia dos tratamentos. (AU)\n            ", "title": "Criacao do modelo animado tridimensional do pulmao pelo registro da superficie diafragmatica a partir de sequencias coronais e sagitais temporais de RM"}, {"url": "http://bv.fapesp.br/pt/auxilios/30462/formas-da-cancao-popular-no-brasil-a-festa-de-manuelzao-e-o-concerto-de-joao-gilberto-cordialidade/", "citations": [], "properties": [{"values": ["10/20165-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Musica"], "label": "Área do conhecimento:"}, {"values": ["Walter Garcia da Silveira Junior"], "label": "Pesquisador responsável:"}, {"values": ["Walter Garcia da Silveira Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Estudos Brasileiros (IEB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Musica popular", "Cultura brasileira", "Literatura"], "label": "Assunto(s):"}], "resume": "\n              A obra de Joao Gilberto e a novela \"Uma estoria de amor (Festa de Manuelzao)\", de Joao Guimaraes Rosa, serao nucleos a partir dos quais se estudarao formas da cancao popular - comercial e/ou de tradicao oral - no Brasil. Tres eixos tematicos norterao a pesquisa: a) a nocao de cordialidade, segundo a celebre formulacao de Sergio Buarque de Holanda, muito embora tomada enquanto funcionamento socio-politico-cultural resultante da \"influencia ancestral dos padroes de convivio humano, informados no meio rural e patriarcal\"; b) o estado de melancolia, expresso na \"dolencia, [na] especie de tristeza da nossa musica popular\", assim como na \"intensidade dramatica, muitas vezes esplendida\" do samba, para falar com Mario de Andrade; c) as contradicoes da modernizacao no Brasil, captadas na analise e na interpretacao da estrutura interna das obras artisticas. (AU)\n            ", "title": "Formas da cancao popular no Brasil: a festa de Manuelzao e o concerto de Joao Gilberto (cordialidade, melancolia e modernizacao)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30457/recozimento-simulado-com-avaliacao-incompleta-da-funcao-objetivo-aplicado-a-tomografia-por-impedanci/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19380-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Bioengenharia"], "label": "Área do conhecimento:"}, {"values": ["Thiago de Castro Martins"], "label": "Pesquisador responsável:"}, {"values": ["Thiago de Castro Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tomografia", "Impedancia eletrica", "Algoritmos", "Metodo dos elementos finitos"], "label": "Assunto(s):"}], "resume": "\n              No projeto de pesquisa FAPESP 2009/07173-2 foi iniciado o desenvolvimento deum algoritmo de reconstrucao de imagem de Tomografia por Impedancia Eletrica (TIA) baseadono Recozimento Simulado. Como forma de reduzir o custo computacional do processode reconstrucao, foi criado um processo de avaliacao \\emph{parcial} da funcao objetivo quegarante limites superiores para a probabilidade de desvio do algoritmo (quando comparadoao processo com avaliacao completa). Os resultados iniciais do projeto, mostraram que a avaliacao parcial da funcao objetivo tem um grande impacto no custo computacional do processo,sem prejudicar a eficacia do mesmo em reconstruir imagens de TIA. Neste projeto, um aprimoramentodeste processo sera apresentado, baseado na formulacao de uma nova funcao objetivo para o Recozimento Simulado. Esta nova funcao, baseada no erro quadratico total de um sistema super-determinado, aprimora as garantias de convergencia da funcao original e mitiga potenciais problema de escalabilidade. (AU)\n            ", "title": "Recozimento simulado com avaliacao incompleta da funcao objetivo aplicado a tomografia por impedancia eletrica"}, {"url": "http://bv.fapesp.br/pt/auxilios/30446/celluar-consequences-of-mesangial-iga-deposition-in-iga-nephropathy-fapesp-inserm/", "citations": [], "properties": [{"values": ["10/51813-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["INSERM"], "label": "Convênio/Acordo:"}, {"values": ["Niels Olsen Saraiva Camara"], "label": "Pesquisador responsável:"}, {"values": ["Niels Olsen Saraiva Camara"], "label": "Beneficiário:"}, {"values": ["\n                        Ivan Cruz Moura\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Institut National de la Sante et de la Recherche Medicale (Inserm).\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nefrologia", "Nefropatias"], "label": "Assunto(s):"}], "resume": "\n              IgA Nephropathy (IgAN), the major primary glomerulonephritis (GN) worldwide, is characterized by the mesangial deposition of IgA1-containing complexes (Monteiro et al., 2002). This apparently benign condition was revealed to be a major health problem due to the fact that around 25 to 40% of patients progress to end-stage renal disease following 20 years of disease onset (Coppo and D'Amico, 2005). We have previously identified and characterized the Transferrin receptor 1 (TfR1/CD71) as the mesangial IgA1 receptor (Moura et al., 2001). We showed that IgA1 glycosylation and size (both altered in IgAN patients) are essential for binding to TfR1 (Moura et al., 2004). We also demonstrated that in vitro stimulation of human mesangial cells (HMC) by IgA1 induces TfR1 expression, which initiates a positive feedback loop that allows an increased mesangial IgA1 deposition and cell activation (Moura et al., 2005). Recently, we aimed to characterize the signaling pathways implicated in mesangial cell response to patients' IgA1-complexes. This project aims to better characterize the cellular consequences of mesangial IgA deposition and its implication in IgAN pathogenesis. The two groups involved in this proposal have started a collaboration three years ago aiming to transfer technology and expertise in glomerular diseases and their consequences in the biology mesangial cells and the neighboring kidney cells. Large scale studies in patients' biopsies were started in order to validate data observed in vitro and in animal models. Altogether our results open new perspectives in the understanding of GN pathology and provides new therapeutic alternatives these diseases. (AU)\n            ", "title": "Celluar consequences of mesangial IgA deposition in IgA nephropathy (FAPESP-INSERM)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30453/criopreservacao-e-fertilidade-de-espermatozoides-colhidos-com-vagina-artificial-e-recuperados-da-cau/", "citations": [], "properties": [{"values": ["10/18039-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Frederico Ozanam Papa"], "label": "Pesquisador responsável:"}, {"values": ["Frederico Ozanam Papa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equinos", "Garanhoes", "Criopreservacao animal"], "label": "Assunto(s):"}], "resume": "\n              A colheita de espermatozoides da cauda do epididimo visa a recuperacao de celulas espermaticas de garanhoes de alto valor genetico com morte subita, eutanasiados, submetidos a orquiectomia bilateral de emergencia. Alem disso, acredita-se que garanhoes com baixa viabilidade espermatica podem tambem beneficiar-se desta tecnica visto que os espermatozoides nao tem contato com o secrecoes das glandulas anexas que possui efeito deleterio. O objetivo do presente estudo e comparar a viabilidade dos espermatozoides colhidos com vagina artificial e recuperados da cauda do epididimo de garanhoes subferteis, para isso sera comparada a adicao de meios diluentes, adicao de plasma seminal, integridade de DNA, peroxidacao lipidica e taxa de apoptose e fertilidade dos espermatozoides do ejaculado e do epididimo. Alem disso, comparar caracteristicas bioquimicas do plasma seminal e presenca receptores de estrogeno e testosterona (testiculo e epididimo) de garanhoes ferteis e subferteis. (AU)\n            ", "title": "Criopreservacao e fertilidade de espermatozoides colhidos com vagina artificial e recuperados da cauda do epididimo de garanhoes subferteis"}, {"url": "http://bv.fapesp.br/pt/auxilios/30445/avaliacao-de-estrategias-quimicas-e-biologicas-para-contornar-a-toxicidade-do-hidrolisado-hemicelu/", "citations": [], "properties": [{"values": ["10/52673-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Ines Conceicao Roberto"], "label": "Pesquisador responsável:"}, {"values": ["Ines Conceicao Roberto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fermentacao", "Lignocelulose", "Xilose", "Etanol", "Palhas", "Arroz", "Destoxificacao"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos, varios trabalhos tem sido realizados buscando viabilizar a producao de etanol a partir de materiais lignocelulosicos. Entretanto, segundo a literatura cientifica, varias etapas deste processo necessitam estar bem estabelecidas para aplicacoes em grande escala. Por exemplo, processos de pre-tratamento e hidrolise da materia-prima para a liberacao dos acucares fermentesciveis tem sido largamente estudados, porem muitos destes processos em que se utilizam acidos, bases, solventes organicos e elevadas temperaturas podem gerar produtos de degradacao de acucares como furanos, acidos fracos, alem de compostos fenolicos derivados da degradacao da lignina. Estes compostos normalmente atuam como inibidores do metabolismo microbiano levando a baixos rendimentos e produtividade em etanol. Desta forma, o desenvolvimento de estrategias (quimicas e/ou biologicas) visando a obtencao de melhores resultados nos processos fermentativos torna-se de fundamental importancia. Dentro deste contexto, o principal objetivo deste projeto e alcancar avancos cientificos e tecnologicos na area de aproveitamento de biomassas em processos biotecnologicos com enfase na producao de etanol a partir de pentoses empregando os hidrolisados de palha de arroz. Para atingir os objetivos deste projeto, esta sendo proposto o desenvolvimento de estrategias de adaptacao celular e de destoxificacao dos hidrolisados, com vistas a melhorar o processo fermentativo da levedura Pichia stipitis a partir de xilose. (AU)\n            ", "title": "Avaliacao de estrategias (quimicas e biologicas) para contornar a toxicidade do hidrolisado hemicelulosico de palha de arroz em processos fermentativos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30442/lupus-eritematoso-cutaneo-analise-histologica-imuno-histoquimica-e-de-imunofluorescencia-direta/", "citations": [], "properties": [{"values": ["11/50037-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Maria Leticia Cintra"], "label": "Pesquisador responsável:"}, {"values": ["Maria Leticia Cintra"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Lupus eritematoso cutaneo", "Formacao de anticorpos", "Interleucinas", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              O lupus eritematoso (LE) e doenca auto-imune espectral, que varia desde lesoes puramente cutaneas a doenca sistemica potencialmente fatal. As formas cutaneas sao classificadas em LE cutaneo agudo, subagudo, cronico e tumido, de acordo com suas caracteristicas clinicas, histologicas e laboratoriais. Varios estudos sobre a patogenese do LE cutaneo (LEC) vem sendo desenvolvidos em relacao aos mecanismos da resposta imune aberrante e consequente injuria tecidual. Entretanto, a importancia das diversas citocinas, moleculas de adesao e ativacao linfocitaria na deflagracao do fenomeno autoimune ainda nao e completamente compreendida O objetivo da pesquisa e correlacionar achados clinicos, histologicos, de imunofluorescencia direta e imuno-histoquimicos de pacientes com LEC, de modo a caracterizar os eventos que levam as lesoes cutaneas. Os resultados poderao otimizar o conhecimento da imunopatogenese da doenca, o que e essencial para o surgimento de novas armas terapeuticas e consequente impacto na qualidade de vida e prognostico dos pacientes acometidos. Serao analisadas amostras de pele acometida por LEC, coletadas e arquivadas nos ultimos 3 anos, de pacientes atendidos no Hospital de Clinicas da UNICAMP, as quais serao analisadas por tecnicas histoquimicas e imuno-histoquimicas, tanto do material incluido em parafina, como do material fresco congelado. Sera empregada tecnica imuno-histoquimica para CD4, CD8, CD56, granzima A, granzima B, perforina, granulisina, ICAM-1, BL-6, IL-1b, IL-17, IL-18, FoxP3, IL-10 e TGF-b, cuja expressao sera analisada em imagens digitalizadas. Serao coletados dados dos prontuarios, incluindo idade, sexo, cor, co-morbidades, caracteristicas clinicas da doenca, e resultados relevantes de exames laboratoriais. Os resultados serao tabulados e, sua significancia, avaliada por testes estatisticos. (AU)\n            ", "title": "Lupus eritematoso cutaneo: analise histologica, imuno-histoquimica e de imunofluorescencia direta"}, {"url": "http://bv.fapesp.br/pt/auxilios/30440/neovaginoplastia-com-uso-de-celulose-oxidada-analise-genomica-do-epitelio-neoformado/", "citations": [], "properties": [{"values": ["10/52721-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunogenetica"], "label": "Área do conhecimento:"}, {"values": ["Zsuzsanna Ilona Katalin de Jarmy Di Bella"], "label": "Pesquisador responsável:"}, {"values": ["Zsuzsanna Ilona Katalin de Jarmy Di Bella"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genomica", "Anormalidades urogenitais", "Vaginoplastia"], "label": "Assunto(s):"}], "resume": "\n              A falha na fusao e na tunelizacao das estruturas mullerianas geram as malformacoes dos orgaos genitais internos femininos. A estimativa e de aproximadamente 300 casos novos por ano no nosso pais. Parecem tratar-se de um traco autossomico dominante com penetrancia incompleta e expressao variavel de um gene mutante ou uma variacao cromossomica ainda nao detectada em cariotipos padroes. As anomalias mullerianas nao tem tratamento corretivo, porem existem metodos incruentos e cirurgicos com a finalidade de criar uma vagina artificial entre o reto e a uretra, ainda nao havendo consenso sobre qual a melhor tecnica. Varios tecidos podem ser utilizados com a finalidade de revestir a cavidade neoformada. O uso de pele e membrana amniotica leva a metaplasia do enxerto transformando-o gradativamente em epitelio vaginal. A membrana de celulose oxidada, no entanto, e absorvida e a epitelizacao provavelmente ocorre a partir da transformacao de celulas da area cruenta criada entre o reto e a bexiga. Pretendemos com este estudo identificar os genes diferencialmente expressos ao longo do processo de epitelizacao das neovaginas confeccionadas com celulose oxidada. Serao realizadas biopsia seriadas da vagina no pos operatorio, ao longo do processo de epitelizacao. Do material coletado sera extraido RNA para sintese do DNA complementar que sera utilizado como molde na reacao de PCR em tempo real, utilizando-se os kits para estudo da Apoptose, Dano ao DNA, Angiogenese, Matriz Extracelular, Inflamacao e Fatores de Crescimento. Este metodo sera utilizado em nosso estudo para determinar os niveis de expressao relativa dos genes de interesse. (AU)\n            ", "title": "Neovaginoplastia com uso de celulose oxidada: analise genomica do epitelio neoformado"}, {"url": "http://bv.fapesp.br/pt/auxilios/30437/information-literacy-saberes-do-seculo-xxi/", "citations": [], "properties": [{"values": ["10/52683-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Ciencia da Informacao", "Teoria da Informacao"], "label": "Área do conhecimento:"}, {"values": ["Ivan Claudio Pereira Siqueira"], "label": "Pesquisador responsável:"}, {"values": ["Ivan Claudio Pereira Siqueira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Literacia da informacao", "Literacia digital"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desta pesquisa e evidenciar a essencialidade da information literacy no contexto do universo digital e sublinhar a atuacao impar que o bibliotecario pode exercer nesse cenario. Partindo de retrospectiva dos primordios da graduacao em Biblioteconomia na USP, em fins de 1960, e da sua problematizacao com os primeiros protagonistas, buscar-se-a questiona-los acerca das questoes centrais colocadas em decadas passadas, confrontando-as com as vigentes. Dentre as tematicas para as entrevistas, serao abordados: singularidades da formacao profissional - passado e presente; a universalizacao das bibliotecas escolares, sancionada pela lei 12.244, de 24 de maio de 2010; processos de mediacao da informacao na aquisicao de habilidades, competencias e conhecimentos na era da virtualidade; e necessidades estrategicas de gestores de informacao em industrias, empresas, Organizacoes Nao Governamentais (ONG) e Universidades. Tambem serao entrevistados gestores e autoridades. A fundamentacao metodologica dar-se-a a partir de estudos comparativos de information literacy e referencias teoricas que correlacionam as mudancas no paradigma de producao capitalista aos novos processos de Tecnologias de Informacao e Comunicacao (TIC). Os resultados da pesquisa comporao uma base digital com videos, imagens e documentos disponiveis numa pagina da web. (AU)\n            ", "title": "Information literacy: saberes do seculo XXI"}, {"url": "http://bv.fapesp.br/pt/auxilios/30436/processos-termicos-aplicados-a-produtos-biologicos-avaliacao-da-resistencia-termica-de-microrganism/", "citations": [], "properties": [{"values": ["11/01431-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Marina Ishii"], "label": "Pesquisador responsável:"}, {"values": ["Marina Ishii"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infeccao hospitalar", "Indicadores biologicos", "Resistencia microbiana a medicamentos", "Bacillus subtilis"], "label": "Assunto(s):"}], "resume": "\n              A incidencia cada vez mais frequente de infeccoes hospitalares e fator alarmante para a Saude Publica, devido as altas taxas de mortalidade, morbidade, extensao e custo de tratamento envolvidos. Infeccoes hospitalares estao muitas vezes relacionadas a falhas no processamento das solucoes parenterais utilizadas como meio de reposicao hidrica e veiculo de farmacos e a falhas nos processos de limpeza e desinfeccao. Alem da area hospitalar, alimentos contaminados tambem sao responsaveis por casos de intoxicacao e internacao hospitalar. Embora as autoridades competentes estejam atentas, e, medidas de controle sejam prontamente definidas, este panorama sinaliza a dificuldade em se estabelecer procedimentos adequados e eficazes que contenham a proliferacao de microrganismos. O processamento termico destaca-se como uma das principais alternativas para a inativacao de microrganismos e proteinas, sendo sua eficacia mensurada atraves da determinacao dos parametros cineticos de resistencia termica dos mesmos, em condicoes pre-estabelecidas. Por sua vez, a proteina verde fluorescente, GFP, tem sido extensivamente utilizada como eficiente marcador biologico de processos, determinada pela intensidade de fluorescencia por ela emitida. Neste sentido, pretende-se avaliar a resistencia termica de microrganismos e da GFP, inseridos em formulacoes parenterais e solucoes sanitizantes, de forma isolada ou associados frente a variacoes de temperatura, de forma a propor bioindicadores da eficacia dos processos termicos, de limpeza e sanitizacao, contribuindo para a qualidade dos produtos nas condicoes de pre-, pos- e processamento; o seu uso seguro, e a reducao de infeccoes e contaminacoes que sao relatadas atualmente. (AU)\n            ", "title": "Processos termicos aplicados a produtos biologicos: avaliacao da resistencia termica de microrganismos e proteinas como indicadores biologicos de processos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30435/expressao-proteica-no-hipotalamo-e-tecido-adiposo-de-ratos-machos-e-femeas-adultos-expostos-a-desnut/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20268-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Desnutricao e Desenvolvimento Fisiologico"], "label": "Área do conhecimento:"}, {"values": ["Eliane Beraldi Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Eliane Beraldi Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ingestao de alimentos", "Metabolismo", "Nutrigenomica", "Citocinas", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e um grave problema de saude publica cuja prevalencia cresce mundialmente, tendo no sedentarismo e no consumo de dietas hipercaloricas causas relevantes. Nos paises em transicao nutricional, a desnutricao pregressa aparece como um outro importante fator causador de obesidade. Em 2009, o Ministerio da Saude divulgou que 13% dos adultos brasileiros estao obesos e que o indice tem relacao inversa com a condicao socioeconomica e a escolaridade. Inumeros dados epidemiologicos e experimentais levaram ao conceito de programacao metabolica, associando a desnutricao materna ao estabelecimento de adaptacoes fetais importantes para a  sobrevivencia mas que gerariam alteracoes permanentes na estrutura e funcao de orgaos e tecidos, predispondo a obesidade em fases mais tardias. O modelo de desnutricao energetico-proteica em ratos e util ao estudo dos mecanismos responsaveis pelas alteracoes desencadeadas pela desnutricao intrauterina. Sob a otica da programacao metabolica, o estudo dos efeitos da restricao alimentar intrauterina sobre aspectos metabolicos e do controle central da homeostase energetica merece aprofundamento. A identificacao dos processos centrais e perifericos afetados durante a programacao, pode levar a proposicao de marcadores bem como subsidiar estudos destinados a identificar alvos e desenhar abordagens terapeuticas para uma condicao de tao dificil controle como a obesidade. A adocao de abordagens que permitam o exame amplo de possiveis mediadores apresenta grande potencial de contribuicao. Alem disso, os conhecimentos podem fornecem subsidios para o estabelecimento de prioridades e formulacao de estrategias em saude publica dirigidas a prevencao de disturbios tardios decorrentes de condicao nutricional adversa precoce. Em vista dos dados e consideracoes acima, o presente estudo propoe utilizar a metodologia de analise proteomica para realizar uma analise ampla da expressao proteica em dois tecidos nos quais alteracoes deleterias promovidas pela desnutricao precoce podem ter participacao relevante na genese e perpetuacao da obesidade, o hipotalamo, centro nervoso integrador dos mecanismos que controlam a homeostase energetica, e o tecido adiposo, orgao armazenador de gordura e que possui importante atividade secretoria de moleculas que afetam o metabolismo. Propomos realizar a comparacao entre machos e femeas pois em estudos anteriores observamos diferencas entre os sexos quanto as alteracoes promovidas por um modelo de 50% de restricao materna. A utilizacao da analise proteomica em estudos nutricionais e recente e guarda grande potencial. Acreditamos que os experimentos aqui propostos darao grande contribuicao ao entendimento dos mecanismos responsaveis pela triste co-existencia de desnutricao e obesidade em nosso meio. (AU)\n            ", "title": "Expressao proteica no hipotalamo e tecido adiposo de ratos machos e femeas adultos expostos a desnutricao intrauterina"}, {"url": "http://bv.fapesp.br/pt/auxilios/30433/modulacao-da-resposta-imune-por-celulas-tumorais/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20010-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Lepique"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Lepique"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias", "Papillomavirus", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              O microambiente tumoral e complexo, formado por celulas transformadas e por celulas endoteliais, infiltrado inflamatorio, fibroblastos, matriz extracelular e moleculas soluveis como citocinas. Este conjunto e fundamental para a determinacao da progressao tumoral. Tumores associados a infeccao por Papilomavirus Humano (HPV) sao um problema de saude publica em paises em desenvolvimento. Apesar da vacina profilatica comercialmente disponivel, o estudo dos mecanismos de disparo de tolerancia pelo tumor sao muito importantes para novas imunoterapias. Utilizando um modelo de tumor associado ao Papilomavirus Humano 16, HPV16, em camundongos, nos estamos investigando as respostas imunes celulares aos antigenos virais expressos no tumor. Nos demonstramos o papel de macrofagos associados aos tumores na supressao da resposta de celulas T anti-HPV, de forma dependente da expressao de IL-10 (Lepique et al, 2009; Bolpetti et al, 2010). Novos resultados indicam que os tumores condicionam orgaos linfoides secundarios do organismo, por exemplo, induzindo proliferacao de celulas mieloides no baco. Alem disso, citocinas expressas pelas diferentes populacoes tumorais podem ter efeito sistemico no hospedeiro influenciando a resposta imune anti-tumoral (Bolpetti et al, em preparacao). Por outro lado, nos observamos que transplante de linfocitos juntamente com anti-CD40 em camundongos imunodeficientes RAG-/- injetados com celulas tumorais promove controle do crescimento tumoral, o que nao ocorre em camundongos transplantados apenas com celulas T. Este projeto pretende estudar vias de sinalizacao ativadas em celulas do sistema imune de animais com tumores associados a HPV. Alem disso, visa investigar o papel da via iniciada por CD40 no crescimento tumoral. (AU)\n            ", "title": "Modulacao da resposta imune por celulas tumorais"}, {"url": "http://bv.fapesp.br/pt/auxilios/30438/trabalhador-trabalho-e-educacao-para-o-trabalho-representacoes-em-praticas-de-qualificacao-profiss/", "citations": [], "properties": [{"values": ["10/20877-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Fabiana Augusta Alves Jardim"], "label": "Pesquisador responsável:"}, {"values": ["Fabiana Augusta Alves Jardim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociologia do trabalho", "Educacao profissionalizante", "Qualificacao profissional"], "label": "Assunto(s):"}], "resume": "\n              Este projeto se desdobra da pesquisa desenvolvida durante meu doutorado e se insere no ambito de um projeto mais amplo, que envolve a investigacao, ao longo da historia brasileira, das representacoes sobre trabalhador, trabalho e educacao para o trabalho nas praticas estatais proximas aquelas que hoje sao realizadas no ambito do Sistema Publico de Emprego, Trabalho e Renda (SPETR), visando pensar sua relacao com a producao da sujeicao do trabalhador. O projeto tem por objetivo investigar - por meio de um trabalho com documentos - como se estruturaram os servicos de qualificacao profissional que visavam atender nao aos empregados (trabalhadores ligados ao universo formal e legal do trabalho, em especial a partir da Consolidacao das Leis do Trabalho, em 1943), mas aos trabalhadores pobres, tendo como hipotese de que tais experiencias, complementares aos esforcos de regulacao das relacoes de trabalho, conformaram um campo de possibilidades no qual certas subjetividades, operarias, trabalhadoras e cidadas, foram produzidas. Compreender, entao, como isso se deu nesse momento crucial da estruturacao das politicas sociais brasileiras pode contribuir para alargar a compreensao que temos do momento presente, em especial no que se refere a reiteracao da qualificacao do trabalhador como desafio e obstaculo a realizacao de nossas promessas de crescimento economico, desenvolvimento e modernizacao. (AU)\n            ", "title": "Trabalhador, trabalho e educacao para o trabalho: representacoes em praticas de qualificacao profissional no Brasil (1911-1945)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30428/utilizacao-de-probioticos-para-o-controle-da-prevalencia-de-candida-oral-em-pacientes-edentados-tota/", "citations": [], "properties": [{"values": ["10/01323-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Atlas Edson Moleros Nakamae"], "label": "Pesquisador responsável:"}, {"values": ["Atlas Edson Moleros Nakamae"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Antifungicos", "Probioticos", "Candida"], "label": "Assunto(s):"}], "resume": "\n              Bacterias probioticas possuem a capacidade de inibir o crescimento de microorganismos patogenicos. Desta maneira, pode-se propor a utilizacao de probioticos para a prevencao de infeccoes oportunistas de fungos na cavidade oral e para o tratamento de candidiase e de estomatite sob protese. O objetivo deste trabalho e avaliar o efeito dos probioticos no controle da prevalencia de Candida oral, e se essas bacterias tem a capacidade de alterar a atividade enzimatica das leveduras, assim como, a sensibilidade aos antifungicos. Para tanto, os sujeitos da pesquisa serao pacientes usuarios de proteses totais, que estiverem de acordo com o termo de consentimento, e que realizarao o tratamento na Disciplina de Protese Total II da FOUSP, no periodo de 2010 e 2012. Num primeiro momento, as amostras serao coletadas, atraves de SWAB na regiao do palato, e avaliadas para quantificar em UFC/mL de Candida presente na cavidade oral destes participantes. Os pacientes com isolamento da levedura, apos serem orientados quanto ao tratamento, receberao frascos identificados como A ou B aleatoriamente, sendo um deles a formula com os probioticos, com a finalidade de se realizar pesquisa aleatoria e duplo-cego. Na quarta e na oitava semana de tratamento serao feitas novas coletas, para verificar a reducao da prevalencia de Candida oral destes pacientes. Sera avaliada a atividade enzimatica e a sensibilidade aos antifungicos atraves da tecnica do \"ETEST\" de todos os isolados. (AU)\n            ", "title": "Utilizacao de probioticos para o controle da prevalencia de Candida oral em pacientes edentados totais: influencia na producao de exoenzimas e susceptibilidade aos antifungicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30434/a-promocao-do-trabalho-decente-e-a-competitividade-empresarial/", "citations": [], "properties": [{"values": ["10/20297-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito"], "label": "Área do conhecimento:"}, {"values": ["Maria Hemilia Fonseca"], "label": "Pesquisador responsável:"}, {"values": ["Maria Hemilia Fonseca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Direito de Ribeirao Preto (FDRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Direito do trabalho", "Competitividade"], "label": "Assunto(s):"}], "resume": "\n              O projeto procura responder ao questionamento \"Qual a relacao entre promocao do \"trabalho decente\" e competitividade empresarial?\". A sua importancia se centra exatamente na conexao entre \"trabalho e desenvolvimento\", sendo esse ultimo um processo de mudanca estrutural global (economico, politico, e ambiental), que tende a melhorar a qualidade de vida de todos os membros de uma sociedade, buscando a satisfacao de suas necessidades basicas coletivas, inclusive por meio da criacao de postos de trabalho decentes. Quanto aos seus objetivos, o presente projeto tem como objetivo geral compreender a relacao existente entre as tematicas acima explicitadas e verificar se suas hipoteses se confirmarao. E como objetivos especificos: a) proceder um estudo detalhado sobre o Programa de Trabalho Decente da OIT e suas acoes nos ambitos de diversos paises e realizar um estudo comparativo com a Agenda de Trabalho Decente do Brasil, considerando tambem a experiencia da Sub-Agenda de Trabalho Decente adotada na Bahia e b) proceder um estudo detalhado sobre a competitividade (e produtividade) empresarial e as suas diversas teorias e variaveis, procurando identificar a sua compatibilizacao com a promocao do trabalho decente em determinadas realidades socio-regionais. Os desafios cientificos do projeto se concentram na confirmacao de suas hipoteses e para superacao desses desafios adotara como estrategia de investigacao as pesquisas teoricas e o metodo de casos. (AU)\n            ", "title": "A promocao do trabalho decente e a competitividade empresarial"}, {"url": "http://bv.fapesp.br/pt/auxilios/30424/escala-likert-de-atitudes-sociais-em-relacao-a-inclusao-elasi-uma-nova-versao/", "citations": [], "properties": [{"values": ["10/18760-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Sadao Omote"], "label": "Pesquisador responsável:"}, {"values": ["Sadao Omote"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao especial", "Inclusao social"], "label": "Assunto(s):"}], "resume": "\n              Uma questao importante no estudo da inclusao diz respeito as atitudes sociais em relacao a inclusao. Visando a favorecer a pesquisa sobre esse assunto, foi construida uma escala intitulada Escala Likert de Atitudes Sociais em relacao a Inclusao (ELASI), com duas formas estatisticamente equivalentes e ja em uso ha alguns anos. O objetivo do presente estudo e o de elaborar uma nova versao da ELASI, com a atualizacao da terminologia, com as duas formas mais rigorosamente equivalentes e com a possibilidade de avaliar os fatores eventualmente subjacentes. Serao preliminarmente analisados os resultados de cerca de 3.000 instrumentos respondidos em diversas pesquisas para identificar os fatores subjacentes. Sera tambem calculada a capacidade discriminativa de cada um dos itens que compoem as duas formas. Com base em criterios experimentais e estatisticos, os itens serao sorteados para a recomposicao de duas formas equivalentes. Sera revista a redacao dos enunciados dos itens para a atualizacao da terminologia. A nova versao da ELASI sera aplicada a amostras constituidas por adultos com instrucao minima de ensino medio completo, num total de cerca de 400 participantes. Com os escores individuais sera feita a analise de itens, uma vez que alguns sofrerao pequena alteracao na redacao e, com a recomposicao das duas formas, os itens apresentarao uma nova contextualizacao. Serao calculadas as propriedades psicometricas para verificar a consistencia e a fidedignidade da nova versao da ELASI. Sera tambem realizada nova analise fatorial. (AU)\n            ", "title": "Escala Likert de atitudes sociais em relacao a inclusao (ELASI): uma nova versao"}, {"url": "http://bv.fapesp.br/pt/auxilios/30429/influencia-da-formacao-de-planetas-na-composicao-quimica-de-estrelas-do-tipo-solar/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17510-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Astrofisica Estelar"], "label": "Área do conhecimento:"}, {"values": ["Jorge Luis Melendez Moreno"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Luis Melendez Moreno"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Planetas", "Estrelas"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto visa (i) determinar abundancias quimicas a alta precisao de elementos refratarios e volateis em gemeas solares como vinculos de formacao de planetas do tipo rochoso como a Terra, o que e importante para melhor compreender a formacao de sistemas planetarios parecidos ao nosso; (ii) determinar abundancias de litio para estudar a sua relacao com a presenca de planetas gigantes, deplecao secular, ou acrescao episodica nos estagios finais da formacao de estrelas; (iii) estudo de estrelas analogas ao Sol, pobres e ricas em metais, para verificar a influencia da metalicidade na formacao de planetas; (iv) determinar se as estrelas gigantes com planetas sao ricas em metais (ou nao), o que traz implicacoes para o estudo da origem do enriquecimento quimico de estrelas com planetas; (v) estudo detalhado das propriedades fisicas de gemeas solares usando diversas tecnicas (interferometria, asterossismologia, astrometria, fotometria) para verificar os resultados obtidos a partir de analises puramente espectroscopicas; (vi) determinacao de parametros atmosfericos para uma grande amostra de estrelas visando aprimorar a escala de temperatura de estrelas de tipo F-G-K. (AU)\n            ", "title": "Influencia da formacao de planetas na composicao quimica de estrelas do tipo solar"}, {"url": "http://bv.fapesp.br/pt/auxilios/30425/espectrometria-de-massas-e-de-ressonancia-magnetica-nuclear-na-caracterizacao-estrutural-de-glicosam/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52426-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica"], "label": "Área do conhecimento:"}, {"values": ["Helena Bonciani Nader"], "label": "Pesquisador responsável:"}, {"values": ["Helena Bonciani Nader"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Farmacologia (INFAR). Universidade Federal de Sao Paulo (UNIFESP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polissacarideos", "Glicosaminoglicanas", "Proteoglicanas", "Sulfotransferases"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto busca estabelecer uma nova metodologia para a identificacao e caracterizacao quimica de glicosaminoglicanos e proteoglicanos de invertebrados e polissacarideos sulfatados de macroalgas marinhas utilizando tecnicas de espectroscopia de massa e de Ressonancia Magnetica Nuclear. Ainda, sulfotransferases envolvidas na biossintese desses compostos tambem serao investigadas, pois poderao trazer subsidios para o entendimento da relacao estrutura-funcao desses polissacarideos complexos. Objetivos Especificos: 1. Analise e localizacao dos tipos de proteoglicanos presentes em tecidos de invertebrados; 2. Determinacao das regioes de ligacao dos polissacarideos a proteina por analise proteomica; 3. Determinacao dos tipos de dissacarideos por degradacao enzimatica e espectrometria de massas; 4. Determinacao de estrutura dos polissacarideos complexos por RMN de 1H, 13C e analisados por COSY (Correlation Spectroscopy), TOCSY (Total Correlation Spectroscopy) e HMQC (Heteronuclear Multi-Quanta Correlation), NOESY (Nuclear Overhauser Effect Spectroscopy); 5. Expressao e atividade de sulfotransferases envolvidas na biossintese desses polissacarideos complexos. (AU)\n            ", "title": "Espectrometria de massas e de ressonancia magnetica nuclear na caracterizacao estrutural de glicosaminoglicanos e polissacarideos complexos de invertebrados e algas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30430/efeitos-de-cymbopogon-citratus-e-melaleuca-alternifolia-na-candidose-bucal-em-camundongos-imunossupr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19117-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Juliana Campos Junqueira"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Campos Junqueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOSJC). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia oral", "Candidose", "Candida albicans", "Oleos essenciais"], "label": "Assunto(s):"}], "resume": "\n              Frente a resistencia dos microrganismos aos farmacos usuais e ao crescente numero de infeccoes fungicas, torna-se necessario o desenvolvimento de tratamentos alternativos para a candidose bucal. O presente estudo tera como objetivo avaliar a atividade antimicrobiana dos oleos essenciais de Cymbopogon citratus e Melaleuca alternifolia na candidose bucal induzida por Candida albicans em camundongos imunossuprimidos. Serao utilizados 42 camundongos machos de aproximadamente 12 semanas, que receberao injecoes de prednisolona na dose de 100 mg/kg por massa corporal para a imunossupressao. A inducao de candidose experimental sera realizada por inoculacoes de suspensao de C. albicans (ATCC 18804) contendo 108 celulas/mL no dorso da lingua dos animais. Apos 4 dias da inoculacao de C. albicans, o dorso da lingua dos camundongos sera tratado com os oleos essenciais ou tratado apenas com solucao fisiologica (grupo Controle). Antes e apos os tratamentos experimentais, serao realizadas coletas de amostras bucais para recuperacao de leveduras da cavidade bucal dos animais e contagem de Unidades Formadoras de Colonias (UFC/mL). A seguir, os animais serao submetidos a eutanasia para analise macroscopica, microscopia optica e microscopia eletronica de varredura. Os resultados obtidos na contagem de UFC/mL serao analisados por Analise de Variancia e teste de Tukey. Para avaliacao dos escores obtidos na analise macroscopica e microscopica sera aplicado o testes de Kruskal-Wallis e Bonferroni. considerando-se nivel de significancia de 5%. (AU)\n            ", "title": "Efeitos de Cymbopogon citratus e Melaleuca alternifolia na candidose bucal em camundongos imunossuprimidos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30423/relacao-sazonal-entre-os-niveis-de-testosterona-reproducao-imunocompetencia-e-ocorrencia-de-endopa/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52290-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Fernando Ribeiro Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Ribeiro Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anura", "Testosterona", "Reproducao animal"], "label": "Assunto(s):"}], "resume": "\n              A maioria das especies de anfibios anuros e caracterizada por reproducao sazonal, ou seja, ha picos de androgenos circulantes que se encontram associados a gametogenese, expressao de caracteristicas sexuais secundarias e comportamento reprodutivo, ao passo que fora da temporada reprodutiva ha queda destes niveis hormonais. Embora a manutencao de altos niveis de testosterona promova a expressao dos caracteres sexuais secundarios, estes hormonios esteroides apresentam um efeito imunossupressor. Desta forma, o grau de esforco reprodutivo estaria associado a uma possivel reducao da resistencia a infeccao parasitaria e patogenos, representando um padrao de compromisso entre componentes do valor adaptativo (fitness). Este compromisso pode ser particularmente relevante quando a disponibilidade de recursos energeticos no ambiente e restrita. O semi-arido brasileiro (Caatinga) apresenta variacoes dramaticas da disponibilidade de recursos associada as epocas de seca e de chuvas, representando um sistema interessante para uma abordagem comparativa das relacoes sazonais do parasitismo, fisiologia reprodutiva e imunocompetencia. Neste trabalho pretende-se compreender as relacoes sazonais entre niveis de testosterona, maturacao testicular, carga de endoparasitas e componentes celulares do sistema imune de tres especies de anuros da Caatinga, incluindo especies estivadoras e nao estivadoras. (AU)\n            ", "title": "Relacao sazonal entre os niveis de testosterona, reproducao, imunocompetencia e ocorrencia de endoparasitas em anfibios anuros da Caatinga"}, {"url": "http://bv.fapesp.br/pt/auxilios/30419/smolbnet-20-determinacao-de-estrutura-tridimensional-de-inibidores-de-proteases-e-moleculas-anti-h/", "citations": [], "properties": [{"values": ["10/51868-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica"], "label": "Área do conhecimento:"}, {"values": ["Aparecida Sadae Tanaka"], "label": "Pesquisador responsável:"}, {"values": ["Aparecida Sadae Tanaka"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ectoparasitoses", "Purificacao de proteinas", "Estrutura de proteinas", "Cristalografia de proteinas", "Inibidores de proteases"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto visa a determinacao das estruturas terciarias de inibidores recombinantes de proteases e anti-hemostaticos descritos pelo grupo. Os inibidores de proteases ja estudados pelo grupo pertencem a diferentes familias estruturais, sendo do tipo Kazal, os encontrados nos barbeiros T. infestans e R. prolixus, e do tipo Kunitz as proteinas encontradas no carrapato R. microplus. Membros de outras familias menos estudadas, como Pacifastina, Ascaris ou TIL-trypsin inhibitory like tambem foram encontradas em barbeiro e carrapato, respectivamente. Vista a diversidade estrutural dos inibidores, aliado ao nosso interesse em estrutura e funcao destas moleculas. Esta proposta tem por objetivos determinar estruturas tridimensionais dos diferentes inibidores ja caracterizados pelo grupo, assim como de outras proteinas identificadas nos projetos de transcriptoma de diferentes tecidos destes ectoparasitas em andamento no grupo. O projeto proposto permitira a consolidacao dos conhecimentos de Biologia Estrutural no grupo que ja inicio estudos estruturais de proteinas no projeto Smolbnet e tambem colabora com grupos de Biologia Estrutural de Portugal. O conhecimento gerado neste projeto podera auxiliar no desenvolvimento de inibidores ou anti-coagulantes sinteticos para usos terapeuticos e tambem controle de alguns vetores. (AU)\n            ", "title": "SMolBNet 2.0: determinacao de estrutura tridimensional de inibidores de proteases e moleculas anti-hemostaticas identificados em animais hematofagos, vetores de doencas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30406/cafe-compostos-bioativos-e-capacidade-desativadora-de-especies-reativas-de-oxigenio-e-de-nitrogenio/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01335-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Neura Bragagnolo"], "label": "Pesquisador responsável:"}, {"values": ["Neura Bragagnolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alimentos funcionais", "Cafe", "Antioxidantes", "Especies de oxigenio reativas", "Especies reativas de nitrogenio"], "label": "Assunto(s):"}], "resume": "\n              A acao de especies reativas de oxigenio (ERO) e de especies reativas de nitrogenio (ERN) esta relacionada a deterioracao de alimentos bem como a patogenese de varias doencas humanas e ao processo de envelhecimento. Em contrapartida, ja esta bem estabelecida a relacao inversa entre a ingestao de alimentos ricos em antioxidantes e a diminuicao da acao das ERO/ERN. Nesse contexto esta inserido o cafe, uma das bebidas mais populares e a segunda bebida mais consumida no mundo, que representa uma importante fonte de compostos bioativos. O teor destes compostos e influenciado, entre outros fatores, pela especie de cafe devido as caracteristicas geneticas distintas, o que torna relevante o estudo do teor de compostos bioativos bem como da capacidade antioxidante de cafes de diferentes especies. Alem disso, sao escassos os trabalhos que avaliaram a acao do cafe frente a especies reativas especificas (O2*-, H2O2, HO*, ROO*, 1O2, HOCl, NO* e ONOO-) atraves de metodos baseados em fluorescencia e quimiluminescencia. Dessa forma, o objetivo deste projeto sera determinar a capacidade desativadora de ERO/ERN de cafe de diferentes especies obtidas do Banco de Germoplasma de Cafe do Instituto Agronomico de Campinas (IAC) bem como de bebidas de cafe comerciais e, correlacionar com a composicao de compostos fenolicos, lactonas de acidos clorogenicos, metilxantinas, trigonelina e acido nicotinico determinados por HPLC-DAD-MS/MS. Serao analisadas 17 amostras de cafe do Banco de Germoplasma e 14 amostras de cafes comerciais. A avaliacao da capacidade de desativacao de ERO/ERN das diferentes especies de cafe permitira determinar aquela com maior capacidade antioxidante e, portanto a mais promissora a ser utilizada no melhoramento genetico de cafeeiros. Ja o estudo das bebidas de cafe comerciais fornecera dados de capacidade antioxidante da bebida de cafe comumente consumida pelos brasileiros. (AU)\n            ", "title": "Cafe: compostos bioativos e capacidade desativadora de especies reativas de oxigenio e de nitrogenio"}, {"url": "http://bv.fapesp.br/pt/auxilios/30408/prospeccao-de-moleculas-bioativas-e-estudo-de-variabilidade-infra-especifica-em-plantas-e-microorgan/", "citations": [{"total": 19, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52327-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["CNPq - SISBIOTA-Brasil"], "label": "Convênio/Acordo:"}, {"values": ["Vanderlan da Silva Bolzani"], "label": "Pesquisador responsável:"}, {"values": ["Vanderlan da Silva Bolzani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Etnobotanica", "Micro-organismos endofiticos", "Fungos", "Caatinga", "Cerrado"], "label": "Assunto(s):"}], "resume": "\n              No Brasil estima-se existir pelo menos 2 milhoes de especies distintas, enquanto sao conhecidas cerca de 200 mil ou apenas 10% das especies que possuimos. Destas, cerca de 35 mil sao especies vegetais e para cada uma delas considera-se que existam pelo menos 10 microrganismos endofiticos especificos. Acredita-se que cerca de 10-15%, desta especies vegetais, ja foram estudadas do ponto de vista quimico. No entanto, dificilmente encontramos na literatura uma especie vegetal brasileira para a qual foram descritos mais de 50 metabolitos secundarios e cujos respectivos extratos tenham sido avaliados frente a pelo menos 10 alvos terapeuticos. Alem disso, muita informacao relativa ao uso tradicional de plantas brasileiras foi perdida no tempo, justificando o resgate de informacoes valiosas e a reavaliacao dessas especies outrora utilizadas para finalidades mais definidas na medicina popular, especialmente Amerindia. A nossa proposta de trabalho visa a uniao de esforcos e experiencias entre os laboratorios da UNESP (IQ - NuBBE, FCF, FC), Instituto de Botanica - SMA/SP, UFMG (DATAPLAMT), UFC (LOE, LPN e CENAUREMN) e UFPI (Laboratorios de Produtos Naturais e de Farmacologia, BIOTEN) com o objetivo de estabelecer uma estrategia consistente e integrada para a documentacao de acessos a especies vegetais da flora brasileira, com foco nos blomas Cerrado e Caatinga, Incluindo localizacao dos individuos acessados (GPS), identificacao a partir de dados morfo-anatomicos e geneticos (DNA-BARCODE), obtencao de perfil quimico (RMN, EM, CLAE, CG) dos varios orgaos vegetais, avaliacao de atividades biologicas em bateria de ensaios e armazenamento de extratos para ensaios futuros. Para algumas especies selecionadas serao realizados estudos mais detalhados, incluindo fracionamento guiado de extratos visando o isolamento e caracterizacao de metabolitos secundarios, principalmente os ativos; caracterizacao de variabilidades genetica e quimica infra-especifica; definicao de marcadores quimicos e padronizacao analitica de extratos; isolamento, cultivo e caracterizacao metabolica de fungos endofiticos; e producao de bibliografia relacionada, na forma de artigos e livros. (AU)\n            ", "title": "Prospeccao de moleculas bioativas e estudo de variabilidade infra-especifica em plantas e microorganismos endofitos do cerrado e caatinga: contribuicao para o conhecimento e uso sustentavel da biodiversidade brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/30404/influencia-da-termoneutralidade-no-rendimento-e-qualidade-de-carcaca-de-suinos-nas-fases-de-crescime/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01643-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Hirasilva Borba"], "label": "Pesquisador responsável:"}, {"values": ["Hirasilva Borba"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Suinos", "Carcaca", "Qualidade da carne"], "label": "Assunto(s):"}], "resume": "\n              A fim de atender a demanda e garantir maior produtividade nos sistemas de criacao, produtores tem utilizado novas tecnologias sobre fatores limitantes da producao, como nutricao, fisiologia e sanidade dos animais. Dentre os fatores fisiologicos, a homeostase pode ser considerada um dos mais relevantes quando se trata de animais homeotermicos. Dessa forma, o ambiente termico e de suma importancia no bem-estar e na produtividade dos animais, porem, ele tem sido desconsiderado pela maioria dos produtores. Varias pesquisas tem sido realizadas visando avaliar a influencia do ambiente termico sobre o desempenho dos animais e buscar alternativas que tornem o ambiente favoravel aos de suinos. O presente trabalho tem por objetivo avaliar a influencia do estresse termico, sobre o desempenho do animal, indice de mortalidade, peso medio ao abate, caracteristicas de carcaca, rendimento de carcaca de cortes, qualidade fisico-quimica da carne, analise de sangue para parametros fisiologicos (T3 e T4), o comportamento animal  nas diferentes condicoes que serao submetidos e a influencia do estresse pre-abate nas diferentes condicoes termicas q os animais serao submetidos. Serao utilizados 30 machos castrados (Topigs) distribuidos em um delineamento inteiramente casualizado compostos por tres tratamentos, com dez repeticoes e um animal por unidade experimental. (AU)\n            ", "title": "Influencia da termoneutralidade no rendimento e qualidade de carcaca de suinos nas fases de crescimento e terminacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/30407/desenvolvimento-de-metodos-analiticos-para-estudo-metalomico-do-mercurio-em-peixes-coletados-na-area/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51332-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Pedro de Magalhaes Padilha"], "label": "Pesquisador responsável:"}, {"values": ["Pedro de Magalhaes Padilha"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Peixes", "Metais pesados", "Mercurio (elemento quimico)", "Usinas hidreletricas", "Rio Madeira"], "label": "Assunto(s):"}], "resume": "\n              O trabalho busca a otimizacao de metodos analiticos para aplicacao da metalomica no desenvolvimento de possiveis biomarcadores de toxicidade de mercurio na area de influencia do Aproveitamento Hidreletrico Jirau - Bacia do rio Madeira. Para atingir este objetivo principal, o projeto reune uma equipe multi-institucional (UNB, UNESP e UNICAMP) engajada em otimizar: procedimentos eletroforeticos em 2D-PAGE para fracionamento e identificacao de proteinas responsaveis pelo transporte de mercurio em amostras de peixes coletados no reservatorio do AHE Jirau - Bacia do rio Madeira; metodos qualitativos e quantitativos para avaliacao de mercurio nos spots proteicos obtidos no fracionamento das proteinas por 2D-PAGE; e caracterizacao das proteinas transportadoras de mercurio por MALDI-TOF MS. Paralelamente, tambem sera feito estudo semelhante aos macro e microminerais, procurando-se evidenciar possiveis alteracoes na absorcao desses minerais pelas especies de peixes devido a bioacumulacao de mercurio nesses animais. A proposta de trabalho podera fornecer subsidios tecnico-cientificos nas areas da saude e ambiental de extrema importancia, possibilitando a elaboracao de protocolos de monitoramento aplicaveis aos empreendimentos hidreletricos na regiao Amazonica. A possivel identificacao de biomarcadores (proteinas transportadoras de mercurio) caracteriza a originalidade do projeto e constituira um marco inicial do estudo da metalomica relacionado a toxicidade do mercurio. O carater inedito da proposta proporcionara ainda contribuicoes cientificas, tecnologicas e socio-ambientais extremamente relevantes, como por exemplo, a implementacao de laboratorios especializados na aplicacao da metalomica em estudos de toxicidade do mercurio e a possibilidade das empresas do setor energetico desenvolverem programas mais efetivos de saude ambiental relacionados com o ciclo hidrobiogeoquimico do mercurio na regiao amazonica. (AU)\n            ", "title": "Desenvolvimento de metodos analiticos para estudo metalomico do mercurio em peixes coletados na area de influencia do AHE Jirau Bacia do Rio Madeira"}, {"url": "http://bv.fapesp.br/pt/auxilios/30405/influencia-da-terapia-fotodinamica-nos-genes-bcl-2-bax-e-erbb2-na-carcinogenese-mamaria/", "citations": [], "properties": [{"values": ["11/00731-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Radiologia e Fotobiologia"], "label": "Área do conhecimento:"}, {"values": ["Noeme Sousa Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Noeme Sousa Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia fotodinamica", "Fotoquimioterapia", "Neoplasias mamarias", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              A Terapia Fotodinamica (TFD) e uma modalidade terapeutica utilizada para o tratamento de neoplasia maligna que induz a morte celular por necrose ou apoptose. Estudos in vitro e in vivo sao realizados para avaliar o sucesso ou nao da terapia, bem como as respostas e alteracoes celulares ocorridas. Esse trabalho tem por objetivo utilizar protocolos de TFD com diferentes taxas de iluminacao, determinar o mecanismo predominante de morte celular e comparacao das tecnicas PCR real time e imunoistoquimica para a deteccao da expressao dos genes Bcl-2, Bax e erbB-2 em tumores tratados por TFD com diferentes taxas de iluminacao e nao tratados. Para tal 28 animais receberao dose unica de DMBA quando da manifestacao da neoplasia sera realizado exame citologico e os animais serao divididos em 4 grupos G1: grupo controle; G2 tratado com TFD utilizando-se iluminacao intersticial com taxa de iluminacao de 50J/cm2; G3 taxa de iluminacao de 100J/cm2, G4 taxa de iluminacao de 150J/cm2. Sera estudado a expressao das proteinas Bcl-2, Bax e erbB-2 atraves da imunoistoquimica e RT-PCR. Os dados serao avaliados estatisticamente. (AU)\n            ", "title": "Influencia da terapia fotodinamica nos genes Bcl-2, Bax e ErbB2 na carcinogenese mamaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/30402/dinamica-do-bario-em-um-sistema-solo-sorgo-contaminado-com-sais-de-bario-de-diferentes-solubilidades/", "citations": [], "properties": [{"values": ["11/00404-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Wanderley Jose de Melo"], "label": "Pesquisador responsável:"}, {"values": ["Wanderley Jose de Melo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fitotoxicidade", "Poluicao do solo", "Metais pesados", "Tracos inorganicos"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, diversas atividades antropicas tem aumentado a carga de elementos toxicos no ambiente, especialmente no solo. Dentre esses elementos, estao os metais pesados, tendo sido o bario (Ba) recentemente incluido na lista dos elementos que apresentam risco a saude humana, o que o leva a ser foco de diversas pesquisas, ja que as informacoes sobre seus efeitos toxicos no solo e nas plantas ainda sao muito limitadas. Assim, objetiva-se, com o presente projeto de pesquisa, avaliar o comportamento de plantas de sorgo cultivadas em solo contaminado com sais de Ba (BaSO4 e BaCl2), bem como a dinamica desse metal pesado no sistema solo-planta, para assim conhecer a distribuicao do Ba nas diferentes partes da planta e os possiveis sintomas de toxicidade; verificar sua interferencia na nutricao e na produtividade da cultura; conhecer sua fitodisponibilidade e distribuicao nas diferentes fracoes do solo e ainda a biodegradacao dos restos vegetais e a liberacao do metal pesado para o solo. O experimento sera conduzido em casa de vegetacao e sera dividido em duas etapas. Na primeira etapa serao testadas doses de 2 fontes de Ba (BaSO4 e BaCl2) em delineamento experimental em blocos casualizados com 7 tratamentos (2 fontes de Ba em 3 doses, mais 1 testemunha) e 4 repeticoes. A segunda etapa tera inicio com o termino da primeira, e sera avaliada a liberacao de Ba para o solo devido a biodegradacao das plantas, e para isso serao testados 6 tratamentos, sendo 2 tipos de solos (solo que nao recebeu Ba e solo que recebeu 400 mg kg-1 de Ba na forma de BaCl2) e 3 tipos de adicao de material vegetal (sem adicao de material vegetal, adicao de raizes e adicao da parte aerea de plantas cultivadas em solo tratado com 300 mg kg-1 de Ba na forma de BaCl2) em 4 repeticoes e delineamento experimental inteiramente casualizado. Na primeira etapa serao coletadas amostras de solo e de folhas para fins de diagnose foliar por ocasiao do perfilhamento das plantas, e de plantas inteiras e graos no final do ciclo da cultura. Na segunda etapa, amostragens de solo serao realizadas aos 15, 30, 60 e 90 dias apos sua instalacao, as quais serao submetidas a extracao sequencial e a avaliacao do Ba potencialmente disponivel para as plantas por meio do extrator mais promissor obtido na primeira etapa do projeto. (AU)\n            ", "title": "Dinamica do bario em um sistema solo-sorgo contaminado com sais de bario de diferentes solubilidades"}, {"url": "http://bv.fapesp.br/pt/auxilios/30403/a-dor-em-atletas-de-alto-rendimento/", "citations": [], "properties": [{"values": ["10/50681-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Katia Rubio"], "label": "Pesquisador responsável:"}, {"values": ["Katia Rubio"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Esportes", "Atletismo", "Dor"], "label": "Assunto(s):"}], "resume": "\n              No esporte de alto rendimento o nivel de habilidade nao e condicao suficiente para se obter sucesso. Transpor obstaculos e um desafio fisico e psicologico constante para o atleta em ura mundo onde e imperiosa a necessidade de controle diante do risco de lesoes. Um dos eventos largamente apontados como limitante do desempenho e a dor, principalmente porque no senso comum se faz uma associacao dessa manifestacao a lesao, dentro do universo do esporte. Apesar disto, a extensao de sua atuacao como limitante do desempenho e pouco estudada, talvez pelas dificuldades, principalmente eticas, de se conseguir fazer experimentos com seres humanos e atestar sua existencia. Este trabalho tem como objetivo avaliar e analisar como atletas de alto rendimento vivem e sentem a dor e qual a sua dimensao em sua carreira esportiva. Serao avaliados atletas de nivel olimpico, de diferentes modalidades esportivas (individuais e coletivas) em atividade ou que tenham encerrado suas atividades nos ultimos 5 anos. Utilizar-se-a como instrumentos de coleta de dados as historias de vida, coletadas em forma de entrevistas (dado qualitativo), o Questionario McGill de Avaliacao de Dor e o Questionario de Estrategias de Enfrentamento de Dor (Turk & Melzac, 1992). Pretende-se com esse design de pesquisa avaliar nao apenas objetivamente a representacao da dor entre atletas, mas tambem buscar os diferentes significados atribuidos a uma condicao tomada como a unica capaz de afastar o atleta de suas atividades de rendimento. (AU)\n            ", "title": "A dor em atletas de alto rendimento"}, {"url": "http://bv.fapesp.br/pt/auxilios/30394/interacoes-entre-membranas-biomoleculas-e-superficies/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00046-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Carmona-Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Carmona-Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biopolimeros", "Membranas (biologia)"], "label": "Assunto(s):"}], "resume": "\n              Os fatores fisico-quimicos que determinam as interacoes entre membranas, biomoleculas e superficies polimericas, minerais ou biologicas sao pouco compreendidos. Mais especificamente, propoe-se estudar: 1) interacoes entre membranas sinteticas ou fosfolipidicas e particulas de latex ou filmes polimericos; 2) interacoes entre bicamadas cationicas de acao antimicrobiana e microorganismos de interesse clinico ou ambiental (bacterias ou fungos); 3) interacoes entre vesiculas fosfolipidicas ou sinteticas e superficies minerais, superficies essas em forma de particulas ou de superficies planas; 4) interacoes entre particulas, bicamadas cationicas e biomoleculas ou drogas de carga oposta como peptideos, proteinas antigenicas, polieletrolitos, oligonucleotideos ou DNA. Os resultados tem perspectivas de aplicacao em areas de importancia estrategica como design de vacinas, novas formulacoes de drogas a partir de lipides sinteticos e/ou polissacarideos, kits imunologicos, diagnosticos e biosensores, despoluicao de efluente e terapia genica. (AU)\n            ", "title": "Interacoes entre membranas, biomoleculas e superficies"}, {"url": "http://bv.fapesp.br/pt/auxilios/30388/analises-comparativas-das-interacoes-da-proteina-supressora-de-tumor-rpl10-nativa-e-mutada-com-a-onc/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52666-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Regina Affonso"], "label": "Pesquisador responsável:"}, {"values": ["Regina Affonso"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oncologia", "Neoplasias ovarianas", "Insuficiencia ovariana primaria", "Proteinas supressoras de tumor"], "label": "Assunto(s):"}], "resume": "\n              A proteina RPL10 pertence a familia de proteinas ribossomais e e grandemente conservada desde levedura a humanos. Esta proteina e necessaria para reunir as subunidades ribossomais 60S e 40S no citoplasma e iniciar a traducao do mRNA. Embora a funcao exata extra ribossomal da RPL10 ainda nao seja bem conhecida, esta tem sido identificada como uma possivel supressora de tumor. Esta proteina liga-se a oncoproteina JUN no nucleo da celula e impede que a proteina JUN transcreva fatores de crescimento celular. Trabalhos recentes relacionaram a RPL10, contendo alteracoes em sua composicao de aminoacidos, com falencia ovariana prematura (FOP) e autismo. O gene para RPL10 esta localizado em regioes importantes que estao envolvidas com o desenvolvimento normal do ovario e de desordens cognitivas. Neste caso de FOP, a proteina foi encontrada com 5 mutacoes na regiao codificadora, 4 das quais com alteracao de aminoacidos em regioes importantes da estrutura proteica. Estas alteracoes na proteina sugerem um aumento na estabilidade da ligacao com a proteina JUN, com um consequente aumento na ocorrencia de apoptose. Nos ja produzimos a RPLIO humana na forma soluvel em cultura bacteriana nas temperaturas de 25°C e obtivemos 0,2 mg/mL de proteina pura. As analises estruturais por dicroismo circular mostraram que a fracao soluvel desta proteina esta estruturada em α-helice e folhas ß como o descrito na literatura. O presente trabalho tem como objetivo entender como a proteina RPL10 inibi a proteina JUN, e portanto suprimir o desenvolvimento de tumores. A estrategia sera a seguinte: (i) expressar a proteina RPL10 contendo cinco mutacoes, a qual foi encontrada em uma paciente com FOP; (ii) comparar a estrutura das duas RPL10, nativa e mutada; e (iii) avaliar a capacidade de ligacao entre as RPL10s e a proteina c-JUN. Estas avaliacoes da ligacao das RPLIO e JUN poderao ser uteis no desenvolvimento de novos diagnosticos e/ou alvos terapeuticos para tumor, FOP entre outras doencas das quais a RPL10 interfere. (AU)\n            ", "title": "Analises comparativas das interacoes da proteina supressora de tumor RPL10 nativa e mutada com a oncoproteina c-JUN"}, {"url": "http://bv.fapesp.br/pt/auxilios/30390/aplicacao-de-informacoes-genomicas-no-melhoramento-genetico-de-bubalinos-leiteiros/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20887-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Genetica e Melhoramento dos Animais Domesticos"], "label": "Área do conhecimento:"}, {"values": ["Humberto Tonhati"], "label": "Pesquisador responsável:"}, {"values": ["Humberto Tonhati"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Melhoramento genetico animal", "Bufalos", "Genomica"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, a bubalinocultura leiteira tem como principal objetivo a producao de queijos, em especial o \"mozzarella\". Nestas circunstancias, o valor economico do leite de bufala nao depende somente da quantidade de leite produzida, mas tambem de sua constituicao em termos de gordura, proteina e solidos totais. A identificacao de genes responsaveis pela variacao fenotipica para caracteristicas de interesse economico e um passo importante para o desenvolvimento de metodos auxiliares para a selecao de genotipos superiores. As informacoes e ferramentas moleculares disponiveis para o bufalo (Bubalus bubalis) ainda estao em uma fase inicial de desenvolvimento. Para a especie bovina existe a sequencia do genoma que esta disponivel ao publico em websites. O grande atrativo da genomica em beneficio do melhoramento genetico aplicado e a utilizacao direta das informacoes de DNA na selecao, de forma a permitir alta eficiencia seletiva, grande rapidez na obtencao de ganhos geneticos e baixo custo, em comparacao com a selecao tradicional baseada em dados fenotipicos. Recentemente, com o desenvolvimento dos marcadores tipo SNP (Single Nucleotide Polymorphism), a selecao genomica tornou-se atrativa para as caracteristicas medidas em um so sexo e de alto custo de mensuracao, como e o caso da producao de leite e seus constituintes. O objetivo geral deste projeto sera testar a equivalencia do chip desenvolvido para bovinos em bufalos na tentativa de identificar polimorfismos (SNPs) associados as caracteristicas, contagem de celulas somaticas, producao de leite, porcentagem de gordura, proteina e solidos totais, bem como desenvolver metodologias e modelos visando a selecao genomica. (AU)\n            ", "title": "Aplicacao de informacoes genomicas no melhoramento genetico de bubalinos leiteiros"}, {"url": "http://bv.fapesp.br/pt/auxilios/30386/evolucao-da-mortalidade-neonatal-precoce-segundo-complexidade-hospitalar-nas-regioes-metropolitana/", "citations": [], "properties": [{"values": ["10/20742-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Zilda Pereira da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Zilda Pereira da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mortalidade infantil", "Mortalidade neonatal", "Sistemas de informacao hospitalar"], "label": "Assunto(s):"}], "resume": "\n              A mortalidade neonatal ganhou relevancia no cenario da saude publica com a diminuicao da taxa de mortalidade infantil. As mortes dentro do ambiente hospitalar passaram a responder pela maior proporcao dos obitos infantis e algumas caracteristicas maternas e do recem-nascido (RN) contribuem para o aumento do risco de morte neonatal e para demanda de maior complexidade da atencao hospitalar. Este trabalho tem por objetivo analisar a evolucao da mortalidade neonatal precoce, nas Regioes Metropolitanas de Sao Paulo (RMSP) e da Baixada Santista (RMBS), segundo complexidade da atencao hospitalar e perfil das maes e dos RNs, entre 2006 e 2009. A RMSP e a regiao mais desenvolvida de Sao Paulo e apresenta niveis intermediarios de mortalidade infantil, ja a RMBS, apesar de ser uma das regioes mais ricas, registra a taxa mais elevada do Estado. Trata-se de um estudo baseado em dados secundarios (SIM, SINASC e CNES), que utilizara a tecnica de linkage deterministica para vinculacao de dados sobre nascidos vivos, obitos neonatais precoces e os estabelecimentos de saude onde ocorreram os partos. Serao analisadas variaveis das caracteristicas dos hospitais em relacao a assistencia ao parto e ao RN, bem como o perfil da mae e do neonato. Para classificar os hospitais serao utilizadas as tecnicas estatisticas de analise fatorial e de clusters. Os dados serao analisados por nivel de complexidade dos hospitais e seu vinculo com o SUS. Na analise da mortalidade, serao calculados o coeficiente de mortalidade neonatal precoce, total e por peso ao nascer, e o risco relativo. O presente estudo visa, assim, contribuir para o aprimoramento da qualidade da atencao ao parto e ao RN, com subsidios para reducao da mortalidade infantil no Estado. (AU)\n            ", "title": "Evolucao da mortalidade neonatal precoce, segundo complexidade hospitalar, nas regioes metropolitanas de Sao Paulo e da Baixada Santista, 2006-2009"}, {"url": "http://bv.fapesp.br/pt/auxilios/30381/analise-das-propriedades-dos-materiais-infiltrantes-em-funcao-da-sua-composicao-monomeros-base-dil/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20254-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Regina Maria Puppin Rontani"], "label": "Pesquisador responsável:"}, {"values": ["Regina Maria Puppin Rontani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Carie dentaria", "Resinas sinteticas", "Infiltracao dentaria"], "label": "Assunto(s):"}], "resume": "\n              O uso de selantes nas fossulas e fissuras em parceria com os programas educativos-preventivos tem sido uma medida muito eficaz na prevencao da carie dentaria. No entanto, o controle da carie incipiente, principalmente nas regioes interproximais, tem se mostrado um grande desafio para uma Odontologia cada vez menos invasiva. O desenvolvimento de materiais infiltrantes fotoativaveis em lesoes iniciais de carie e uma proposta vantajosa com o proposito de preservar ao maximo a estrutura dental. A adicao de monomeros quaternarios antibacterianos na composicao desses infiltrantes pode aumentar a efetividade desses materiais sem produzir alteracao na estrutura do polimero. Este estudo tem como proposito avaliar o grau de conversao, dureza superficial e angulo de contato dos monomeros resinosos TEGDMA e UDMA associados ao etanol 20% e ao HEMA; alem de avaliar a concentracao inibitoria minima (MIC) e concentracao bactericida minima (MBC) do monomero antibacteriano cloreto de dimetacriloxiletil cetil dimetil amonio (DMAE-CB) que sera incorporado nas misturas de resina. Os resultados obtidos podem colaborar para o desenvolvimento de um novo material odontologico de grande utilidade na area pediatrica e preventiva. (AU)\n            ", "title": "Analise das propriedades dos materiais infiltrantes em funcao da sua composicao: monomeros base, diluentes e antimicrobiano"}, {"url": "http://bv.fapesp.br/pt/auxilios/30387/artroplastia-total-modular-hibrida-para-o-tratamento-da-displasia-coxofemoral-em-caes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20635-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Claudia Valeria Seullner Brandao"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Valeria Seullner Brandao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Artroplastia", "Displasia coxo femural animal", "Tomografia", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Artroplastia total modular hibrida para o tratamento da displasia coxofemoral em caes. (AU)\n            ", "title": "Artroplastia total modular hibrida para o tratamento da displasia coxofemoral em caes"}, {"url": "http://bv.fapesp.br/pt/auxilios/30375/a-integridade-ambiental-da-represa-de-jurumirim-alto-rio-paranapanema-sp-brasil-com-base-na-icti/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19543-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Recursos Pesqueiros de Aguas Interiores"], "label": "Área do conhecimento:"}, {"values": ["Edmir Daniel Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Edmir Daniel Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ictiologia", "Monitoramento biologico"], "label": "Assunto(s):"}], "resume": "\n              Desde os primordios da humanidade, os corpos d'agua apresentam diversos beneficios para a sociedade. Contudo, o aumento populacional e a aceleracao da economia, e o consequente aumento da demanda industrial e agricola, ampliaram os multiplos usos da agua, resultando em impactos de diversas magnitudes, que exigem diferentes tipos de avaliacao quali e quantitativa e tambem monitoramento continuo de longo prazo. Neste contexto, a preocupacao e a exigencia em salvaguardar os recursos hidricos devem estar consolidadas na sociedade brasileira, e instrumentos cada vez mais refinados para a avaliacao da qualidade dos sistemas estao sendo constantemente desenvolvidos. O monitoramento dos corpos d'aguas utilizando os peixes como organismos indicadores da saude do ambiente e uma abordagem extremamente aplicada, visto que estes apresentam grande importancia biologica e socioeconomica, justificando sua utilizacao em programas de monitoramento biologico. A avaliacao da qualidade ambiental pelo indice de integridade biotica (IIB) surge como uma importante metodologia para avaliar os impactos antropicos nas bacias hidrograficas, incluindo atributos da biota que variam nos niveis de individuos, populacoes, comunidades e ecossistemas. O IIB e utilizado em larga escala em programas de biomonitoramento de riachos, rios, lagos e reservatorios em diversos paises, porem seu uso em ecossistemas aquaticos no Brasil ainda e incipiente, principalmente em ambientes represados. Neste sentido o objetivo deste projeto e avaliar os impactos sofridos pelos recursos pesqueiros na bacia hidrografica do reservatorio de Jurumirim, Alto rio Paranapanema, Sao Paulo, e utilizar estes parametros para avaliar a integridade ambiental deste ecossistema, com vistas a conservacao dos recursos pesqueiros e seus multiplis usos (abastecimento, lazer e aquicultura). (AU)\n            ", "title": "A integridade ambiental da Represa de Jurumirim (Alto Rio Paranapanema, SP, Brasil) com base na ictiofauna, supra-comunidades de parasitas, dieta e migracao dos peixes"}, {"url": "http://bv.fapesp.br/pt/auxilios/30365/specgene-estudo-de-associacao-de-polimorfismos-de-nucleotideo-unico-de-gad1-e-reelina-e-espectrosco/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18672-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Alberto Moreno"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Alberto Moreno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transtornos do humor", "Transtorno bipolar", "GABA", "Glutamatos"], "label": "Assunto(s):"}], "resume": "\n              Os mecanismos patofisiologicos do Transtorno Bipolar nao sao completamente esclarecidos e varias hipoteses ja foram formuladas, incluindo o papel das monoaminas, acido gama-amino butirico (GABA) e glutamato.  GABA e o principal neurotransmissor inibitorio cerebral e  glutamato, o principal excitatorio. Genes que contribuem para o metabolismo do GABA e para a atividade dos neuronios GABAergicos, sao fundamentais no entendimento de sua funcao, porque eles afetam o neurodesenvolvimento. Neste projeto focaremos em dois genes envolvidos na neurogenese e plasticidade sinaptica: reelina (Reln) e acido glutamico descarboxilase (GAD1). A enzima acido glutamico descarboxilase (GAD67) transforma glutamato em GABA na regiao pre-sinaptica neuronal e e codificada pelo gene GAD1. A reelina e uma glicoproteina, produzida pelos neuronios GABAergicos, com dois principais papeis no cerebro dos mamiferos: na fase embrionaria guia os neuronios e as celulas gliais radiais para a posicao correta no cerebro em desenvolvimento; no cerebro adulto esta envolvida na cascata de sinalizacao da neurotransmissao gabaergica na formacao da memoria e na plasticidade sinaptica.  Estudos de espectroscopia (MRS -magnetic resonance spectroscopy) em TB demonstram alteracoes nos niveis cerebrais de GABA e glutamato em diversas areas, quando comparados a controles e pacientes com transtornos de humor. Objetivo: Avaliar a funcionalidade de polimorfismos de nucleotideo unico (SNPs) do GAD1 e Reln atraves de um estudo de associacao genetico com niveis cerebrais de GABA/glutamato na MRS 3T em pacientes com Transtorno Bipolar e controles saudaveis. Objetivo secundario e avaliar o efeito fenotipico cognitivo dos SNPs de GAD1 e Reln. Material e metodo: Selecao de 70 pacientes com diagnostico de Transtorno Bipolar do humor tipo I (DSMIV-TR) sintomaticos e 70 controles pareados para genotipagem dos SNPs de GAD1/Reln e MRS de glutamato e GABA.Palavras chave: GAD1 (gene), GAD67 (enzima), Transtorno Bipolar, GABA, Glutamato, Reelina, Rln, ESpectroscopia. (AU)\n            ", "title": "SPECGENE: estudo de associacao de polimorfismos de nucleotideo unico de GAD1 e reelina e espectroscopia por ressonancia magnetica de glutamato/GABA no transtorno bipolar tipo I"}, {"url": "http://bv.fapesp.br/pt/auxilios/30369/diagramas-de-fases-segundo-coeficiente-virial-osmotico-e-cristalizacao-de-proteinas-com-sal-volatil/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52524-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Operacoes Industriais e Equipamentos para Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Everson Alves Miranda"], "label": "Pesquisador responsável:"}, {"values": ["Everson Alves Miranda"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cristalizacao", "Proteinas"], "label": "Assunto(s):"}], "resume": "\n              A cristalizacao e a precipitacao sao importantes operacoes unitarias de relevancia em processos de separacao de proteinas. Normalmente, durante as etapas de separacao, grandes volumes de solucoes que contem eletrolitos, frequentemente empregados em precipitacao/cristalizacao, sao gerados. O uso de eletrolitos volateis surge como uma alternativa ao uso de sais convencionais a esse tipo de processo, pois por elevacao de temperatura ou abaixamento de pressao, o eletrolito passa para a forma gasosa e pode ser reutilizado sem purificacao adicional. A eficiencia da cristalizacao/precipitacao depende da localizacao das fases nos diagramas de equilibrios, sendo estes geralmente referidos como mapas que representam o estado do material como funcao de variaveis relevantes no sistema. O objetivo deste projeto e determinar experimentalmente diagramas de fases de precipitacao/cristalizacao de proteinas (insulinas suina e bovina e lisozima como proteinas modelo) utilizando como agente precipitante o sal volatil carbamato de amonio. Para a determinacao da estrutura deste diagrama, as interacoes proteina-proteina sao relevantes e o parametro termodinamico conhecido como \"segundo coeficiente virial osmotico\", B22, esta correlacionado ao comportamento de fase de uma solucao proteica. Alem da investigacao do processo de cristalizacao de proteinas com carbamato de amonio atraves do uso de diagramas de fases, os resultados obtidos serao relacionados ao parametro B22. Pretende-se identificar nos diagramas condicoes onde ocorra a formacao de precipitado amorfo ou cristalino, e relaciona-las ao valor do B22. Este estudo deve permitir a selecao de condicoes otimas com o intuito de reduzir as quantidades de proteina utilizada e o numero de condicoes inicialmente testado para obter sucesso na cristalizacao. (AU)\n            ", "title": "Diagramas de fases, segundo coeficiente virial osmotico e cristalizacao de proteinas com sal volatil"}, {"url": "http://bv.fapesp.br/pt/auxilios/30367/modelos-tridimensionais-de-transporte-radiativo-uma-ponte-entre-teoria-e-observacoes/", "citations": [{"total": 12, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19029-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Astrofisica Estelar"], "label": "Área do conhecimento:"}, {"values": ["Alex Cavalieri Carciofi"], "label": "Pesquisador responsável:"}, {"values": ["Alex Cavalieri Carciofi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Interferometria", "Polarimetria", "Espectroscopia"], "label": "Assunto(s):"}], "resume": "\n              A interferometria optica e infravermelha tem possibilitado avancos importantissimos em varias areas da astrofisica, em particular na astrofisica estelar, pois permite resolver angularmente objetos estelares proximos com detalhes sem precedentes. A par dos avancos observacionais, houve, tambem, avancos significativos em simulacoes computacionais. O codigo HDUST, de autoria do pesquisador responsavel, e uma ferramenta computacional que permite resolver a equacao de transporte radiativo e o problema do equilibrio termodinamico em regime nao-local para geometrias arbitrarias e tridimensionais. Como tal, permite realizar simulacoes numericas realistas de varios tipos de objetos. Tais simulacoes, e sua aplicacao na analise de dados interferometricos de estrelas do tipo Be e B[e], constituem o cerne do nosso programa de pesquisa nos ultimos anos. Esse Projeto de Pesquisa Regular visa obter o suporte financeiro para uma serie de acoes (visitas internacionais de colaboracao, aquisicao de equipamento e software, diarias para missoes observacionais, etc.) que tem como objetivo principal manter e expandir nossas atividades de pesquisa nos proximos dois anos. (AU)\n            ", "title": "Modelos tridimensionais de transporte radiativo: uma ponte entre teoria e observacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/30364/desenvolvimento-de-plataforma-em-zebrafish-para-a-caracterizacao-funcional-de-mutacoes-em-cardiopati/", "citations": [], "properties": [{"values": ["10/18778-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Alexandre da Costa Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre da Costa Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Embriogenese", "Doencas hereditarias", "Mutacao", "Modelos animais", "Peixe-zebra", "Danio rerio"], "label": "Assunto(s):"}], "resume": "\n              O conhecimento sobre genes envolvidos no desenvolvimento embrionario cardiaco resultou na identificacao de diversas alteracoes que, potencialmente, podem explicar a causa de doencas relacionadas a esse desenvolvimento, conhecidas como cardiopatias hereditarias. Dois grupos de doencas se destacam nesse cenario: as cardiopatias congenitas e as miocardiopatias hereditarias. Uma das questoes mais desafiadoras para a investigacao das causas geneticas dessas doencas e o estabelecimento de causalidade a partir de uma mutacao, pois fatores geneticos como a penetrancia incompleta, a variabilidade de expressao clinica e heterogeneidade genetica podem influenciar no diagnostico. Apesar de um grande numero de estudos, ainda e dificil prever exatamente as consequencias funcionais de mutacoes encontradas nas cardiopatias congenitas ou nas cardiomiopatias hereditarias. Claramente a simples identificacao de uma mutacao nao parece ser suficiente para a imputacao de causalidade. Devido ao problema de definicao de causalidade, torna- se necessario a evolucao de estudos que fornecam ferramentas para a caracterizacao de alteracoes geneticas causais. O desenvolvimento de animais transgenicos cada vez mais fornece ferramentas capazes de superar as limitacoes das pesquisas apenas em seres humanos. O Zebrafish e um modelo animal usado para o estudo de um grande numero de doencas. Possui o desenvolvimento embrionario e os mecanismos geneticos semelhantes ao dos humanos. Os embrioes de Zebrafish fornecem um acesso facil a todas as fases do seu desenvolvimento, pois e externo, transparente e acessivel para a manipulacao. Nesta proposta, modelos em zebrafish serao estudados para a caracterizacao e analise de mutacoes encontradas em pacientes portadores de cardiopatia congenita ou miocardiopatias hereditarias em nosso laboratorio. Para este estudo sera realizada mutagenese para insercao de cDNA contendo a mutacao candidata em embrioes de zebrafish. Para a analise e a caracterizacao das mutacoes os embrioes serao filmados e fotografados. Tecnicas de microscopia eletronica e hibridizacao in situ tambem serao realizadas. (AU)\n            ", "title": "Desenvolvimento de plataforma em Zebrafish para a caracterizacao funcional de mutacoes em cardiopatias congenitas e miocardiopatias hereditarias"}]