[{"url": "http://bv.fapesp.br/pt/auxilios/55021/estudo-comparativo-do-processo-de-reparo-utilizando-osso-autogeno-e-beta-tricalcio-fosfato-em-levant/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10028-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Hochuli Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Hochuli Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Traumatologia", "Seio maxilar", "Substitutos osseos", "Reabsorcao ossea", "Transplante osseo"], "label": "Assunto(s):"}], "resume": "\n              A reabsorcao ossea e a pneumatizacao do seio maxilar apos a perda de elementos dentarios na regiao posterior da maxila, associado a baixa densidade ossea nessa regiao, oferece local inadequado para a instalacao de implantes dentarios. A correcao de defeitos osseos consiste na restauracao das estruturas perdidas, podendo ser substituidos por implantes aloplasticos ou enxertia de ossos. O osso autogeno e considerado o \"padrao ouro\" nos enxertos osseos devido as suas propriedades osteogenicas, osteocondutivas e osteoindutivas. Porem, apresenta como desvantagens a morbidade no sitio doador, possibilidade de lesoes vasculo-nervosas, imprevisibilidade na reabsorcao e aumento do tempo cirurgico. Em vista disso, grande parte das pesquisas busca desenvolver materiais, aloplasticos ou nao, capazes de substituir osso em reconstrucoes, suplantando as limitacoes dos enxertos autogenos. O Beta-Tricalcio Fosfato (ChronOs® - Synthes - Rio Claro/SP) e um substituto osseo sintetico, biocompativel, osteocondutor, disponivel em forma de granulos que pode ser utilizado em levantamentos do assoalho do seio maxilar. Este estudo visa comparar o processo de reparo utilizando osso autogeno, osso autogeno associado ao beta-tricalcio fosfato e o beta-tricalcio fosfato isoladamente em levantamento de seio maxilar em humanos por meio de analise tomografica, histometrica, histologica e imunoistoquimica. (AU)\n            ", "title": "Estudo comparativo do processo de reparo utilizando osso autogeno e beta-tricalcio fosfato em levantamento de seio maxilar em humanos: analise tomografica, histologica, histometrica e imunoistoquimica"}, {"url": "http://bv.fapesp.br/pt/auxilios/55024/identificacao-de-veiculos-farmaceuticos-para-substancias-e-fatores-indutores-de-regeneracao-do-nervo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11012-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Amilton Antunes Barreira"], "label": "Pesquisador responsável:"}, {"values": ["Amilton Antunes Barreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurologia", "Regeneracao nervosa", "Nervos perifericos", "Fibras nervosas", "Colageno tipo I", "Sefarose"], "label": "Assunto(s):"}], "resume": "\n              A regeneracao de fibras nervosas depende de varios fatores, tais como tipo de lesao e reparo, idade, distancia do corpo celular, perda de tecido circunjacente e tipo de nervo lesado. Varias tecnicas cirurgicas podem facilitar a regeneracao, uma dessas tecnicas e a tubulizacao do nervo. A tubulizacao, utilizando tubos de silicone, e utilizada para a pesquisa de fatores regenerativos por propiciar ambiente isolado e inerte, impedindo a entrada e saida de grandes moleculas do ambiente intra-tubo. O metodo e ideal para estudar o efeito de substancias de uso local no processo de regeneracao do nervo. Outro metodo para o reparo do nervo periferico e a neurorrafia termino-lateral (NTL). Trata-se da sutura do coto distal do nervo lesado na porcao lateral de um nervo doador, alternativa que pode ser utilizada quando a perda tecido nervoso e muito grande, sendo inviavel a sutura termino-terminal ou o uso de enxertos. Estudos experimentais mostraram que a NTL e funcional e permite o crescimento de axonios brotados do nervo doador intacto em direcao ao coto do nervo suturado. A possibilidade de estudos sobre os efeitos de fatores indutores da regeneracao de fibras nervosas tem sido limitada na NTL. No presente estudo, pretende-se verificar se utilizacao de um tubo interposto entre a regiao lateral do nervo doador e a porcao distal do receptor - tubulizacao termino-lateral -, e viavel como metodo de estudo. Alem disso, pretende-se tambem comparar os veiculos agarose, colageno tipo I, e Dulbecco's Modified Eagle Medium (DMEM) quanto a inducao da regeneracao do nervo isquiatico de ratos, utilizando a tubulizacao termino-terminal. Identificar assim, qual e o veiculo mais inerte e apropriado para carrear substancias ou fatores indutores da regeneracao de nervo. (AU)\n            ", "title": "Identificacao de veiculos farmaceuticos para substancias e fatores indutores de regeneracao do nervo periferico com o uso de tubulizacao e novo metodo de estudo da regeneracao atraves da neurorrafia termino-lateral"}, {"url": "http://bv.fapesp.br/pt/auxilios/55025/estudo-de-enzimas-proteoliticas-envolvidas-em-processos-fisiologicos-e-fisiopatologicos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50475-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Enzimologia"], "label": "Área do conhecimento:"}, {"values": ["Adriana Karaoglanovic Carmona"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Karaoglanovic Carmona"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              As enzimas proteoliticas atuam em inumeros processos essenciais para todos os organismos vivos. Entretanto, em muitos processos patologicos as peptidases de mamiferos sao expressas de forma desordenada e por este motivo adquiriram importancia significativa tornando-se importantes alvos terapeuticos. Embora a nossa proposta seja o estudo de diferentes classes de peptidases, o trabalho converge para um objetivo comum que e contribuir para um melhor entendimento das funcoes destas enzimas. A nossa proposta para o presente projeto e estudar o envolvimento de catepsinas lisossomais em processos fisiologicos e fisiopatologicos oculares. Estudaremos ainda a atividade catalitica de cisteino-peptidases do Plasmodium falciparum, usando novas metodologias que vem sendo desenvolvidas em nosso grupo, como por exemplo, a avaliacao de proteolise intracelular utilizando substratos com supressao intramolecular de fluorescencia por microscopia confocal. Esta estrategia possibilita a identificacao de novos inibidores destas enzimas que podem ter acao antimalarica, uma vez que as proteases sao essenciais para o desenvolvimento do parasita. Ainda no presente projeto, estudaremos a enzima conversora da angiotensina I (ECA). Verificamos anteriormente que o peptideo Abz-SDK(Dnp)P-OH e um substrato especifico para o dominio N (Araujo e cols., 2000). Entretanto, este peptideo tem limitacao de uso devido a baixa eficiencia catalitica apresentada. Assim, pretendemos obter substratos seletivos para o dominio N que permitam a deteccao da enzima mesmo quando ela esta presente em baixas concentracoes. Para isso usaremos as bibliotecas de peptideos fluorogenicos (OS-SC) desenvolvidas por em nosso laboratorio (Bersanetti e cols., 2004) para definir agora os residuos importantes para a seletividade do dominio N da enzima conversora da angiotensina I. Com base nos resultados, sintetizaremos substratos seletivos para o dominio N da enzima. (AU)\n            ", "title": "Estudo de enzimas proteoliticas envolvidas em processos fisiologicos e fisiopatologicos."}, {"url": "http://bv.fapesp.br/pt/auxilios/55016/uso-da-teleaudiologia-como-recurso-para-a-promocao-da-saude-auditiva-em-jovens-usuarios-de-dispositi/", "citations": [], "properties": [{"values": ["12/09051-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Andrea Cintra Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Cintra Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Audiologia", "Telemedicina", "Aparelhos auditivos", "Perda auditiva"], "label": "Assunto(s):"}], "resume": "\n              A musica esta sempre presente em nossa vida diaria, estabelecendo uma ligacao entre os seres humanos e a arte atraves de sensacao e prazer. Entretanto, se usamos a musica de forma inapropriada, isso e, se fazemos uso abusivo da duracao, intensidade e/ou frequencia da exposicao a musica, o ruido pode ter um impacto adverso na nossa funcao auditiva (DIB et.al., 2008).Ha algumas decadas a ciencia medica comecou a procurar a ligacao entre fatores ambientais e saude humana.Givens (2003) referiu em seu estudo que a Telessaude e o uso da tecnologia da informacao e comunicacao para transferir informacao e/ou dados no suporte aos cuidados da saude. Estudos tem sido desenvolvidos nas areas de Enfermagem (BERNAL, TOLENTINO, GAVINO, MARCELO, 2008), Terapia Ocupacional (HOLLIS, MADILL, 2006), Fisioterapia (RUSSELL, 2007), alem da Fonoaudiologia (MASHIMA, DOARN, 2008) demonstrando resultados positivos com as diferentes aplicacoes da Telessaude (teleconsulta/teleatendimento, telediagnostico, telereabilitacao e teleducacao).No Brasil, a Telessaude em Fonoaudiologia foi regulamentada em 25 de abril de 2009 (D.O.U) com a resolucao n° 366 do Conselho Federal de Fonoaudiologia. Diante da literatura pesquisada, o uso de materiais multimidias pode ser o mais indicado para a conscientizacao e promocao da saude auditiva em adolescentes. Sendo assim, o objetivo geral deste estudo sera a elaboracao de um material multimidia para esta populacao. (AU)\n            ", "title": "Uso da teleaudiologia como recurso para a promocao da saude auditiva em jovens usuarios de dispositivos sonoros portateis individuais"}, {"url": "http://bv.fapesp.br/pt/auxilios/55020/efeitos-do-basiliximab-com-e-sem-a-terapia-triplice-na-depuracao-mucociliar-das-vias-aereas-de-ratos/", "citations": [], "properties": [{"values": ["12/09839-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Rogerio Pazetti"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Pazetti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia toracica", "Transplante de pulmao", "Imunossupressores", "Depuracao mucociliar", "Terapia biologica", "Interleucina-2"], "label": "Assunto(s):"}], "resume": "\n              Para complementar os regimes de imunossupressao, no momento do transplante de pulmao ou no periodo pos-operatorio previo, muitos centros estao utilizando como terapia de inducao a droga basiliximab que e um anticorpo antagonistas do receptor da Interleucina-2. Sabe-se que a principal causa de morte no primeiro mes pos-transplante de pulmao e a infecciosa, coincidindo com o mesmo periodo de maior disfuncao do epitelio mucociliar. Esta disfuncao aguda incapacita o aparelho mucociliar de proteger e depurar a via aerea, aumentando a possibilidade de infeccoes. Devido a especificidade do basiliximab e um perfil de efeitos adversos leve, acreditamos que essa droga nao tenha efeito no aparelho mucociliar. Para testar esta hipotese, utilizaremos 120 ratos machos distribuidos em quatro grupos, com tres subgrupos cada um, baseando-se na data de sacrificio (7, 15 ou 30 dias). Grupo 1: animais que receberao solucao salina, Grupo 2: animais que receberao basiliximab, Grupo 3: animais que receberao tacrolimus, micofenolato de sodio e predinosolona e Grupo 4: animais que receberao tacrolimus, micofenolato de sodio, predinosolona e basiliximab. Nos quatros grupos os bronquios serao avaliados quanto a frequencia de batimento ciliar, velocidade de transporte mucociliar, histologia e morfometria. (AU)\n            ", "title": "Efeitos do basiliximab com e sem a terapia triplice na depuracao mucociliar das vias aereas de ratos: estudo experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/55028/intercenter-comparison-of-different-maxillary-expansion-modalities-in-patients-with-complete-cleft-l/", "citations": [], "properties": [{"values": ["12/50527-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Ortodontia"], "label": "Área do conhecimento:"}, {"values": ["University of Southern California"], "label": "Convênio/Acordo:"}, {"values": ["Daniela Gamba Garib Carreira"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Gamba Garib Carreira"], "label": "Beneficiário:"}, {"values": ["\n                        Stephen Yen\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Southern California (USC).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Hospital de Reabilitacao de Anomalias Craniofaciais (HRAC). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/17622-9 - Avaliacao dos efeitos dentoesqueleticos e periodontais da expansao rapida da maxila diferencial em pacientes com fissura labiopalatina completa e bilateral"], "label": "Vinculado ao auxílio:"}, {"values": ["Tecnica de expansao palatina", "Fenda labial", "Fissura palatina", "Transplante osseo"], "label": "Assunto(s):"}], "resume": "\n              Introduction: There is a lack of scientific literature comparing the effects of slow and rapid maxillary expansion in patients with complete cleft lip and palate. Purpose: The null hypothesis is that the orthopedic expander and the quad-helix produce similar changes in the maxillary arch widths, palate volume and posterior maxillary tooth tipping in patients with unilateral complete cleft lip and palate. Methodology: The study sample will be composed by 60 patients with unilateral complete cleft lip and palate and maxillary dental arch constriction treated with rapid maxillary expansion (group I, n=30) and slow expansion (group II, n=30). Maxillary expansion will be performed in the mixed dentition before bone graft procedure. Conventional dental casts will be collected before expansion and 6 months after the expansion, when the appliance is removed. After digitalization of the maxillary dental casts using the 3Shape R700 3D scanner (3Shape A/S, Copenhagen, Denmark), maxillary dental arch transverse dimensions, buccolingual inclination of posterior teeth, dental arch perimeter and palate volume will be measured. Dependent \"t\" tests will be used for evaluating the changes between phases and independent \"t\" tests will be used for intergroup comparisons. (AU)\n            ", "title": "Intercenter comparison of different maxillary expansion modalities in patients with complete cleft lip and palate"}, {"url": "http://bv.fapesp.br/pt/auxilios/55000/influencia-do-exercicio-de-equilibrio-no-padrao-de-marcha-associada-ou-nao-a-dupla-tarefa-em-idosos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01770-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Daniela Cristina Carvalho de Abreu"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Cristina Carvalho de Abreu"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisioterapia", "Atividade fisica", "Acidentes por quedas", "Qualidade de vida", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do estudo sera avaliar o padrao da marcha associada ou nao a dupla tarefa em individuos idosos com e sem historico de quedas e/ou medo de quedas, assim como a influencia do exercicio de equilibrio sobre a marcha. O estudo contara com a participacao de idosos acima de 60 anos, de ambos os sexos, os quais serao randomizados em grupos: Grupo A (n=15), realizarao atividade supervisionada durante 20 encontros; Grupo B (n=15), realizarao 2 sessoes de atividade supervisionada e 18 sessoes domiciliares; Grupo C (n=15), grupo controle, nao sera realizada atividade fisica direcionada durante as 10 semanas, periodo correspondente ao programa de intervencao. Sera realizada a analise antropometrica (peso e altura) e aplicacoes do questionario de nivel de atividade fisica de Baecke modificado para idosos, questionario de qualidade de vida - WHOQOL-bref, questionario para avaliar o medo de quedas - Falls Efficacy Scale - International (FES-I) Brasil e questionario de avaliacao do historico de quedas. Variaveis espaco-temporais da marcha (velocidade, cadencia, comprimento do passo, duracao da fase de apoio e duracao da fase de apoio unico) associada a eletromiografia dos musculos vasto lateral, tibial anterior, biceps femoral e gastrocnemio lateral serao avaliadas em 5 situacoes distintas: marcha habitual, marcha associada a tarefa motora simples e motora complexa, marcha associada a tarefa cognitiva simples e cognitiva complexa. No programa de intervencao serao realizados 10 minutos de aquecimento, 40 minutos de treino de equilibrio dinamico e 5 minutos de relaxamento; o programa sera aplicado da mesma forma em todas as 20 sessoes. As avaliacoes serao realizadas no inicio, apos 10 semanas e follow-up de 3 meses. A analise estatistica dos dados sera realizada utilizando ANOVAs, testes de Correlacao de Pearson e analises de Regressao Linear. Quando houver necessidade, serao realizadas analises univariadas e testes Post Hoc (Tukey). Todas as analises estatisticas utilizarao o programa SPSS (SPSS for Windows - Versao 11.0 - SPSS inc,) e sera adotado nivel de significancia de 5%. (AU)\n            ", "title": "Influencia do exercicio de equilibrio no padrao de marcha associada ou nao a dupla tarefa em idosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/54995/desempenho-de-sistemas-de-climatizacao-em-galpoes-de-postura-na-regiao-de-bastos-sp/", "citations": [], "properties": [{"values": ["11/17413-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Construcoes Rurais e Ambiencia"], "label": "Área do conhecimento:"}, {"values": ["Leda Gobbo de Freitas Bueno"], "label": "Pesquisador responsável:"}, {"values": ["Leda Gobbo de Freitas Bueno"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Dracena. Dracena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ambiencia (bioterios)", "Conforto termico", "Bem-estar do animal", "Avicultura"], "label": "Assunto(s):"}], "resume": "\n              O controle da ambiencia na producao animal tem influencia no desempenho zootecnico das aves, constituindo um dos principais fatores de perdas produtivas em climas tropicais. Para amenizar os efeitos do estresse calorico, sao instalados nos galpoes de producao diferentes sistemas de climatizacao. O objetivo deste projeto e diagnosticar o comportamento termodinamico de galpoes para poedeiras com diferentes sistemas de climatizacao e verificar qual dentre os sistemas de climatizacao avaliados traz maiores beneficios ao produtor. Este projeto sera realizado em aviarios comerciais de poedeiras, localizados na regiao de Bastos-SP. Serao coletadas as principais variaveis ambientais para o calculo do Indice de Temperatura de Globo e Umidade (ITGU) e Carga Termica Radiante (CTR). Posteriormente sera realizada uma analise geoestatistica para verificar a variacao espacial do ITGU e da CTR para comparacao entre os setores dos aviarios individualmente. Sera realizada analise da lucratividade entre os aviarios avaliados. Espera-se com os resultados dessa pesquisa identificar qual dos tres sistemas de climatizacao e mais adequado para a regiao de Bastos-SP, no que se refere ao ambiente termico (homogeneidade) e a produtividade das aves. (AU)\n            ", "title": "Desempenho de sistemas de climatizacao em galpoes de postura na regiao de Bastos - SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/54999/efeitos-do-treinamento-intervalado-de-alta-intensidade-sobre-as-respostas-fisiologicas-e-o-desempenh/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00220-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Emerson Franchini"], "label": "Pesquisador responsável:"}, {"values": ["Emerson Franchini"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Esportes", "Esportes de ataque e defesa", "Judo", "Treinamento fisico", "Avaliacao de desempenho"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente estudo e verificar os efeitos do treinamento intermitente de alta intensidade especifico e nao especifico sobre respostas fisiologicas e de desempenho em testes aerobios e anaerobios, assim como sobre acoes tecnicas e taticas durante a luta de judo. Para isso, 40 atletas de judo serao submetidos a testes antes e apos quatro semanas de treinamento. Tres grupos serao submetidos ao treinamento intervalado, complementarmente ao treinamento usual de judo: (1) duas sessoes semanais de exercicio intermitente de alta intensidade para membros inferiores, constituidas por dois blocos de 10 estimulos de 20s por 10s de intervalo entre os estimulos e 5-min entre os blocos; (2) duas sessoes semanais de exercicio intermitente de alta intensidade para membros superiores, constituidas por dois blocos de 10 estimulos de 20s por 10s de intervalo entre os estimulos e 5-min entre os blocos; (3) duas sessoes semanais de exercicio intermitente de alta intensidade especifico (uchi-komi, entrada de golpe), constituidas por dois blocos de 10 estimulos de 20s de entrada de tecnicas em velocidade por 10s de intervalo entre os estimulos e 5-min entre os blocos. Um grupo ira desempenhar apenas o treinamento usual de judo. Grupos e momentos serao comparados via analise de variancia a dois fatores (grupo e momento do treinamento) ou a tres fatores (grupo, momento do treinamento e momento da medida) seguida pelo teste de Bonferroni. (AU)\n            ", "title": "Efeitos do treinamento intervalado de alta intensidade sobre as respostas fisiologicas e o desempenho de atletas de judo"}, {"url": "http://bv.fapesp.br/pt/auxilios/54994/funcionalizacao-de-olefinas-com-monomeros-polares-utilizando-catalizadores-metalocenicos/", "citations": [], "properties": [{"values": ["11/51377-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Liliane Maria Ferrareso Lona"], "label": "Pesquisador responsável:"}, {"values": ["Liliane Maria Ferrareso Lona"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Copolimeros", "Monomeros", "Alcenos", "Etilenos", "Reologia"], "label": "Assunto(s):"}], "resume": "\n              As necessidades de melhorias nas propriedades do polietileno tem dirigido parte dos esforcos de pesquisadores tanto no meio academico como na industria. Desde o inicio da comercializacao de PE e PP na decada de 50, a funcionalizacao de poliolefinas tem conduzido pesquisadores ao redor do mundo especialmente focados na necessidade de melhorar a compatibilidade com outros materiais. Uma forma de modificar as propriedades destes polimeros e a introducao de um grupo funcional nas cadeias apolares destes polimeros. Estes grupos funcionais controlam importantes propriedades como adesao, propriedades de barreira, resistencia a solventes, miscibilidade com outros polimeros e propriedades reologicas. Neste contexto, o presente projeto de pesquisa se justifica pelo estudo de tecnicas de polimerizacao capazes de desempenhar papel importante na fabricacao de polimeros funcionalizados. Obtendo um polimero que atende as necessidades do mercado, ampliando significativamente o uso final das poliolefinas. (AU)\n            ", "title": "Funcionalizacao de olefinas com monomeros polares utilizando catalizadores metalocenicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55084/classificacao-dos-ensaios-clinicos-de-revistas-de-alto-impacto-em-escala-de-efetividade-eficacia/", "citations": [], "properties": [{"values": ["12/10821-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Regina Paolucci El Dib"], "label": "Pesquisador responsável:"}, {"values": ["Regina Paolucci El Dib"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Medicina baseada em evidencias", "Avaliacao de eficacia-efetividade de intervencoes", "Ensaio clinico", "Pesquisa cientifica", "Periodicos cientificos", "Fator de impacto de revistas"], "label": "Assunto(s):"}], "resume": "\n              Quando abordamos tratamento e falamos em evidencias, nos referimos a efetividade e eficacia. Ao mencionarmos efetividade nos referimos ao tratamento que funciona em condicoes de mundo real. Eficacia, quando o tratamento funciona em condicoes de mundo ideal. Entretanto, a utilizacao desses termos parece ser aleatoria em ensaios clinicos, nao refletindo o proposito real do estudo. Alem disso, instituicoes renomadas de ensino envolvidas com a Medicina Baseada em Evidencias como a Colaboracao Cochrane e o Centre for Evidence-Based Medicine disseminam uma definicao muito vaga destes termos (como descrito anteriormente) nao pautada em variaveis especificas e determinantes como, por exemplo: todos os participantes que tem a condicao de interesse sao selecionados para o estudo independentemente do seu risco previsto, capacidade de resposta ou de comorbidades? As instrucoes sobre como aplicar a intervencao sao flexiveis, oferecendo aos profissionais uma margem de manobra consideravel para decidir como formular e aplica-la? Os desfechos avaliados em um ensaio clinico sao relevantes ou apenas marcadores (surrogates) para a condicao em estudo? O instrumento PRECIS foi desenvolvido em 2009 com o proposito de identificar e quantificar caracteristicas dos ensaios clinicos que os distingue entre pragmaticos (efetividade) e explanatorios (eficacia) para auxiliar os pesquisadores na elaboracao e planejamento do desenho de estudo. Entretanto, nao se sabe ao certo se os investigadores ao desenharem um ensaio clinico utilizam o PRECIS para diferenciar entre efetividade e eficacia e, entao, facilitar a aplicabilidade de seus resultados na pratica clinica. Desta forma, o objetivo do presente estudo sera avaliar se os ensaios clinicos, publicados em revistas de alto impacto nos ultimos tres anos, utilizaram os criterios propostos pelo PRECIS para diferenciar entre avaliacao de efetividade e eficacia, bem como, analisar se os mesmos fizeram uso apropriado desses termos. Ressalta-se que, de acordo com o PRECIS, a classificacao de um ensaio clinico nao e dicotomica, ou seja, ha um gradiente entre efetividade e eficacia, sendo muito dificil realizar um ensaio clinico \"puramente\" pragmatico ou \"puramente\" explanatorio. O objetivo do presente estudo envolve a classificacao dos ensaios clinicos dentro desse gradiente e, a partir dessa analise sera testada uma classificacao quantitativa, criada por nos, que leva em consideracao o gradiente de indicador continuum entre efetividade e eficacia. (AU)\n            ", "title": "Classificacao dos ensaios clinicos de revistas de alto impacto em escala de efetividade-eficacia"}, {"url": "http://bv.fapesp.br/pt/auxilios/55090/estudo-da-participacao-da-insulina-e-do-efeito-glicocorticoide-exogeno-sobre-a-resposta-inflamatoria/", "citations": [], "properties": [{"values": ["12/12256-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio de Andrade Belo"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio de Andrade Belo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Insulina", "Aloxano", "Aeromonas hydrophila"], "label": "Assunto(s):"}], "resume": "\n              Este estudo propoe avaliar a participacao da insulina e os efeitos glicocorticoides da dexametasona sobre a resposta celular em exsudato inflamatorio na bexiga natatoria de tilapias do Nilo, Oreochromis niloticus, desafiadas com Aeromonas hydrophila. Para tal, serao utilizadas 216 tilapias, pesando cerca de 150g cada, acondicionadas em 27 aquarios, capacidade de 250 L, abastecidos com agua corrente desprovida de cloro, constituindo quatro tratamentos: T0 = Nao tratado e Nao desafiado (controle); T1 = Nao tratado e desafiado; T2= Tratado com insulina (INS) e desafiado; T3= Tratado com INS + Aloxano (ALOX) e desafiado; T4= Tratado com insulina (INS)+ dexametasona (DEXA) e desafiado; T5= Tratado com ALOX e desafiado; T6= Tratado com ALOX + DEXA e desafiado; T7= Tratado DEXA e desafiado; T8= Tratados com INS + ALOX + DEXA e desafiados. Apos periodo de aclimatacao, os peixes serao anestesiados em solucao aquosa de benzocaina (1:10.000) para o desafio com a inoculacao de 1,0 x 108 UFC de A. hydrophila na bexiga natatoria, assim como, os tratamentos com INS (100 UI/kg de p.v., via IM), ALOX (200 mg/kg de p.v., via E.V.) e DEXA (4mg/kg de p.v., via IM). Portanto, seis, 24 e 48 HPD, as tilapias serao submetidas anestesia profunda para colheita de sangue para determinacao do hemograma completo e bioquimico serico, assim como, realizar a disseccao da bexiga natatoria para obtencao de exsudato inflamatorio para contagem de celulas inflamatorias totais em camara de Neubauer e contagem diferencial em extensoes do exsudato. Da mesma forma, sera realizado estudo dos indices somaticos hepaticos, esplenicos e renais, alem de coleta de fragmentos de figado, baco e rim para estudo histopatologico. Contudo, a correlacao entre os estudos: hematologico, bioquimico, histopatologico, somatico e celular no exsudato inflamatorio, fornecera subsidios importantes na compreensao e caracterizacao de eventos presentes na fisiopatologia do processo inflamatorio agudo de tilapias do Nilo, assim como, da participacao da insulina e do efeito glicocorticoide nesta resposta, inclusive com peixes apresentando diabetes resultante do tratamento quimico com aloxano. (AU)\n            ", "title": "Estudo da participacao da insulina e do efeito glicocorticoide exogeno sobre a resposta inflamatoria aguda de tilapias do Nilo, Oreochromis niloticus, desafiadas com Aeromonas hydrophila."}, {"url": "http://bv.fapesp.br/pt/auxilios/55093/publicidade-e-consumo-caminhos-e-descaminhos-da-juventude-enquanto-valor/", "citations": [], "properties": [{"values": ["12/12659-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Comunicacao", "Relacoes Publicas e Propaganda"], "label": "Área do conhecimento:"}, {"values": ["Maria Ogecia Drigo"], "label": "Pesquisador responsável:"}, {"values": ["Maria Ogecia Drigo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Propaganda", "Jovens", "Consumo"], "label": "Assunto(s):"}], "resume": "\n              Essa pesquisa trata da relacao entre publicidade e consumo. A hipotese que a norteia e a de que, no contexto contemporaneo, a continuidade dos vinculos entre as pessoas e as coisas, principalmente, se da por meio dos valores que a marca, via publicidade, pode sedimentar. Para comprovar ou nao essa hipotese se faz necessario refletir sobre a possibilidade de construcao, por meio da publicidade, de ambientes que propiciem a vivencia de valores, bem como sobre as decorrentes implicacoes para o consumo. Elegemos a juventude enquanto valor para apoiar essas reflexoes. Assim, os objetivos especificos sao os seguintes: explicitar aspectos da contemporaneidade; evidenciar a fragilizacao das fronteiras da cronologizacao da vida em infancia, adolescencia, idade adulta e velhice; descrever e analisar o processo de construcao da juventude e sua possivel virtualizacao; avaliar a seara de sentidos construida por representacoes visuais da publicidade, no que se refere aos modos de engendrar a juventude enquanto valor, bem como identificar especificidades da relacao entre publicidade e consumo, mediante essa modalidade de propagacao (producao publicitaria) da juventude enquanto valor. Para atingi-los, valemo-nos de Bauman (1998, 2001, 2007, 2008), Hall (2006), Maffesoli (2005, 2006, 2010), Lipovetsky (2007, 2009), Canclini (2006) e McCraken (2003), entre outros, para tratar de aspectos da contemporaneidade e do consumo; Savage (2009), Giddens (1993, 2001), Aries (1991) e Borelli (2008, 2009) para tratar da juventude, tambem em Peirce (Collected Papers), Santaella (2002), Santaella e Noth (2010), Merrell (1997) e Dondis (2007) para analise semiotica de representacoes visuais, selecionadas em pecas publicitarias disponibilizadas nos meios de comunicacao, no transcorrer do segundo semestre de 2012, com marcas vinculadas a moda, as tecnologias, as producoes artisticas e a saude e bem-estar. A relevancia desta pesquisa esta no estudo da relacao entre publicidade e consumo e na explicitacao da logica que a subjaz e que consolida processos comunicacionais no contexto contemporaneo. (AU)\n            ", "title": "Publicidade e Consumo:  caminhos e descaminhos da juventude enquanto valor"}, {"url": "http://bv.fapesp.br/pt/auxilios/55087/evolucao-das-alteracoes-no-metabolismo-energetico-cerebral-ao-longo-de-diferentes-estagios-do-transt/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11428-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Elisa Brietzke"], "label": "Pesquisador responsável:"}, {"values": ["Elisa Brietzke"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metabolismo", "Transtornos do humor", "Transtorno bipolar"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Alteracoes metabolicas sao comuns em pacientes com Transtorno Bipolar (TB), levando a uma alta prevalencia de diabetes e sindrome metabolica nessa populacao. Diversos sistemas neurobiologicos relacionados ao metabolismo energetico ja foram demonstrados estar alterados no TB. Teorias recentes postulam que o cerebro prioriza seu proprio suprimento de energia, modulando o metabolismo periferico atraves de regulacao da alocacao e ingestao de nutrientes. Hipotese: As alteracoes metabolicas observadas no TB sao resultado de uma regulacao ineficiente do suprimento energetico cerebral e de suas respostas compensatorias.Objetivos: Investigar o metabolismo energetico de pacientes portadores de TB ao longo da evolucao da doenca.Metodologia: Estudo de caso-controle comparando 3 grupos: 30 pacientes portadores de TB com menos de 5 anos de doenca, 30 portadores de TB com mais de 10 anos de doenca e 30 voluntarios saudaveis. Todos os sujeitos serao submetidos a entrevista psiquiatrica padronizada, a coleta de sangue para analise de marcadores de neuroplasticidade, funcao astrocitaria, metabolismo da glicose, estresse oxidativo, resposta ao estresse, lipidios e hormonios regulatorios.Importancia Clinica: O estudo proposto e o primeiro a envolver uma plataforma abrangente e integrada de avaliacao do metabolismo energetico nos pacientes com TB. Caso sejam observadas diferencas entre os grupos, esse estudo abre caminho para novas pesquisar sobre a fisiopatologia do TB e o desenvolvimento de novas e mais eficazes estrategias terapeuticas. (AU)\n            ", "title": "Evolucao das alteracoes no metabolismo energetico cerebral ao longo de diferentes estagios do transtorno bipolar"}, {"url": "http://bv.fapesp.br/pt/auxilios/55091/capacidade-cardiorrespiratoria-perfil-inflamatorio-e-modulacao-autonomica-da-frequencia-cardiaca-em/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12206-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Dirceu Costa"], "label": "Pesquisador responsável:"}, {"values": ["Dirceu Costa"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Memorial. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obesidade morbida", "Cirurgia bariatrica", "Inflamacao", "Perda de peso"], "label": "Assunto(s):"}], "resume": "\n              O tecido adiposo e um orgao endocrino e secretor com alta atividade metabolica, que libera varios fatores denominados adipocinas. A obesidade promove um desequilibrio na producao destas substancias que por consequencia altera a funcao cardiorrespiratoria, funcao pulmonar e controle nervoso autonomico. Atualmente, tem sido sugerido que a alteracao da perfil inflamatorio presente nos obesos promovam alteracoes cardiorrespiratorias, devendo ser considerado um fator importante nesta populacao. Sendo assim, o objetivo deste estudo e analisar o perfil inflamatorio e a capacidade cardiopulmonar de sujeitos obesos apos a perda de peso induzida pela cirurgia bariatrica. Serao avaliados 30 obesos morbidos (IMC>40 kg/m2), de ambos os generos, antes e apos seis meses de cirurgia bariatrica. Para dosagem do perfil inflamatorio serao avaliados biomarcadores inflamatorios: leptina, adiponectina, fator de necrose tumoral (TNF), interleucina 6 (IL 6) , interleucina 8, interleucina-1- 2eta. A avaliacao da capacidade cardiorrespiratoria sera realizada pelos testes: ergoespirometrico, espirometria, controle nervoso autonomico pela variabilidade da frequencia cardiaca, teste de caminhada de seis minutos e manovacuometria. A escolha dos testes estatisticos dependera dos tipos de distribuicoes encontradas e da homogeneidade ou nao das respectivas variancias. (AU)\n            ", "title": "Capacidade cardiorrespiratoria, perfil inflamatorio e modulacao autonomica da frequencia cardiaca em pacientes submetidos a cirurgia bariatrica"}, {"url": "http://bv.fapesp.br/pt/auxilios/55092/avaliacao-do-potencial-da-farinha-da-casca-de-maracuja-amarelo-passiflora-edulis-no-tratamento-eo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12322-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Mario Roberto Marostica Junior"], "label": "Pesquisador responsável:"}, {"values": ["Mario Roberto Marostica Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbioma gastrointestinal", "Compostos bioativos", "Compostos fenolicos", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e hoje um dos problemas mais importantes de saude publica no mundo. As ciencias da nutricao tem buscado alimentos que possam ser adjuvantes nas terapias atuais, atuando, de alguma forma, na prevencao da obesidade e comorbidades. A farinha da casca de maracuja e um alimento rico em fibras soluveis e insoluveis e em compostos fenolicos e, por isso, possivelmente seja capaz de auxiliar na melhora de alguns parametros da saude, tais como modulacao da microbiota e combate ao estresse oxidativo. Assim, o objetivo deste trabalho sera avaliar o efeito deste produto sobre os mecanismos fisiologicos e moleculares, na prevencao e no tratamento da obesidade in vivo. Serao realizados 3 ensaios biologicos, avaliando o efeito prebiotico  e antioxidante da suplementacao de dietas padroes e hiperlipidicas com farinha de casca de maracuja em camundongos Swiss recem-desmamados. Serao avaliados os efeitos da farinha de casca de maracuja na modulacao da microbiota, producao de AGCC, hormonios intestinais, adipocinas sericas, perfil lipidico, resistencia a insulina, modulacao da expressao genica e estresse oxidativo nos animais. Os resultados serao analisados utilizando analise de variancia ANOVA e os testes de Tukey (p<0.05), para os dados parametricos e Kruskal-Wallis (p<0.05) para os nao parametricos. Para a analise estatistica sera utilizado o software GraphPad Prism 5.0. O projeto sera executado entre o 2o semestre de 2012 e o 1o semestre de 2014. (AU)\n            ", "title": "Avaliacao do potencial da farinha da casca de maracuja amarelo (Passiflora edulis) no tratamento e/ou prevencao da obesidade e comorbidades in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/55096/digestibilidade-e-exigencias-de-aminoacidos-para-ra-touro/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13618-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marta Verardino De Stefani"], "label": "Pesquisador responsável:"}, {"values": ["Marta Verardino De Stefani"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Aquicultura (CAUNESP). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ranicultura", "Proteinas", "Necessidades nutricionais"], "label": "Assunto(s):"}], "resume": "\n              A ranicultura nacional atualmente vem passando por um processo acelerado de desenvolvimento, com o objetivo de fornecer uma dieta que supra as necessidades desses animais de uma forma economica e que diminua a quantidade de materia organica e fosforo no meio aquatico. Devido a esses fatores ha necessidade de dados como a digestibilidade de aminoacidos para a formulacao de uma dieta adequada que atenda as exigencias dos animais. Desta forma, a presente pesquisa, sera dividida em dois experimentos, que terao como objetivos: estabelecer os valores digestiveis da proteina, energia, extrato etereo e aminoacidos de alguns alimentos utilizados para elaboracao de dietas para ras e, atraves do conceito de proteina ideal, estimar a exigencia de aminoacidos digestiveis e verificar os efeitos da suplementacao da lisina em dietas para ra-touro. (AU)\n            ", "title": "Digestibilidade e exigencias de aminoacidos para ra-touro"}, {"url": "http://bv.fapesp.br/pt/auxilios/55142/metodos-nao-radiograficos-para-diagnostico-do-padrao-esqueletico-classe-ii-hiperdivergente/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02933-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Ortodontia"], "label": "Área do conhecimento:"}, {"values": ["Joao Roberto Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Joao Roberto Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diagnostico ortodontico", "Fotografia em odontologia", "Maloclusao de Angle classe II"], "label": "Assunto(s):"}], "resume": "\n              O diagnostico dos pacientes de classe II de padrao vertical e importante, uma vez que, estes pacientes tem sido associados com maior prevalencia de disturbios do sono por obstrucao das vias aereas, maior prevalencia de DTM articular e alteracoes na postura cranio-cervical. Metodos simplificados para identificacao destes individuos em estudos epidemiologicos nao foram desenvolvidos ate o momento. O proposito do presente estudo e testar a validade do metodo fotografico e do metodo do uso do paquimetro facial no diagnostico da classe II esqueletica hiperdivergente, assim como possibilitar a analise da postura cranio-cervical. Para tanto, sera utilizada uma amostra de 240 pacientes que estiverem iniciando o tratamento ortodontico, sendo 120 do genero masculino e 120 do genero feminino, com idades variando entre 7 e 12 anos. Serao realizadas mensuracoes diretas na face dos pacientes com o uso do paquimetro e   mensuracoes indiretas atraves de fotografias padronizadas e telerradiografias de perfil de cada individuo. Os pacientes serao classificados atraves da analise cefalometrica, e distribuidos em 2 grupos de 120 cada, de acordo com parametros esqueleticos. Um grupo sera composto por pacientes classe II esqueletica hiperdivergentes (ANB > 4,5o e SN.GoMe > 36o), enquanto o outro sera formado por pacientes que apresentem diferentes padroes esqueleticos. Posteriormente, sera realizada a mensuracao de cada grandeza angular e linear eleita para realizacao do diagnostico do padrao esqueletico atraves das fotografias e utilizacao do paquimetro facial. Buscar-se-a identificar o grau de correlacao existente entre medidas faciais e seus correspondentes cefalometricos. Mediante a analise Discriminante, serao detectadas as mensuracoes capazes de diagnosticar o padrao esqueletico de classe II hiperdivergente. Alem disso, o metodo sera testado quanto a sua replicabilidade e reprodutibilidade. Dessa forma, os achados permitirao aos pesquisadores identificar e classificar os pacientes quanto ao padrao facial nos sentidos vertical e sagital, e quanto a postura cranio-cervical, sem a necessidade de exposicao do individuo a radiacao, o que apresenta importancia fundamental para realizacao de estudos epidemiologicos ou avaliacoes em larga escala. (AU)\n            ", "title": "Metodos nao radiograficos para diagnostico do padrao esqueletico classe II hiperdivergente"}, {"url": "http://bv.fapesp.br/pt/auxilios/55129/influencia-do-diametro-do-pino-e-remanescente-coronario-na-distribuicao-de-tensoes-em-dentes-unirrad/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20947-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Jose Vitor Quinelli Mazaro"], "label": "Pesquisador responsável:"}, {"values": ["Jose Vitor Quinelli Mazaro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metodo dos elementos finitos", "Biomecanica", "Protese dentaria"], "label": "Assunto(s):"}], "resume": "\n              A reconstrucao de dentes tratados endodonticamente frequentemente requer a utilizacao de pinos e nucleos para o restabelecimento da estetica e da funcao. A selecao de um apropriado sistema pino/nucleo e um dilema clinico, visto as amplas variedades de fatores que influenciam na selecao do pino. Porem, o comportamento biomecanico de dentes tratados endodonticamente e extremamente variavel conforme o material restaurador selecionado e situacao do dente a ser restaurado. Assim, sera o objetivo do presente trabalho analisar, por meio do metodo dos elementos finitos 2D e 3D, a distribuicao de stress de diferentes tipos de sistema nucleo/pino para restauracao de dentes unirradiculares tratados endodonticamente e com diferentes configuracoes do remanescente coronario. Os grupos serao divididos em: Dente com canal tratado, reconstruido com nucleo metalico fundido (MF), pino de fibra de vidro (FV) e pino de fibra de carbono (FC) variando a espessura e o remanescente de ferula. Para tanto, serao simulados 28 modelos bidimensionais obtidos a partir de tomografia computadorizada de um dente unirradicular, e modelado com o programa de desenho assistido Rhinoceros 4.0 (McNeel, Seattle, WA, USA). Os modelos 2D e 3D serao exportados para o programa de elementos finitos FEMAP v.10.2 (Siemens Product Lifecycle Management Software Inc.USA) para determinacao das regioes e geracao da malha de elementos finitos. No carregamento dos modelos, serao simuladas aplicacao de carga axial (100N) e obliqua (100N) com uma inclinacao de 45o em relacao ao longo eixo dental, na regiao de contato com o antagonista, cerca de 2 mm abaixo da borda incisal. Os resultados serao visualizados por meio de mapas de tensao de von Mises e Tensao maxima principal a fim de avaliar as variacoes individuais da distribuicao das tensoes na dentina, no pino e na interface coroa/nucleo. (AU)\n            ", "title": "Influencia do diametro do pino e remanescente coronario na distribuicao de tensoes em dentes unirradiculares restaurados endodonticamente. Analise pelo metodo de elementos finitos 2D e 3D."}, {"url": "http://bv.fapesp.br/pt/auxilios/55131/a-insercao-sociofamiliar-e-o-cotidiano-da-pessoa-em-sofrimento-com-deficiencia-e-acometida-por-condi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21523-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Regina Celia Fiorati"], "label": "Pesquisador responsável:"}, {"values": ["Regina Celia Fiorati"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Atividades cotidianas", "Familia", "Terapia ocupacional", "Saude publica"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem como objetivo geral: conhecer as condicoes de insercao familiar das pessoas com deficiencia e aquelas com doencas cronico-degenerativas portadoras de condicoes incapacitantes, fisicas, mentais, sensoriais e psicossociais e identificar suas necessidades no campo da vida diaria e cotidiana. Assim como, tem como objetivos especificos: identificar o lugar ocupado pela pessoa com deficiencia e condicoes incapacitantes no seu grupo familiar; compreender o papel exercido pela pessoa com deficiencia e incapacidades na dinamica familiar; conhecer a dinamica da vida diaria das pessoas pesquisadas; mapear atividades e ocupacoes exercidas ou que esteja inserida no cotidiano. Trata-se de pesquisa com abordagem metodologica qualitativa cujas tecnicas de coleta de dados sao a historia de vida e observacao. Os sujeitos da pesquisa sao pessoas acima de 16 anos com alguma incapacidade ou deficiencia, com condicoes cognitivas para responder sobre sua historia de  vida, moradores da regiao adscrita ao Nucleo da Saude da Familia I, no municipio de Ribeirao Preto, e que concordem em participar da pesquisa. O local da pesquisa serao os domicilios dos sujeitos que serao visitados apos contato a partir do servico de saude referente. A analise dos dados sera desenvolvida com base na hermeneutica dialetica, a qual busca efetuar analise interpretativa-reconstrutiva dos dados. Alem disso, a pesquisa liga-se a atividade de ensino em terapia ocupacional do Curso de Terapia Ocupacional da Faculdade de Medicina de Ribeirao Preto da Universidade de Sao Paulo. (AU)\n            ", "title": "A insercao sociofamiliar e o cotidiano da pessoa em sofrimento com deficiencia e acometida por condicoes incapacitantes"}, {"url": "http://bv.fapesp.br/pt/auxilios/55130/interacoes-entre-componentes-da-dieta-na-capacidade-antioxidante-do-guarana-paullinia-cupana-sob/", "citations": [], "properties": [{"values": ["11/21272-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Elizabeth Aparecida Ferraz da Silva Torres"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth Aparecida Ferraz da Silva Torres"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biodisponibilidade", "Antioxidantes", "Polifenois"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos os polifenois tem sido alvo de grande interesse, pelos efeitos beneficos na saude humana encontrados em diversos estudos. Esses compostos podem ser encontrados em alimentos de origem vegetal, como o guarana (Paullinia cupana), tipico produto da biota Amazonica. Esse e amplamente conhecido por sua capacidade estimulante, mas tambem exerce atividade antioxidante, devido a presenca de compostos fenolicos em sua composicao. A biodisponibilidade dos polifenois ingeridos por via oral engloba os seguintes processos fisiologicos: bioacessibilidade, absorcao, distribuicao, metabolismo e excrecao. O objetivo do presente estudo e analisar o efeito da interacao entre o guarana em po associado a proteina, carboidrato e lipideo na capacidade antioxidante dos compostos fenolicos do guarana, sob condicoes in vitro. Serao realizadas as seguintes analises do guarana em po e do produto da digestao in vitro: quantificacao de compostos fenolicos totais utilizando-se o reagente Folin- Ciocalteu; proantocianidinas totais por hidrolise acida; atividade antioxidante total por ORAC e TEAC. As analises das catequinas e proantocianidinas serao estudadas por HPLC. As analises estatisticas de media, desvio padrao, analise de variancia e Tukey serao realizadas com o auxilio do software Statistical Package for the Social Sciences. Para o delineamento composto central rotacional, a analise multipla de regressao, analise de variancia e teste de significancia (p<0,05) serao realizados no programa estatistico Statistica 7.0. (AU)\n            ", "title": "Interacoes entre componentes da dieta na capacidade antioxidante do guarana (Paullinia cupana), sob condicoes in vitro."}, {"url": "http://bv.fapesp.br/pt/auxilios/55082/ensaio-clinico-randomizado-duplo-cego-cruzado-para-avaliacao-de-uma-solucao-experimental-a-base-de/", "citations": [], "properties": [{"values": ["12/09834-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Claudia Helena Lovato da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Helena Lovato da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ricinus communis", "Hipoclorito de sodio", "Protese dentaria", "Biofilmes"], "label": "Assunto(s):"}], "resume": "\n              Este ensaio clinico randomizado, duplo cego, cruzado tem como objetivo primario, avaliar clinicamente uma solucao experimental a base de Ricinus communis a 10% e o hipoclorito de sodio (a 0,25% e 0,5%). Como objetivo secundario, o estudo avaliara em laboratorio, o efeito das solucoes sobre a rugosidade superficial da resina acrilica. Como variaveis de resposta clinica, serao mensuradas a efetividade das solucoes na remocao do biofilme da superficie interna de proteses totais superiores, remissao de Candidiase atrofica cronica, reducao dos microrganismos viaveis do bifoilme e grau de satisfacao dos pacientes. A variavel de resposta laboratorial sera a rugosidade superficial da resina acrilica apos o uso das solucoes.  Para a analise clinica, 40 pacientes usuarios de protese total superior serao distribuidos em dois grupos: G1 - sem Candidiase atrofica cronica; G2 - com Candidiase atrofica cronica. Todos os voluntarios, de ambos os grupos receberao as seguintes orientacoes: escovacao das proteses (escova especifica e sabao neutro liquido) e imersao por 20 minutos nas solucoes: S1 - agua destilada (controle); S2 - Hipoclorito de sodio 0,25%; S3 - Hipoclorito de sodio a 0,5% e S4 - Ricinus communis a 10%. Estas solucoes serao utilizadas de forma cruzada por todos os pacientes durante 07 dias, em uma sequencia randomizada e um periodo de wash out de 07 dias entre as solucoes. Ao termino de cada periodo, a superficie interna da protese sera evidenciada (vermelho neutro 1%) e fotografada para quantificacao do biofilme por meio do software ImageTool 3.0. A remissao da Candidiase atrofica cronica do G2 sera avaliada a partir de imagens padronizadas do palato, antes e apos o uso de cada solucao atraves da atribuicao de escores. A analise microbiologica por meio da tecnica de hibridizacao do DNA Checkerboard a partir de amostras de biofilme coletado da superficie interna das proteses apos a utilizacao das solucoes. Por fim, sera aplicado um questionario para verificar a satisfacao dos pacientes com relacao ao uso de cada solucao. Para avaliacao laboratorial da influencia das solucoes na rugosidade superficial, serao obtidos 40 especimes (90 x 30 x 4mm) de resina acrilica termopolimerizavel, os quais receberao polimento em uma das faces. A rugosidade sera mensurada nas faces polidas e nao polidas (RI) dos especimes antes das intervencoes. Na sequencia, os corpos-de-prova serao escovados tres vezes ao dia por 3 minutos, imersos nas solucoes de higiene, por 20 minutos, enxaguados e mantidos em saliva artificial (n=40) durante os intervalos das intervencoes. O periodo experimental sera de 21 dias, com leitura da rugosidade apos a cada 07 dias. Apos este periodo, os especimes serao avaliados tambem com Microscopia eletronica de varredura e a analise sera qualitativa. Os dados obtidos para a capacidade de remocao do biofilme pelas solucoes de higiene serao avaliados por meio de Analise de Variancia (Two-way) com dois fatores de variacao (solucoes e grupos) e Teste de Tukey. A efetividade das solucoes na remissao da Candidiase atrofica cronica sera analisada por meio de ANOVA (One-way) e Teste de Tukey. Os dados microbiologicos serao transformados em log10 e analisados por meio de Analise de Variancia (Two-way: solucoes e grupos). A analise da satisfacao dos pacientes quanto as solucoes analisados sera realizada de forma descritiva. Os dados obtidos para rugosidade, se comprovada a distribuicao normal e homogenea, sera utilizada Analise de variancia (Two-Way) com dois fatores de variacao ou seja, solucoes de higiene e tempo. Para comparacao das medias, sera aplicado o teste de Tukey. Todas as analises serao conduzidas ao nivel de 5% de probabilidade. (AU)\n            ", "title": "Ensaio clinico randomizado, duplo cego, cruzado para avaliacao de uma solucao experimental a base de Ricinus communis e hipoclorito de sodio para higiene de proteses totais."}, {"url": "http://bv.fapesp.br/pt/auxilios/55086/estudo-clinico-randomizado-e-duplo-cego-comparando-dois-metodos-de-escleroterapia-para-veias-reticul/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11034-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Marcone Lima Sobreira"], "label": "Pesquisador responsável:"}, {"values": ["Marcone Lima Sobreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos vasculares", "Varizes", "Escleroterapia"], "label": "Assunto(s):"}], "resume": "\n              Introducao: As varizes de membros inferiores tem prevalencia geral estimada em 57,5% das mulheres e 80 a 90% quando se pesquisam varizes esteticas entre as mulheres. As varizes consideradas esteticas sao queixa frequente no consultorio do Angiologista e do Cirurgiao Vascular e tem por caracteristica nao apresentar dor. Existem inumeras tecnicas para o tratamento das varizes esteticas, entre as mais comuns destacam-se a escleroterapia quimica que visa a lesao endotelial e obliteracao dos vasos esclerosados. Para as varizes reticulares nao ha consenso e sao poucas as publicacoes sobre o tratamento escleroterapico alternativo ao procedimento cirurgico, o que justifica este trabalho. Objetivo: Avaliar dois metodos de escleroterapia quimica como forma de tratamento para telangiectasias e veias reticulares em membros inferiores de maneira objetiva por quantificacao e subjetiva por fotos. Sera avaliada ainda a seguranca dos metodos pela ocorrencia de eventos adversos. Casuistica e Metodos: Estudo prospectivo, controlado, randomizado e duplo cego. A amostra sera de conveniencia e continua. Serao incluidos 200 membros inferiores randomizados de maneira independente. A area de tratamento foi definida como a regiao posterior do joelho limitada anatomicamente pelo retangulo: 25cm da linha plantar e 5cm posterior a crista da tibia  com largura de 10cm e comprimento de 40cm (area de 400cm2) usando esquadro de papel padronizado. O tratamento sera realizado em uma unica sessao na area determinada visando eliminar todas as veias reticulares e telangiectasias. A area sera fotografada e reavaliada quantitativamente nos dias 0, 21 e 60 apos a aplicacao. A quantificacao sera feita com um esquadro de plastico com marcas circulares com 2mm de diametro, equidistantes 3mm. Sera procedida a analise estatistica dos resultados. (AU)\n            ", "title": "Estudo clinico randomizado e duplo cego comparando dois metodos de escleroterapia para veias reticulares e telangiectasias em membros inferiores."}, {"url": "http://bv.fapesp.br/pt/auxilios/55081/patogenese-molecular-e-subversao-das-respostas-do-hospedeiro-em-infeccoes-por-legionella-spp/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09363-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Dario Simoes Zamboni"], "label": "Pesquisador responsável:"}, {"values": ["Dario Simoes Zamboni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doenca dos legionarios", "Doencas infecciosas", "Legionella"], "label": "Assunto(s):"}], "resume": "\n              Bacterias do genero Legionella foram identificadas como organismos importantes para a saude publica em 1976 sendo agentes etiologicos de uma pneumonia severa chamada doenca dos legionarios. Essas infeccoes acontecem no mundo todo ocorrendo como casos esporadicos, surtos epidemicos ou infeccoes hospitalares, essas ultimas apresentam taxa de mortalidade de mais de 50%. O modelo experimental mais utilizado para investigacao acerca da patogenese e respostas do hospedeiro e o de infeccao pulmonar em camundongos. No entanto, a expressao de flagelina por L. pneumophila ativa vias da celula hospedeira que levam ao controle da replicacao bacteriana tornando camundongos e seus macrofagos resistentes as infeccoes por L. pneumophila, em processo diferente do observado em humanos. Estudos recentes caracterizaram um emergente especie do genero chamada L. longbeachae que vem sendo responsavel por cerca de 30-50% das infecoes por Legionella em paises do hemisferio sul. L. longbeachae e altamente virulenta e letal em modelos de infeccao pulmonar em camundongos (de maneira semelhante ao observado na doenca dos legionarios em humanos) e o sequenciamento do seu genoma revelou ausencia de flagelina e a presenca de diversos genes potencialmente relacionados a patogenicidade. Diante desses achados biologicos e da relevancia dessa emergente doenca infecciosa em paises do hemisferio sul, pretendemos utilizar um modelo de infeccao murina por Legionella longbeachae para avaliar: i) genes e processos bacterianos que contribuem para a letalidade e patogenese; ii) respostas do hospedeiro que contribuem para o controle da infeccao e resistencia diante de pneumonias bacterianas letais como a doenca dos legionarios. (AU)\n            ", "title": "Patogenese molecular e subversao das respostas do hospedeiro em infeccoes por Legionella spp."}, {"url": "http://bv.fapesp.br/pt/auxilios/55085/educacao-interprofissional-em-saude-e-enfermagem-no-contexto-da-atencao-primaria-a-saude/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11200-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Marina Peduzzi"], "label": "Pesquisador responsável:"}, {"values": ["Marina Peduzzi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Atencao primaria a saude", "Ensino superior"], "label": "Assunto(s):"}], "resume": "\n              A abordagem interprofissional na formacao dos profissionais de saude representa uma inversao da formacao usual com enfoque nas praticas profissionais especificas. Assim, as profissoes aprendem juntas sobre o trabalho conjunto e sobre as especificidades de cada uma na melhoria da atencao a saude dos usuarios. A educacao interprofissional prioriza o trabalho em equipe, a interdisciplinaridade e o compromisso com a integralidade das acoes que deve ser alcancado com o amplo reconhecimento e respeito as especificidades de cada profissao. O tema central deste estudo e a pratica e a educacao interprofissional na enfermagem e na saude desenvolvido com o objetivo geral de conhecer as concepcoes de educacao interprofissional em saude na atencao primaria e sua articulacao as praticas no contexto brasileiro. Os objetivos especificos sao: analisar as concepcoes de educacao interprofissional na perspectiva de docentes, estudantes e trabalhadores da atencao primaria a saude e analisar a articulacao das concepcoes da educacao interprofissional com a pratica interprofissional no cotidiano do trabalho da atencao primaria a saude. Para a coleta de dados serao realizadas entrevistas semi-estruturadas com informantes-chave e grupos focais com a participacao de estudantes e docentes de diferentes cursos de graduacao em saude e trabalhadores de duas unidades basicas nas quais se desenvolvem acoes de ensino em saude. A analise dos dados sera realizada por meio da tecnica de analise categorial tematica de Bardin e triangulacao a luz do quadro teorico da teoria do agir comunicativo, trabalho em equipe, educacao interprofissional e educacao permanente em saude. (AU)\n            ", "title": "Educacao interprofissional em saude e enfermagem no contexto da atencao primaria a saude."}, {"url": "http://bv.fapesp.br/pt/auxilios/55080/exportacoes-e-produtividade-industrial-nas-regioes-brasileiras/", "citations": [], "properties": [{"values": ["12/08996-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economia Regional e Urbana"], "label": "Área do conhecimento:"}, {"values": ["Daniela Carla Decaro Schettini"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Carla Decaro Schettini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Relacoes Internacionais (IRI). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Produtividade"], "label": "Assunto(s):"}], "resume": "\n              A concentracao espacial irregular das atividades economicas sugere uma explicacao para o desenvolvimento regional desigual. O comercio internacional interage com o fenomeno da aglomeracao podendo mudar o desenvolvimento de uma economia domestica pela reorganizacao da geografia economica interna, estimulando a aglomeracao espacial de determinadas industrias, modificando e reforcando a estrutura de concentracao espacial das atividades. Este projeto insere-se nessa discussao e tem como objetivo averiguar a relacao das exportacoes locais dos setores industriais com o desempenho produtivo das regioes brasileiras, considerando as forcas de aglomeracao existentes nesse processo. Buscaremos calcular indicadores que mecam o efeito das exportacoes setoriais sobre a produtividade regional da industria brasileira. Investigaremos tambem como mudancas na produtividade regional da industria afetam o desempenho de suas exportacoes locais. Para isso, serao utilizados dados mesorregionais da PIA (IBGE) e da FuncexData (SECEX/MDIC), durante a primeira decada do atual Seculo. As discussoes ocorrerao a luz da literatura de economias espaciais. (AU)\n            ", "title": "Exportacoes e Produtividade Industrial nas Regioes Brasileiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/55083/estudo-da-acao-de-bacterias-e-suas-toxinas-na-producao-de-citocinas-inflamatorias-secretadas-por-fib/", "citations": [], "properties": [{"values": ["12/09961-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Augusto Zaia"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Augusto Zaia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endotoxinas", "Odontoblastos", "Bacterias", "Citocinas", "Endodontia", "Fibroblastos"], "label": "Assunto(s):"}], "resume": "\n              A polpa dentaria contem uma heterogeneidade de celulas em sua composicao, dentre elas destacam-se os fibroblastos e odontoblastos. Quando este tecido e agredido por bacterias e/ou seus bioprodutos, fibroblastos e odontoblastos podem secretar diversas citocinas inflamatorias com objetivo de atrair e ativar celulas do sistema imune para conter os agentes infecciosos.  IL-1 beta, TNF-alfa, IL-6 e IL-8 sao proteinas secretadas por fibroblastos e odontoblastos envolvidas principalmente na origem e ativacao do processo inflamatorio. Este estudo objetiva analisar se o contato in vitro das bacterias S.mutans, P.gingivalis, Neisseria spp. e/ou seus bioprodutos com odontoblastos e fibroblastos estimulam um aumento da producao e secrecao de citocinas inflamatorias por estas celulas. As proteinas serao quantificadas por meio de citometria de fluxo, tipo CBA, e a expressao genica por Real Time - PCR. Posteriormente, os dados encontrados serao submetidos a testes estatisticos especificos. (AU)\n            ", "title": "Estudo da acao de bacterias e suas toxinas na producao de citocinas inflamatorias secretadas por fibroblastos e odontoblastos na infeccao endodontica: estudo in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/55019/desenvolvimento-de-motores-termomagneticos-de-tesla-acionados-por-energia-solar-ou-por-rejeitos-term/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09486-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Sergio Gama"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Gama"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais magneticos", "Recursos renovaveis", "Conversao de energia eletrica", "Energia solar", "Energia eletrica", "Termodinamica"], "label": "Assunto(s):"}], "resume": "\n              Dada a crescente importancia das energias renovaveis em nossa sociedade, identificamos a necessidade de se ter um dispositivo capaz de transformar eficientemente a energia solar ou rejeitos termicos industriais em energia mecanica ou energia eletrica. Do estudo de materiais magneticos com transicoes de primeira ordem em relacao ao efeito magnetocalorico, visando sua aplicacao em refrigeradores magneticos, observamos que alguns materiais apresentam uma grande variacao de magnetizacao em um curto intervalo de temperatura ao redor da transicao. Da construcao de um prototipo de refrigerador magnetico, observamos os altos torques magneticos presentes nestas maquinas. Juntando ambas as observacoes, vimos a possibilidade de usar estas caracteristicas na construcao de motores termomagneticos, utilizando o conceito de motores de Tesla e materiais com temperatura de transicao ligeiramente acima da temperatura ambiente. Modelagem preliminar indicou uma morfologia imas-materiais magneticos que denominamos pistao magnetico, capaz de fornecer altas forcas. Esses conjuntos tratores podem ser multiplicados facilmente atraves de associacao em paralelo, fornecendo altos niveis de forcas. Projetamos tambem sistemas rotativos, capazes de altos torques.  Foram construidos dois prototipos, um reciprocativo e outro rotativo tipo relutancia variavel, e o motor reciprocativo foi testado, e os resultados indicam a viabilidade de uso destes motores como conversores de energias termicas de baixa qualidade em energia mecanica ou eletrica. Observacao do comportamento do prototipo reciprocativo mostrou a importancia do mecanismo de transferencia de calor na limitacao da frequencia de operacao dos motores, o que nos levou a pesquisar novos metodos de aglomeracao dos materiais magneticos visando maximizar a troca termica e portanto a frequencia de operacao e a potencia a ser obtida destes motores. Mostrou-se tambem a importancia do uso de materiais magneticos com transicao de primeira ordem para maximizar a eficiencia dos motores. Espera-se que essas maquinas possam operar com eficiencias termodinamicas que sao uma fracao significativa do rendimento de Carnot. O presente projeto objetiva: 1) testar modelo da forca de Kelvin, para ter meios de calcular a eficiencia esperada dos motores via as propriedades magneticas dos materiais neles utilizados, e comparar com os resultados experimentais; 2) desenvolver varios materiais com transicoes magneticas de primeira ordem em \"grande quantidade\" para uso nos motores; 3) testar o motor reciprocativo com os novos materiais de primeira ordem propostos serem desenvolvidos neste projeto; 4) terminar a montagem do motor rotativo, e testa-lo com os novos materiais; 5) construir e testar tres novos motores, um tipo roda de Curie, outro a base de ferrofluidos, e o terceiro tipo pendular. Os materiais magneticos de primeira ordem deverao ser obtidos em escala de quilogramas, utilizando metodos baseados em processos desenvolvidos durante os estudos de materiais magnetocaloricos. Os diferentes modelos de motores de Tesla deverao ser completamente caracterizados em termos de sua performance, prestando particular atencao ao seu rendimento termodinamico. Para isso, precisamos que os motores operem na maxima frequencia, e isso significa maximizar as trocas de calor entre os materiais magneticos e os fluidos de troca de calor. Como o funcionamento desta parte do motor lembra o de um trocador de calor tipo regenerador, para o qual a maxima eficiencia e alcancada quando a capacidade termica da matriz e similar a capacidade termica do fluido de calor, deveremos testar os motores com varios fluidos de troca de calor, objetivando essa maximizacao de frequencia de operacao, e portanto, maximizacao da potencia dos motores. (AU)\n            ", "title": "Desenvolvimento de motores termomagneticos de tesla acionados por energia solar ou por rejeitos termicos industriais: parte II"}, {"url": "http://bv.fapesp.br/pt/auxilios/55013/citotoxicidade-transdentinaria-e-efeito-da-carbodiimida-edc-na-degradacao-da-uniao-resina-dentina/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/08866-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Josimeri Hebling Costa"], "label": "Pesquisador responsável:"}, {"values": ["Josimeri Hebling Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Citotoxicidade", "Etildimetilaminopropil carbodiimida", "Adesivos dentinarios", "Odontoblastos", "Resistencia de uniao (odontologia)", "Colageno", "Dentina"], "label": "Assunto(s):"}], "resume": "\n              O objetivo geral deste trabalho, dividido em 3 experimentos, sera avaliar a citotoxicidade transdentinaria de solucoes de carbodiimida (EDC) em diferentes concentracoes, bem como a influencia da aplicacao dessa substancia sobre a resistencia de uniao imediata e em longo prazo in vitro de um sistema adesivo a dentina e a estabilidade longitudinal da uniao resina-dentina in vivo. Experimento #1: Avaliar a citotoxicidade transdentinaria de solucoes de EDC em 3 diferentes concentracoes, sobre celulas odontoblastoides MDPC-23. Terceiros molares humanos higidos (n=60) serao seccionados para a obtencao de discos de dentina de 0,4 mm de espessura. Os discos terao sua permeabilidade aferida e serao distribuidos em 6 grupos. Apos posicionamento em camaras pulpares artificiais, celulas MDPC-23 serao plantadas sobre o lado pulpar do disco, sendo que sobre o lado oclusal, apos condicionamento com acido fosforico, sera aplicado: agua deionizada (controle negativo), solucao tampao cacodilato 0,05M, solucao de EDC em 0,1M, 0,3M ou 0,5M, ou peroxido de hidrogenio 29% (controle positivo). Cada solucao sera mantida por 60 segundos seguida de lavagem. Sera analisado o metabolismo celular (teste de MTT), morfologia celular (MEV), tipo de morte celular (citometria de fluxo) e a formacao de especies reativas de oxigenio (EROs). Experimento #2: Investigar o efeito da aplicacao de EDC sobre a resistencia de uniao imediata e em longo prazo de um sistema adesivo simplificado a dentina. Superficies planas de dentina serao obtidas de terceiros molares higidos (n=72). A dentina sera condicionada com acido fosforico 35% e tratada por 30 ou 60 s com solucao de EDC (concentracao definida no experimento 1) ou recebera apenas a aplicacao de agua deionizada. Apos o tratamento, o sistema adesivo Single Bond 2 sera aplicado e blocos de resina serao construidos. Serao obtidos especimes com area transversal de secao de 0,81 mm2, os quais serao submetidos ao ensaio mecanico de microtracao 24 h apos sua obtencao ou apos armazenamento em saliva artificial (6 e 12 meses). Experimento #3: Avaliar o efeito da aplicacao de EDC na qualidade da uniao resina-dentina produzida em dentes deciduos in vivo. A amostra deste estudo sera constituida de, no minimo, 10 pacientes entre 7 e 11 anos de idade com pelo menos dois molares deciduos com pequena lesao de carie oclusal. Apos sorteio aleatorio, um dos dentes sera restaurado com composito sem previa aplicacao de EDC e seu contralateral com a aplicacao de EDC (concentracao da solucao e tempo de aplicacao serao determinados nos experimentos 1 e 2, respectivamente). Os dentes serao mantidos em funcao na cavidade bucal ate o momento da esfoliacao e posteriormente preparados para analise em MET. Tratamento estatistico dos dados: Os testes estatisticos para todos os experimentos serao definidos apos analise dos respectivos conjuntos de dados quanto a aderencia a curva normal e homocedasticidade, considerando-se o nivel de 5% de significancia para a inferencia estatistica. Adicionalmente, os testes tambem serao selecionados de acordo com o numero de variaveis independentes (fatores de variacao) de cada estudo. (AU)\n            ", "title": "Citotoxicidade transdentinaria e efeito da carbodiimida (EDC) na degradacao da uniao resina dentina: estudos in vitro e in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/55015/avaliacao-da-influencia-do-tamanho-de-particula-e-do-momento-do-jateamento-na-caracterizacao-superfi/", "citations": [], "properties": [{"values": ["12/08960-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Renata Garcia Fonseca"], "label": "Pesquisador responsável:"}, {"values": ["Renata Garcia Fonseca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Resistencia ao cisalhamento", "Resistencia de uniao (odontologia)", "Cimentos dentarios", "Abrasao dentaria", "Zirconia"], "label": "Assunto(s):"}], "resume": "\n              Para a obtencao de maior longevidade das restauracoes indiretas, e importante que se tenha uma uniao na interface cimento/restauracao forte e estavel. Para se alcancar tal objetivo, tratamentos de superficie sao realizados buscando-se obter, dentre outros fatores, caracteristicas de superficie da zirconia adequadas para que o cimento tenha um intimo contato com o substrato. Para isto, e realizado o jateamento na superficie da zirconia, procedimento este mais empregado para a promocao da imbricacao naquela interface. Geralmente, o jateamento e realizado apos a confeccao da restauracao pelo protetico. Entretanto, nao ha uma escolha consciente do tamanho da particula empregada nesse procedimento, que e um fator importantissimo a ser considerado. Alem disto, pouco se sabe a respeito do efeito do momento do jateamento na qualidade dessa uniao. Portanto, o objetivo do presente estudo e o de investigar a influencia do tamanho das particulas empregadas no jateamento, bem como do momento em que e realizado tal procedimento na composicao, morfologia, molhamento, rugosidade e resistencia de uniao da interface cimento/zirconia. Para isso, discos de zirconia com dimensoes especificas para cada analise serao jateados com 1) particulas de Al2O3 de 50 μm; 2) particulas de Al2O3 de 120 μm; 3) particulas de Al2O3 modificadas por silica de 30 μm (Rocatec Soft - 3M ESPE) e 4) particulas de Al2O3 modificadas por silica de 110 μm (Rocatec Plus - 3M ESPE) em um dos tres momentos: 1) pos sinterizacao da zirconia (grupo controle); 2) pre sinterizacao e 3) pre e pos sinterizacao. Para a obtencao das informacoes citadas anteriormente, serao realizadas respectivamente analises de EDS, MEV, angulo de contato e de rugosidade. Para a analise da resistencia ao cisalhamento, os discos de zirconia, apos terem sido jateados de acordo com as opcoes citadas anteriormente, serao tratados com silano (RelyX - 3M ESPE) e cimentados a um disco de resina composta com cimento resinoso (RelyX ARC - 3M ESPE). Os especimes serao termociclados (10.000 ciclos - 5 e 55 °C e tempo de imersao de 30 s) e submetidos ao ensaio de cisalhamento em maquina de ensaios mecanicos (EMIC). Apos o ensaio de cisalhamento, o modo de fratura dos especimes sera analisado em estereomicroscopio (x20). Os resultados de rugosidade (Sa), molhamento superficial (°) e resistencia de uniao (MPa) serao analisados estatisticamente conforme os resultados dos testes de normalidade e homocedasticidade (±=0,05), considerando os fatores de variacao particula e momento do jateamento. As analises de morfologia e composicao quimica superficial serao puramente descritivas. (AU)\n            ", "title": "Avaliacao da influencia do tamanho de particula e do momento do jateamento na caracterizacao superficial (composicao, morfologia, molhamento e rugosidade) da zirconia e na resistencia de uniao com cimento resinoso"}, {"url": "http://bv.fapesp.br/pt/auxilios/55017/analise-da-estabilidade-primaria-de-implantes-convencionais-e-modificados-com-diferentes-formatos-po/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09208-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Andrea Candido dos Reis"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Candido dos Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantes dentarios", "Reabilitacao bucal", "Implantes osseointegrados", "Torque", "Microscopia eletronica de varredura"], "label": "Assunto(s):"}], "resume": "\n              O design do implante e essencial para obter a estabilidade primaria, favorecendo a osseointegracao. O objetivo desse trabalho sera avaliar a influencia do formato do implante na estabilidade primaria atraves da analise de ensaios de desempenho e frequencia de ressonancia de implantes convencionais e modificados. Na primeira etapa do estudo serao utilizados 60 implantes Neodente®: 30 cilindricos, sendo 10 hexagono externo (Titamax Ti Cortical - 4.0 mm x 11 mm), 10 hexagono interno (Titamax II Plus - 3.75 mm x 11 mm) e 10 cone morse (Titamax CM - 4.0 mm x 11 mm); e 30 implantes conicos 4.3 mm x 10 mm, sendo 10 hexagono externo (Alvim Ti), 10 hexagono interno (Alvim II Plus) e 10 cone morse (Alvim CM).  Serao instalados em diferentes substratos: osso de costela suina, madeira, polietileno, osso artificial da marca Nacional®, osso artificial da marca © Synbone AG. Para o ensaio de desempenho sera quantificado o torque de insercao com um torquimetro digital Mackena®, e a forca de arrancamento atraves de forca de tracao axial da celula de carga de 200 kg da maquina universal de ensaios da Marca Emic modelo DL-10000 e Software Tesc 3.13. Para analise da frequencia de ressonancia sera usado o aparelho Ostell®. Na segunda etapa, o tipo de implante com maior estabilidade primaria sera modificado onde serao eliminados alguns filetes de rosca para avaliar a influencia da posicao e numero, sendo submetidos as mesmas analises feitas nos implantes convencionais. Para obtencao dos resultados os dados receberao tratamento estatistico a fim fazer a correlacao entre o formato do parafuso, torque de insercao, resistencia ao arrancamento, frequencia de ressonancia e caracterizacao micro estrutural. (AU)\n            ", "title": "Analise da estabilidade primaria de implantes convencionais e modificados com diferentes formatos por meio de ensaios de desempenho, frequencia de ressonancia e caracterizacao micro estrutural"}, {"url": "http://bv.fapesp.br/pt/auxilios/55011/aspectos-fisico-quimicos-e-sensoriais-da-carne-e-de-produtos-derivados-de-aves-da-especie-gallus-gal/", "citations": [], "properties": [{"values": ["12/08787-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia"], "label": "Área do conhecimento:"}, {"values": ["Hirasilva Borba"], "label": "Pesquisador responsável:"}, {"values": ["Hirasilva Borba"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alimentos de origem animal", "Frangos de corte", "Carnes e derivados", "Qualidade da carne", "Colageno", "Forca de cisalhamento da carne"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho sera desenvolvido no Laboratorio de Tecnologia de Produtos de Origem Animal da Faculdade de Ciencias Agrarias e Veterinarias - FCAV/UNESP, Campus de Jaboticabal. Serao utilizados 240 musculos Pectoralis major, provenientes de aves de diferentes categorias (frangos de corte convencionais e frangos de corte tipo \"caipira\", machos e femeas, em idade ideal para o abate e aves de descarte). As amostras serao submetidas a diferentes tempos de maturacao (0, 3 e 7 dias) em camara tipo B.O.D. e, posteriormente, serao realizadas analises de cor, pH, capacidade de retencao de agua, perda de peso por cozimento, forca de cisalhamento, indice de fragmentacao miofibrilar, comprimento de sarcomero, colageno, composicao quimica, colesterol e perfil de acidos graxos. Serao confeccionados hamburgueres com carne de frangos de corte convencionais e do tipo \"caipira\" em idade ideal para o abate e idade de descarte, cujas formulacoes serao variadas em funcao das proporcoes de carne de peito (P) e de coxa + sobrecoxa (C+S) (50P:50C+S; 60P:40C+S; 40P:60C+S). Serao armazenados congelados por 7, 15 e 30 dias para posteriores analises de oxidacao lipidica, atividade de agua e analise sensorial com provadores nao treinados. Para as avaliacoes da qualidade do musculo Pectoralis major sera utilizado um delineamento inteiramente casualizado (DIC) em esquema fatorial 4x2x3, sendo quatro categorias, duas idades e tres periodos de maturacao, com 10 repeticoes cada. Para avaliar a qualidade dos hamburgueres sera utilizado um DIC em esquema fatorial 4x3x4, sendo carne de frango convencional e frango tipo \"caipira\" de duas idades, tres formulacoes e quatro periodos de armazenamento, com 10 repeticoes cada. Os resultados serao submetidos a analise de variancia e regressao e as medias comparadas pelo teste de Tukey (5%) pelo programa estatistico SAS (1999). (AU)\n            ", "title": "Aspectos fisico-quimicos e sensoriais da carne e de produtos derivados de aves da especie Gallus gallus domesticus de diferentes categorias"}, {"url": "http://bv.fapesp.br/pt/auxilios/55014/clonalidade-e-virulencia-de-isolados-de-vre-em-pacientes-hematologicos/", "citations": [], "properties": [{"values": ["12/08910-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Silvia Figueiredo Costa"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Figueiredo Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas infecciosas", "Resistencia microbiana a medicamentos", "Neutropenia", "Enterococcus", "Fatores de virulencia", "Transplante de celulas-tronco hematopoeticas", "Sequenciamento genetico", "Celulas clonais"], "label": "Assunto(s):"}], "resume": "\n              Enterococcus resistentes a vancomicina (VRE) e um importante agente de colonizacao e infeccao em pacientes hematologicos, particularmente pacientes submetidos a transplante de celulas-tronco hematopoeticas (TCTH). Um estudo avaliou pacientes com neutropenia por mais de sete dias e observou infeccao em 38% dos pacientes colonizados por VRE. Bacteremia foi a mais comum, compreendendo 26% das infeccoes. Em diversos estudos que avaliaram TCTH foi demonstrada taxa de bacteremia por VRE entre 3,6 e 22%, e mortalidade de ate 85%. Alem do problema causado pela resistencia a antimicrobianos, os enterococos tambem podem apresentar diversos fatores de virulencia, dentre eles a substancia de agregacao (asa1), gelatinase (gel), citolisina (cyl), proteina de superficie (esp) e a hidrolase glicosil (hyl), fazendo com que este patogeno se torne ainda mais preocupante. O objetivo deste trabalho e determinar a linhagem clonal pela tecnica de PFGE (Eletroforese em Campo Pulsado) de cepas de infeccao e colonizacao de pacientes hematologicos e TCTH. Serao identificado genes de virulencia e de resistencia pelo metodo de PCR. Tambem sera realizada a CIM (Concetracao Inibitoria Minima) para obtencao de um perfil de sensibilidade das linhagens clonais para os antimicrobianos utilizados no tratamento de enterococos e sequenciamento completo do genoma pelo metodo de Ion Torrent PGMTM das amostras dos diferentes clones de isolados de VRE. Os resultados deste estudo poderao ser uteis para delineamento de medidas de controle e prevencao deste agente. (AU)\n            ", "title": "Clonalidade e virulencia de isolados de VRE em pacientes hematologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55010/acao-da-medicacao-intracanal-sobre-biofilme-microbiano-localizado-em-areas-de-reabsorcao-apical-de-d/", "citations": [], "properties": [{"values": ["12/08274-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Marcia Carneiro Valera"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Carneiro Valera"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reabsorcao de dente", "Raiz dentaria", "Biofilmes", "Enterococcus faecalis", "Microscopia eletronica de varredura"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desse estudo sera avaliar a acao da medicacao intracanal sobre biofilmes microbianos localizados em areas de reabsorcao externa de dentes humanos extraidos. Para isto, 90 raizes de dentes humanos extraidos apresentando reabsorcao apical externa serao submetidas a instrumentacao padronizada. Em seguida serao divididas aleatoriamente em 6 grupos de 15 raizes cada (n=15).  As raizes serao expostas a cepas de E. faecalis por 48 horas para induzir a formacao de biofilme microbiano nas areas de reabsorcao externa apical. Apos a formacao do biofilme, serao inseridas medicacoes intracanal em cada grupo. No primeiro grupo (HC) sera inserido hidroxido de calcio com solucao fisiologica; no segundo grupo (HC-CHX) sera inserido hidroxido de calcio com Clorexidina gel 2%; no terceiro grupo (HC-GEN) sera inserido hidroxido de calcio com extrato glicolico de gengibre 20%; no quarto grupo (CHX) sera inserida apenas clorexidina gel 2%; no quinto grupo (GEN) sera inserido apenas o extrato glicolico de gengibre e no sexto grupo (grupo controle - CC) sera inserida solucao fisiologica. Cada grupo permanecera com medicacao no interior dos canais radiculares por um periodo de 15 (quinze) dias. Ao final desse periodo as raizes serao avaliadas atraves do calculo de unidades formadoras de colonias por superficie do corpo de prova (UFC/ml) e atraves de analise em Microscopio Eletronico de Varredura. Os resultados serao analisados atraves dos testes estatisticos de ANOVA e Tukey. (AU)\n            ", "title": "Acao da medicacao intracanal sobre biofilme microbiano localizado em areas de reabsorcao apical de dentes humanos extraidos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55018/estudo-da-laminite-em-ovinos-com-acidose-lactica-rumenal-induzida-experimentalmente/", "citations": [], "properties": [{"values": ["12/09220-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Luiz Carlos Marques"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Carlos Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Laminite", "Rumen", "Acidose lactica", "Ovinos", "Diagnostico por imagem", "Radiografia", "Termografia"], "label": "Assunto(s):"}], "resume": "\n              A ovinocultura de corte esta em ascensao no Brasil e isto leva ao aumento do numero de animais confinados, visando maior ganho de peso em um curto periodo de tempo. Tal situacao predispoe os ovinos a desordens tais como acidose lactica rumenal e, consequentemente, laminite, as quais geram problemas economicos pelos custos do tratamento, menor produtividade do rebanho e descarte de animais, alem de afetar negativamente o bem estar dos mesmos. Neste contexto, o desenvolvimento de metodos de diagnostico mais fidedignos e capazes de identificar esta enfermidade numa fase evolutiva precoce podera auxiliar na profilaxia de maneira rapida e eficiente, minimizando, assim, prejuizos economicos. Assim, este estudo tem por objetivo principal verificar a eficacia da termografia infravermelha e do exame radiologico como ferramentas de diagnostico precoce da laminite em ovinos com acidose lactica rumenal induzida experimentalmente. Adicionalmente, serao analisadas as alteracoes na hemogasimetria, niveis de glicose e lactato plasmaticos, perfil eletroforetico de proteinas sericas, pH urinario e parametros do fluido rumenal. (AU)\n            ", "title": "Estudo da laminite em ovinos com acidose lactica rumenal induzida experimentalmente"}, {"url": "http://bv.fapesp.br/pt/auxilios/55012/expressao-genica-e-proteica-de-fatores-vasoativos-em-placentas-humanas-de-gestacoes-gemelares-compli/", "citations": [], "properties": [{"values": ["12/08732-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Adolfo Wenjaw Liao"], "label": "Pesquisador responsável:"}, {"values": ["Adolfo Wenjaw Liao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obstetricia", "Placenta", "Pre-eclampsia", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Estudo prospectivo envolvendo placentas de gestacoes humanas complicadas por pre-eclampsia coletadas apos o parto. A expressao genica e proteica de substancias vasoativas sera comparada com a de placentas coletadas de grupo controle sem complicacoes clinicas. (AU)\n            ", "title": "Expressao genica e proteica de fatores vasoativos em placentas humanas de gestacoes gemelares complicadas por pre-eclampsia"}, {"url": "http://bv.fapesp.br/pt/auxilios/54955/influencia-dos-polimorfismos-dos-genes-do-myh9-e-da-apol1-na-progressao-de-doenca-renal-cronica-em-p/", "citations": [], "properties": [{"values": ["12/11765-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Silvia Maria de Oliveira Titan"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Maria de Oliveira Titan"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Insuficiencia renal cronica", "Nefrite lupica", "Lupus eritematoso sistemico", "Apolipoproteina A-I", "Cadeias pesadas de miosina", "Polimorfismo de um unico nucleotideo"], "label": "Assunto(s):"}], "resume": "\n              Introducao. A nefrite lupica apresenta morbi-mortalidade elevada, com 8 a 15% dos casos resultando em doenca renal cronica (DRC) terminal em 5 anos. A agressao inicial ocorre por atividade imunologica exacerbada, mas fatores nao-imunologicos parecem ser importantes na progressao da DRC. Dados recentes sugerem a associacao entre polimorfismos de MYH9 e da APOL1 e os fenotipos de GESF (glomeruloesclerose focal e segmentar) e nefropatia do HIV, alem de pior evolucao renal em casos de DRC nao-diabetica. Nao esta claro: 1. se ambos estao associados a DRC em funcao de co-segregacao, ou se apenas um tem o efeito biologico observado; 2. se a relacao entre estes polimorfismos nao esta sendo confundida por raca, uma vez que estes polimorfismos ocorrem mais frequentemente na raca negra; 3. quais os mecanismos patogenicos envolvidos, assim como as proteinas associadas as estas mutacoes;  e 4. se estes polimorfismos associam-se a progressao de DRC em outras doencas renais, como nefrite lupica. Metodos. Analise retrospectiva de 196 pacientes com nefrite lupica, acompanhadas no Hospital das Clinicas da USP no periodo entre janeiro de 1999 a dezembro de 2010. Os dados clinicos e laboratoriais das pacientes foram recuperados e foi realizada a analise dos polimorfismos do haplotipo E1 do gene do MYH9 (rs4821480, rs2032487, rs4821481 e rs3752462) e dos haplotipos G1 e G2 da APOL1 (rs73885319 e rs71785313). O desfecho primario foi definido como a ocorrencia de duplicacao da creatinina ou inicio de terapia renal substitutiva (TRS). Resultados parciais. O tempo de seguimento medio de 6,1 anos, com a creatinina inicial media de 1,6 g/dL e proteinuria media de 3,9 g/dia.  Dezenove pacientes nao recuperaram funcao renal, mantendo-se em dialise desde a apresentacao inicial. Dos 177 pacientes restantes, 43 (24%) apresentaram o desfecho primario (DP).  Os 4 polimorfismos de MYH9 avaliados segregam-se em conjunto, como haplotipo, conforme verificado pelo modelo de Hardy-Weinberg. Analisando separadamente cada polimorfismo, apenas o rs3752462, apresenta associacao com o DP, tanto na analise por genotipo (CC/CT/TT, p=0,03), quanto no modelo dominante (TT/CT vs CC, p=0,02). Nao houve relacao dos polimorfismos com a etnia negra ou parda auto-declarada. O haplotipo E1 mostrou-se significativamente associado ao risco de DP, conferindo um OR de 1,79 (IC 1,02 a 3,0). Conclusao inicial. O haplotipo E1 e associa-se a progressao da doenca renal em pacientes com NL. Pendencias. Analise dos polimorfismos de APOL1 e de genes de ancestralidade para avaliar possiveis efeitos como variaveis de confusao. (AU)\n            ", "title": "Influencia dos polimorfismos dos genes do MYH9 e da APOL1 na progressao de doenca renal cronica em pacientes com nefrite lupica"}, {"url": "http://bv.fapesp.br/pt/auxilios/54958/as-estrelas-pobres-em-metais-e-seu-papel-no-universo/", "citations": [], "properties": [{"values": ["12/14449-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Astrofisica Estelar"], "label": "Área do conhecimento:"}, {"values": ["Silvia Cristina Fernandes Rossi"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Cristina Fernandes Rossi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estrelas", "Estrelas novas", "Formacao de estrelas", "Metais", "Galaxias"], "label": "Assunto(s):"}], "resume": "\n              Estrelas pobre em metais sao a chave do conhecimento da origem dos elementos e evolucao quimica do Universo. Neste trabalho, concentra-se em aprimorar o processo de descoberta dessas raras estrelas, estudar suas abundancias superficiais (produzidas em supernovas ou outras estrelas evoluidas de menor massa) determinadas a partir da analise de seus espectros e interpretar seus padroes de abundancia para elucidar questoes sobre origem e evolucao. Estudos dessas estrelas contribuem para areas fundamentais que incluem astrofisica nuclear, condicoes nos primordios dos tempos, a natureza das primeiras estrelas, formacao e evolucao de galaxias (incluindo a Via Lactea). Isso pode ser ilustrado com os resultados oriundos de estudos de litio formado durante o Big Bang, de estrelas datadas em 1 Gano desse evento, as estrelas mais pobres em metais com assinaturas de abundancias muito diferentes de todas as outras estrelas e a formacao de elementos cada vez mais pesados nos primeiros Ganos. Duas areas necessitam de reforco imediato. A primeira e melhoria nas tecnicas de analise de abundancias (melhores modelos). Enquanto modelos de atmosfera 1D/LTE fornecem um formalismo maduro  e preciso, tecnicas 3D/non-LTE, fisicamente mais realisticas, clamam que erros sistematicos da ordem de 0.5 dex ou mesmo maiores sao originarios de resultados 1D/LTE. Pretende-se continuar com uma analise critica sobre o assunto, ao mesmo tempo que trabalhando com melhorias de modelos de evolucao estelar 1D. A segunda investida e aumentar a amostra de estrelas pobres em metais, em particular para objetos com [Fe/H] < -4 e com distancias maiores (20- 50 kpc), incluindo galaxias satelites anas e estrelas coincidentes com correntes do halo Galactico. Com os futuros surveys e o aprimoramento/desenvolvimento de novos metodos de busca, estes esforcos serao recompensados. Tudo isso fornecera novas ideias sobre detalhes de nucleossintese por um lado e, em uma escala maior, questoes como a formacao galactica.  Com o objetivo de otimizar esforcos, este trabalho conta com a colaboracao DE um grupo de pesquisadores de renome internacional . (AU)\n            ", "title": "As estrelas pobres em metais e seu papel no Universo"}, {"url": "http://bv.fapesp.br/pt/auxilios/54956/polinomios-ortogonais-e-similares/", "citations": [], "properties": [{"values": ["12/12058-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Alagacone Sri Ranga"], "label": "Pesquisador responsável:"}, {"values": ["Alagacone Sri Ranga"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fracoes continuas", "Polinomios ortogonais"], "label": "Assunto(s):"}], "resume": "\n              Os estudos sobre polinomios ortogonais e similares vem sendo desenvolvidos ha muitos anos com bastante sucesso pelo nosso grupo de pesquisa (gruPOSjrp) sediada na UNESP, Sao Jose do Rio Preto.  E muito gratificante ver que esta area de pesquisa, que despertou a curiosidade de muitos matematicos famosos do passado, nos ultimos anos tornou-se uma area extremamente ativa.  O interesse do gruPOSjrp e continuar ter uma participacao ativa nesta area de pesquisa, nao somente beneficiando-se com producoes de novos artigos, mas, tambem, passando os conhecimentos adquiridos para os alunos participantes do grupo, formando uma nova geracao de bons pesquisadores brasileiros.  Para os proximos anos, estudos sobre os polinomios ortogonais no circulo unitario terao prioridade nas atividades de pesquisa do membro Alagacone Sri Ranga do gruPOSjrp.  Os polinomios ortogonais no circulo unitario tambem sao conhecidos como polinomios de Szego em homenagem a Gabor Szego, que os introduziu no inicio do seculo XX.  Desde entao, estes polinomios tem sido objeto de estudos de muitos pesquisadores devido a sua aplicabilidade em regras de quadratura, processamento de sinais, teoria de operadores, teoria espectral, e muitos outros topicos.  Bem recentemente observamos que qualquer sequencia de polinomios ortogonais no circulo unitario pode ser caracterizada em termos de um par de sequencias reais, onde uma das sequencias tambem e uma sequencia encadeada positiva.  Esta observacao abre uma nova porta para investigar as propriedades e, em consequencia, as aplicacoes destes polinomios.  Assim, o objetivo \"principal\" do projeto para os proximos anos sera estudar as propriedades dos polinomios ortogonais no circulo unitario em funcao das sequencias dadas. (AU)\n            ", "title": "Polinomios ortogonais e similares"}, {"url": "http://bv.fapesp.br/pt/auxilios/54942/analise-in-vitro-da-proliferacao-celular-e-producao-de-mediadores-inflamatorios-por-queratinocitos-e/", "citations": [], "properties": [{"values": ["12/05247-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Daniela Micheline dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Micheline dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Citotoxicidade imunologica", "Protese bucomaxilofacial", "Resinas acrilicas", "Queratinocitos", "Adesivos dentinarios", "Elastomeros de silicone", "Cultura de celulas", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              A protese bucomaxilofacial implantorretida pode ser suportada por pele ou por mucosa. Subprodutos dos materiais utilizados na confeccao destas proteses em contato com a mucosa ou a pele podem atuar como irritante ou causadores de reacoes alergicas. A proposta do presente estudo sera avaliar a proliferacao celular e a producao de mediadores inflamatorios por queratinocitos estimulados por diferentes sistemas adesivos utilizados na uniao de resina acrilica e silicone facial, indicados para a confeccao de proteses maxilofaciais retidas por implantes. Serao confeccionadas 21 amostras de resina e silicone, em forma de discos (10 x 1 mm), unidas ou nao pela aplicacao de primer e adesivo. Estas amostras serao distribuidas em 7 grupos: Resina (R), Silicone (S), Resina + Silastic Medhical Adhesive Type A + Silicone (RAS), Resina + DC 1205 Primer + Silicone (RDCpS), Resina + Sofreliner Primer + Silicone (RSpS), Resina + DC 1205 Primer + Silastic Medhical Adhesive Type A + Silicone (RDCpAS) e Resina + Sofreliner Primer + Silastic Medhical Adhesive Type A + Silicone (RSpAS). Os extratos dos materiais testados serao preparados colocando-se tres amostras de cada grupo experimental em tubos de ensaio contendo 9 ml de meio de cultura DMEM (Dulbecco's Modified Eagle's) e incubados a 37oC por 24 horas. Apos o periodo de incubacao, a citotoxicidade dos extratos sera avaliada pelo ensaio de MTT em cultura de queratinocitos humanos (HaCaT). Sera avaliada, tambem, a producao das citocinas IL-1, IL-6 e TNF-± e a quimiocina MIP-1± por meio do ensaio ELISA (Ensaio Imunoabsorbente de Ligacao Enzimatica). Avaliaremos tambem a expressao de mRNA para MMP-9 e TGF-2 por meio da tecnica de RT-PCR (Reacao em Cadeia da Polimerase em Tempo Real). Os dados serao submetidos a analise de variancia. Os resultados tambem serao avaliados de acordo com a ISO-standard 10993-5, a qual descreve os metodos in vitro para a analise da citotoxicidade. (AU)\n            ", "title": "Analise in vitro da proliferacao celular e producao de mediadores inflamatorios por queratinocitos estimulados por diferentes sistemas adesivos utilizados na confeccao de proteses maxilofaciais implantorretidas"}, {"url": "http://bv.fapesp.br/pt/auxilios/54951/analise-da-expressao-de-micrornas-do-hospedeiro-durante-a-infeccao-com-o-trypanosoma-cruzi-e-a-cardi/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/08107-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Edecio Cunha Neto"], "label": "Pesquisador responsável:"}, {"values": ["Edecio Cunha Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doenca de Chagas", "Trypanosoma cruzi", "Cardiomiopatia chagasica", "MicroRNAs", "Expressao genica", "RNA mensageiro", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              A doenca de Chagas, endemica na America Latina, e causada pela infeccao com o parasita Trypanosoma cruzi. A principal consequencia clinica da infeccao pelo parasita e a cardiomiopatia chagasica cronica (CCC). Cerca de 30% dos pacientes infectados desenvolvem a CCC, 5 a 30 anos apos a infeccao inicial; a CCC possui prognostico pior do que outras etiologias de cardiomiopatia. Ate hoje, nao existem marcadores que identifiquem a populacao de maior risco para o desenvolvimento da CCC. Esta e uma cardiopatia dilatada inflamatoria caracterizada por uma miocardite rica em celulas T e macrofagos, hipertrofia e fibrose. Estudos de analise da expressao genica em animais e pacientes identificaram modulacao de diversas vias de inflamacao, sinalizacao e de metabolismo energetico. Entretanto, ainda nao se conhecem os mecanismos moleculares que causam essa modulacao. Recentemente foi demonstrado que microRNAs (miRNAs), pequenas moleculas de RNA de 22 nucleotideos, estao envolvidas na regulacao da expressao genica de virtualmente todos os processos celulares. Os miRNAs ligam-se a sequencias parcialmente complementares presentes nas regioes 3' nao traduzidas dos RNAs mensageiros (RNAm) especificos, chamados de alvos. Esse pareamento entre o miRNA e seu RNAm alvo leva a clivagem deste ultimo ou inibicao da traducao, resultando no silenciamento da expressao genica. A modulacao da expressao de determinados miRNAs esta relacionada com a fisiologia e fisiopatologia do sistema cardiovascular. Os miRNAs tambem tem sido identificados como importantes biomarcadores plasmaticos, pois sao secretados pelas celulas ou liberados durante dano tecidual. Sabe-se que patogenos intracelulares como Cryptosporidium e Toxoplasma alteram rapidamente a expressao de miRNAs em celulas do hospedeiro. Nossa hipotese e que alteracoes na expressao de diferentes miRNAs, induzidas pelo T. cruzi na fase aguda da infeccao, podem estar associadas ao desenvolvimento da CCC. Com isso, hipotetizamos que o padrao de expressao de microRNAs na fase cronica da doenca  podera refletir o perfil de expressao de miRNAs no tecido cardiaco induzido pelo presenca do parasita na fase aguda. O corolario da nossa hipotese e que este perfil de miRNAs e importante no estabelecimento de um quadro de miocardite e/ou hipertrofia na infeccao aguda pelo T. cruzi e na CCC. Alem disso, para avaliarmos se os miRNAs podem ser biomarcadores de severidade e progressao para a CCC e na infeccao aguda pelo T. cruzi, iremos tracar o perfil de miRNAs presentes no plasma de pacientes chagasicos de diferentes formas clinicas e tambem de camundongos agudamente infectados pelo T. cruzi. (AU)\n            ", "title": "Analise da expressao de microRNAs do hospedeiro durante a infeccao com o Trypanosoma cruzi e a cardiopatia chagasica cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/54943/avaliacao-mastigatoria-salivar-nutricional-antropometrica-e-halitose-em-adultos-jovens/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06179-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Beatriz Duarte Gaviao"], "label": "Pesquisador responsável:"}, {"values": ["Maria Beatriz Duarte Gaviao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia oral", "Halitose", "Mastigacao", "Antropometria", "Obesidade", "Saliva"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera verificar se ha associacao entre funcao mastigatoria, fluxo, pH e composicao salivar, nutricao, antropometria e halitose em 200 adultos jovens, com idade entre 17 a 30 anos, de ambos os generos. Para a funcao mastigatoria as seguintes variaveis serao avaliadas: (1) performance mastigatoria que sera determinada pela capacidade individual defragmentacao do material teste mastigavel Optocal plus e tecnica de peneiragem; (2) autopercepcao da habilidade mastigatoria, referente a capacidade do individuo em triturar os alimentos, que sera quantificada com o uso da escala visual analogica (EVA), que possui uma escala de numero 0 a 10; (3) paladar que sera verificado por meio de instrumento especifico. O fluxo salivar sera determinado coletando-se saliva com estimulacao mecanica (mastigacao de Parafilm®) e sem estimulacao. Alem disso, serao determinados o pH e as concentracoes de proteina total, calcio, fosfato, ureia e lipidios. Estas variaveis do sistema mastigatorio serao associadas a avaliacao antropometrica (indice de massa corporal, dobras cutaneas tricipital,circunferencia do braco e circunferencia abdominal), avaliacao do estado nutricional, mensurado mediante QFA (Questionario de Frequencia Alimentar) e o calculo estimado de ingestao alimentar por meio de software. A halitose sera mensurada atraves da utilizacao do aparelho Halimeter. A descricao e a relacao entre as variaveis em estudo serao avaliadas por meio deanalise estatistica descritiva, teste de normalidade Komolgorov-Smirnov e testes de correlacao (Pearson ou Spearman) e testes de medias (\"t\" de Student/Mann-Whitney). Modelos de regressaolinear multipla com eliminacao stepwise backward verificarao a relacao entre a Halitose,avaliacao antropometrica (como variaveis dependentes) e o fluxo, composicao e pH salivar,performance mastigatoria e ingestao alimentar, controlando-se para genero e idade (±=0,05). (AU)\n            ", "title": "Avaliacao mastigatoria, salivar, nutricional, antropometrica e halitose em adultos jovens"}, {"url": "http://bv.fapesp.br/pt/auxilios/54940/triagem-de-plantas-provenientes-do-pantanal-brasileiro-com-atividade-antimicrobiana-contra-enterobac/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/05234-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Lourencao Brighenti"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Lourencao Brighenti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Produtos biologicos", "Plantas medicinais", "Anti-infecciosos", "Enterobacteriaceae", "Pseudomonas", "Staphylococcus", "Pantanal"], "label": "Assunto(s):"}], "resume": "\n              O Pantanal possui uma variedade de especies vegetais com potencial de uso medicinal. Enterobacterias, Pseudomonas spp. e Staphylococcus spp. podem estar envolvidos com doenca periodontal e/ou infeccoes endodonticas. O objetivo desse trabalho e avaliar o efeito antimicrobiano de plantas do Pantanal sobre Enterobacterias, Pseudomonas spp. e Staphylococcus spp., testar o melhor metodo de extracao de compostos bioativos e obter um perfil quimico dos extratos mais ativos. Os extratos serao preparados a partir de folhas coletadas no periodo de cheia do Pantanal, as quais serao secas e pulverizadas. Serao preparados 60 extratos (proporcao po/solvente 1:20 massa/ volume) variando-se os solventes, a temperatura e/ou tempo de extracao (Agua: 100oC/5 min, 55oC/1 h ou 25oC/72 h; Etanol: 70%/72 h ou 99%/72 h; Hexano: 72 h). A triagem inicial sera realizada com as cepas de referencia Escherichia coli ATCC 23922, Pseudomonas aeruginosa ATCC 9027, Staphylococcus aureus ATCC 6538 e S. epidermidis ATCC 12228 atraves do teste de difusao em agar, a partir da concentracao dos extratos de 50 mg/mL. Os extratos mais ativos terao sua concentracao inibitoria minima e concentracao bactericida minima determinadas atraves da tecnica de microdiluicao em placas de 96 pocos, utilizando as cepas de referencia, 108 isolados orais de voluntarios saudaveis (50 de Enterobacterias / Pseudomonas e 58 de Staphylococcus spp.). Os dados obtidos serao analisados estatisticamente com auxilio do programa GraphPad Prism versao 3.02. Os extratos que apresentarem a melhor atividade antimicrobiana terao seu perfil quimico determinado. (AU)\n            ", "title": "Triagem de plantas provenientes do Pantanal brasileiro com atividade antimicrobiana contra enterobacterias, Pseudomonas spp. e Staphylococcus spp."}, {"url": "http://bv.fapesp.br/pt/auxilios/54939/analise-de-tensao-residual-e-dureza-em-regioes-de-dobras-pre-fabricadas-e-dobras-manuais-em-placas-d/", "citations": [], "properties": [{"values": ["12/04926-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Marotta Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Marotta Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Implantes osseointegrados", "Parafusos osseos", "Placas metalicas", "Titanio", "Resistencia dos materiais", "Dureza", "Tensao dos materiais"], "label": "Assunto(s):"}], "resume": "\n              Implantes usados em fixacao interna rigida no esqueleto maxilo-facial, na forma de placas, parafusos ou pinos estabilizam as fraturas e sustentam as cargas exercidas na regiao, sejam elas fisiologicas ou nao. As placas aplicadas nessas areas tem de ser capazes nao apenas de resistir intensamente as forcas de deformacao aplicadas, mas devem tambem resistir a carga ciclica aplicada cronicamente ate o momento em que o osso estiver regenerado. As placas usadas na cirurgia maxilofacial, atualmente, sao feitas de titanio e podem ser adquiridas pre-dobradas pelo fabricante ou podem ser dobradas manualmente. No entanto, tem se observado na pratica clinica que a realizacao de dobras manuais em material de fixacao pode levar a fadiga do material e a quebra do sistema, levando em muitas vezes o paciente a uma nova cirurgia para remocao dos meios de fixacao e instalacao de novo material para se chegar ao resultado cirurgico desejavel. Dessa forma, o objetivo deste trabalho e analisar atraves de teste de dureza de Vickers e difracao de raios-x respectivamente, a dureza e a tensao residual em areas pre-dobradas pelo fabricante, areas dobradas manualmente e areas sem dobras. Serao utilizados nesse trabalho 3 grupos (I- regiao da dobra pre fabricada em 90 graus; II- regiao da dobra manual em 90 graus; III- regiao sem dobra) contendo cada um 10 placas de titanio pre dobradas de avanco de 10 mm do sistema 1,5 mm Toride (Toride Industria e Comercio Ltda. - Mogi Mirim, Sao Paulo - Brasil). De acordo com as especificacoes do fabricante, as placas serao de titanio comercialmente puro, de grau II. Todos os materiais passarao por analise de dureza, por meio do teste de Vickers atraves de microscopia optica, alem da analise de tensao residual atraves de difracao de raios-x. Os dados serao analisados estatisticamente. (AU)\n            ", "title": "Analise de tensao residual e dureza em regioes de dobras pre-fabricadas e dobras manuais em placas de fixacao interna rigida"}, {"url": "http://bv.fapesp.br/pt/auxilios/54937/compositos-bioativos-efeito-de-diferentes-compostos-de-fosfato-de-calcio-e-da-formulacao-da-matriz/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04532-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Roberto Ruggiero Braga"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Ruggiero Braga"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais compositos", "Fosfatos de calcio", "Ions", "Propriedades mecanicas"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de compositos bioativos tem como desafio encontrar formulacoes que apresentem acao remineralizadora sem, contudo, comprometer as propriedades fisico-quimicas do material restaurador. Objetivos: Este projeto tem como objetivo avaliar o potencial de bioatividade, grau de conversao, contracao volumetrica e propriedades mecanicas de compositos experimentais contendo compostos de fosfato de calcio, associados ou nao a diferentes quantidades de carga inorganica, assim como o efeito da adicao de HEMA a matriz organica. Materiais e metodos: Na primeira parte do projeto, fosfato de calcio amorfo (ACP), fosfato dicalcico anidro (DCPA) ou fosfato tricalcico (TCP) serao adicionados a uma matriz organica contendo BisGMA e TEGDMA a fim de serem avaliadas a capacidade tampao e liberacao de ions calcio e fosfato, esta ultima mensurada por espectrometria de emissao optica com plasma indutivamente acoplado (ICP-OES). Na segunda parte, sera avaliado o efeito da adicao de 40% em peso de fosfato de calcio em compositos contendo diferentes quantidades de vidros de bario sobre o grau de conversao (atraves de espectroscopia FTIR), contracao volumetrica (com um picnometro a helio) e tenacidade a fratura (metodo \"single-edge notched beam\"), resistencia a flexao biaxial e modulo de elasticidade. A bioatividade destes materiais tambem sera avaliada. Finalmente, os efeitos da adicao de HEMA a matriz organica do composito serao avaliados segundo as mesmas variaveis citadas acima. Sendo os resultados encontrados homocedasticos, sera aplicada a analise de variancia (ANOVA) complementada pelo teste de Tukey para contraste entre as medias, com nivel de significancia de 5%. (AU)\n            ", "title": "Compositos bioativos: efeito de diferentes compostos de fosfato de calcio e da formulacao da matriz organica sobre o potencial remineralizador e propriedades fisico-quimicas de materiais experimentais"}, {"url": "http://bv.fapesp.br/pt/auxilios/54944/avaliacao-da-acao-do-resveratrol-sobre-as-cartilagens-primaria-e-secundaria-de-ratos-wistar-desnutri/", "citations": [], "properties": [{"values": ["12/06902-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Edson Aparecido Liberti"], "label": "Pesquisador responsável:"}, {"values": ["Edson Aparecido Liberti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mandibula", "Cartilagem articular", "Desnutricao", "Resveratrol", "Compostos fenolicos", "Fator de crescimento insulin-like I", "Hormonio do crescimento", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              O resveratrol e um polifenol contido na uva que, dentre as inumeras acoes beneficas ao organismo, apresenta acao osteogenica; ao contrario, a desnutricao tem efeito negativo nessa atividade, afetando inclusive, o crescimento craniofacial. Assim, no presente estudo avaliou-se os efeitos do resveratrol sobre as cartilagens primaria e secundaria de dois importantes sitios responsaveis pelo crescimento craniofacial, respectivamente, a sincondrose basioccipital (SBo) e o processo condilar da mandibula (PC). Para tanto foram formados, de acordo com as dietas, grupos experimentais de 21 dias constituidos de especimes desnutridos nos periodos pre e pos-natal (Grupo D) e nutridos normalmente (Grupo N), e grupos de 60 dias de vida com as respectivas dietas (Grupos NN e DD). Grupos denominados renutridos foram formados utilizando-se animais do grupo D que, a partir do 22o dia tiveram acrescentado na dieta a racao do grupo N (grupo RN), e a mesma dieta acrescida de resveratrol (RRv). Das respectivas cartilagens de SBo e PC serao obtidas seccoes histologicas de 5 1⁄4m que serao utilizadas para as coloracoes de Picro-Sirius e Azo-carmim , pelas quais os componentes colageno e celular serao evidenciados. As seccoes tambem serao submetidas a reacao imunohistoquimica de identificacao do fator de crescimento semelhante a insulina, IGF-1, e de seu receptor, visto expressarem nas cartilagens a acao do hormonio de crescimento. Os resultados qualitativos serao complementados pelos quantitativos, que envolvem a tomada de parametros como espessuras das camadas cartilagineas e numero de celulas reativas. Para a avaliacao final, os parametros serao submetidos ao teste de variancia com um fator, seguido de comparacoes multiplas pelo metodo de Scott Knott. (AU)\n            ", "title": "Avaliacao da acao do resveratrol sobre as cartilagens primaria e secundaria de ratos Wistar desnutridos e submetidos a renutricao"}, {"url": "http://bv.fapesp.br/pt/auxilios/54945/efeito-dos-lasers-ndyag-e-diodo-na-dentina-erodida-e-abrasionada/", "citations": [], "properties": [{"values": ["12/06711-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Regina Guenka Palma-Dibb"], "label": "Pesquisador responsável:"}, {"values": ["Regina Guenka Palma-Dibb"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica", "Laser do estado solido", "Diodos", "Abrasao dentaria", "Dentina", "Erosao dentaria"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar a influencia da irradiacao dos lasers Nd:YAG e diodo associado ou nao a CCP-ACP na dentina erodida e abrasionada. Serao obtidos 280 fragmentos de dentina radicular (4x4mm), sendo a metade da superficie exposta aos desafios erosivo/abrasivo e tratamentos preventivos; a outra metade sera utilizada como area controle. Serao divididos em Grupo A: HCl liquido, Grupo B: HCl liquido + Abrasao, Grupo C: HCl gasoso, Grupo D: HCl gasoso + Abrasao. Cada grupo sera dividido em 7 subgrupos: Sg 1: Controle, Sg 2: CPP-ACP, Sg3: Pasta experimental; Sg 4: CPP-ACP + laser Nd:YAG, Sg 5: pasta experimental + laser Nd:YAG, Sg 6: CPP-ACP + laser diodo, Sg 7: pasta experimental + laser diodo. Primeiro sera realizado o desafio erosivo inicial: exposicao ao HCl liquido (tempo e numero de exposicoes a ser determinado). Depois serao realizados os tratamentos preventivos com: laser Nd:YAG (0,4 W, 10Hz) por 20 segundos, laser Diodo (parametros a ser determinados) e CPP-ACP por 5 minutos. Posteriormente, segundo os grupos correspondentes serao realizados os desafios erosivo/abrasivo: HCl liquido (pH 1,2)/escovacao e HCl gasoso (pH 1,2)/escovacao (os ciclos e tempo serao determinados em estudo preliminar). A analise sera em funcao do desgaste, microdureza, microscopia optica, SEM e EDS. Os dados obtidos pelos metodos quantitativos serao analisados quanto a sua distribuicao, sendo realizada a verificacao da normalidade e da homogeneidade da distribuicao amostral, e se esta for normal e homogenea sera realizada Analise de Variancia, caso contrario sera realizado teste nao-parametrico. A MEV e EDS serao avaliadas qualitativamente. (AU)\n            ", "title": "Efeito dos lasers Nd:YAG e diodo na dentina erodida e abrasionada"}, {"url": "http://bv.fapesp.br/pt/auxilios/54938/projeto-e-construcao-de-cadeiras-de-rodas-mais-acessiveis/", "citations": [], "properties": [{"values": ["12/04915-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica"], "label": "Área do conhecimento:"}, {"values": ["Luis Alberto Martinez Riascos"], "label": "Pesquisador responsável:"}, {"values": ["Luis Alberto Martinez Riascos"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Projeto mecanico", "Robos moveis", "Cadeira de rodas"], "label": "Assunto(s):"}], "resume": "\n              Segundo o IBGE, mais de 930 mil pessoas no Brasil sao usuarias de cadeira de rodas. Outro fator a considerar e o envelhecimento da populacao no Brasil e no mundo; pessoas idosas tambem apresentam dificuldades de locomocao. Entretanto os municipios brasileiros, principalmente os grandes centros urbanos, nao oferecem a infraestrutura adequada para estas pessoas. Assim e necessario desenvolver alternativas de locomocao com facil manobrabilidade e que consigam superar obstaculos com os quais um cadeirante deve lidar no cotidiano, tais como escadas, meios-fios, calcadas irregulares, etc. Neste projeto serao desenvolvidos e construidos prototipos de cadeiras de rodas motorizadas mais manobraveis e com capacidade de superar este tipo de obstaculos, e que ao mesmo tempo sejam faceis de controlar e seguras. Para isto serao combinados adequadamente conceitos de robotica movel, controle, projeto mecanico, ergonomia, dentre outros. O projeto sera desenvolvido no grupo PAAC-UFABC, onde alguns resultados parciais ja foram obtidos. (AU)\n            ", "title": "Projeto e construcao de cadeiras de rodas mais acessiveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/54935/endodontia-confronto-entre-tecnicas-e-recursos-tecnologicos-empregados-na-odontometria/", "citations": [], "properties": [{"values": ["12/04270-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Fabio Luiz Camargo Villela Berbert"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Luiz Camargo Villela Berbert"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Odontometria", "Radiografia dentaria", "Radiografia dentaria digital"], "label": "Assunto(s):"}], "resume": "\n              O sucesso no tratamento endodontico e dependente da correta odontometria, e para tal manobra o endodontista conta atualmente com recursos tecnologicos como a radiografia digital e os localizadores foraminais eletronicos. Esse estudo tem por objetivo verificar a precisao de diferentes aparelhos eletronicos por meio de um modelo experimental in-vitro no qual os 15 primeiros molares superiores humanos serao incluidos em alginato de sodio em moldes sextavados padronizados, a fim de se reproduzir as estruturas de suporte do elemento dental tanto eletronica quanto radiograficamente de modo que permita tomadas padrao nos sentidos orto, mesio e disto-radial. As medidas obtidas por cada dispositivo ou metodo serao anotadas e os resultados comparados estatisticamente entre si e com as medidas determinadas pelos metodos radiograficos convencional e digital. (AU)\n            ", "title": "Endodontia: confronto entre tecnicas e recursos tecnologicos empregados na odontometria"}, {"url": "http://bv.fapesp.br/pt/auxilios/54927/sintese-de-pseudoboemitas-modificadas-visando-a-obtencao-de-nanosistemas-para-liberacao-controlada-d/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19157-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Antonio Hortencio Munhoz Junior"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Hortencio Munhoz Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia (EE).  Universidade Presbiteriana Mackenzie (UPM). Instituto Presbiteriano Mackenzie. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Processo sol-gel", "Materiais ceramicos", "Pseudoboemitas", "Leishmaniose", "Farmacos"], "label": "Assunto(s):"}], "resume": "\n              O processo sol-gel e uma metodologia de preparacao de ceramicas porosas, vitreas e cristalinas partindo-se de precursores moleculares, no qual uma rede de oxidos pode ser obtida por meio de reacoes de polimerizacao inorganica. Estas reacoes ocorrem em solucao, e o termo sol-gel e utilizado para descrever a sintese de oxidos inorganicos obtida por metodos de via umida. Utilizando o processo sol-gel e possivel obter pseudoboemita de pureza elevada a qual sera testada na liberacao controlada de farmacos. A utilizacao de materiais nanoestruturados de alto desempenho para a producao de medicamentos inteligentes e uma realidade e nesse contexto, as nanoparticulas apresentam papel muito importante na producao de sistemas de liberacao controlada de farmacos para o tratamento do ser humano. Nanoestruturas, constituidas por materiais (ceramicos com elevada area especifica e polimeros) com diferentes propriedades, incorporadas a moleculas bioativas, representam avanco significativo nas ciencias farmaceuticas e certamente serao aspectos relevantes para a producao de medicamentos mais eficazes e menos toxicos. Este projeto de pesquisa trata da utilizacao de uma matriz de pseudoboemita tratada com octadecilamina para a liberacao de glucantime®. O Objetivo da utilizacao de pseudoboemita e reduzir a quantidade de droga administrada durante o tratamento e possibilitar a administracao do farmaco na forma de comprimidos. A octadecilamina sera testada como um agente compatibilizante para melhorar a interacao da pseudoboemita com o farmaco. (AU)\n            ", "title": "Sintese de pseudoboemitas modificadas visando a obtencao de nanosistemas para liberacao controlada de farmacos"}]