[{"url": "http://bv.fapesp.br/pt/auxilios/29919/participacao-dos-neuronios-noradrenergicos-da-regiao-a5-no-controle-cardiorrespiratorio-durante-a-hi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15501-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Luciane Helena Gargaglioni Batalhao"], "label": "Pesquisador responsável:"}, {"values": ["Luciane Helena Gargaglioni Batalhao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anoxia", "Pontes", "Dioxido de carbono", "Noradrenalina"], "label": "Assunto(s):"}], "resume": "\n              O grupamento noradrenergico A5 representa um importante grupamento neuronal localizado na ponte ventrolateral e recebe projecoes de varias areas do bulbo relacionadas com regulacao cardiorrespiratoria. A area A5 esta envolvida na regulacao da respiracao, alem de contribuir para a maturacao do sistema respiratorio antes do nascimento. Em ratos adultos esses neuronios estao conectados com a rede neural responsavel pela ritmogenese respiratoria. Os neuronios da regiao A5 apresentam um importante envolvimento autonomico, uma vez que esse grupamento neuronal e estimulado pela ativacao dos quimiorreceptores perifericos e inibido pela ativacao do barorreflexo. Entretanto, ainda nao existem dados da participacao dos neuronios noradrenergicos da regiao A5 nas respostas cardiorrespiratorias produzidas pela hipercapnia ou por uma situacao de hipoxia em animais nao anestesiados. Sendo assim, o principal objetivo do presente projeto sera avaliar a participacao dos neuronios noradrenergicos da regiao A5 nas respostas cardiorrespiratorias induzidas por hipercapnia (7% CO2) ou hipoxia (7% O2) em ratos nao anestesiados (AU)\n            ", "title": "Participacao dos neuronios noradrenergicos da regiao a5 no controle cardiorrespiratorio durante a hipercapnia e hipoxia"}, {"url": "http://bv.fapesp.br/pt/auxilios/29893/efeitos-cardiovasculares-decorrentes-da-administracao-cronica-de-testosterona-e-cocaina-em-ratos/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16192-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Cesar Crestani"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Cesar Crestani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema cardiovascular", "Sistema nervoso central", "Drogas ilicitas", "Cocaina", "Esteroides"], "label": "Assunto(s):"}], "resume": "\n              Estudos tem apontado um crescimento no abuso de cocaina e esteroides androgenicos anabolicos (EAA). Alem disso, o abuso de EAA esta frequentemente associado ao uso de cocaina. Existem evidencias na literatura sugerindo que o uso cronico de cocaina e EAA esta relacionado com diversas patologias cardiovasculares, incluindo hipertensao e patologias cardiacas. Apesar da relevancia do tema, os mecanismos relacionados com as patologias cardiovasculares associados com o uso cronico de cocaina e EAA, especialmente do uso simultaneo destas drogas, ainda sao pouco compreendidos. Nao existem relatos do efeito do tratamento cronico com cocaina, testosterona ou da co-administracao destas drogas sobre a atividade do baroreflexo. Estudos tem sugerido que reducao na atividade do baroreflexo pode ser um mecanismo importante relacionado com a hipertensao, alem de ser um fator de risco para o desenvolvimento de arritmias e morte subita em diversas patologias cardiovasculares. Apesar de alguns estudos in vitro relatarem comprometimento na reatividade vascular a agentes vasoativos apos exposicao cronica a cocaina ou EAA, nao existem estudos in vivo relatando o efeito da administracao cronica destas drogas sobre a reatividade vascular. Comprometimento na resposta vascular e um indicador e um marcador de aterosclerose e de alteracoes na acao vascular de agentes vasodilatadores e vasoconstritores, e tem sido proposto como um dos mecanismos no desenvolvimento da hipertensao. Alguns estudos tem sugerido que a exposicao cronica a cocaina altera as respostas cardiovasculares e neuroendocrinas ao estresse. Entretanto, nao existem evidencias na literatura relatando o efeito da administracao de testosterona ou da co-administracao de testosterona e cocaina sobre as respostas autonomicas e neuroendocrinas ao estresse. Por fim, estudos tem relatado que a administracao cronica de cocaina ou testosterona desencadeia alteracoes funcionais importantes em estruturas do sistema nervoso central (SNC) envolvidas no controle da atividade cardiovascular. Alguns estudos da literatura tem sugerido que o nucleo leito da estria terminal (NLET) parece ser uma das principais regioes no SNC a apresentar alteracoes apos a administracao cronica de cocaina.Diante disso, o presente projeto testara a hipotese de que a administracao repetida de testosterona e/ou cocaina desencadeia alteracoes nos parametros basais de pressao arterial (PA) e frequencia cardiaca (FC), na atividade do barorreflexo, na reatividade vascular e nas respostas autonomicas e neuroendocrinas ao estresse em ratos. Alem disso, investigaremos se os efeitos cardiovasculares decorrente da administracao repetida destas drogas estao associados a alteracao no controle da atividade do barorreflexo e das respostas autonomicas e neuroendocrinas ao estresse exercido pelo NLET de ratos. Para tanto, nos investigaremos o efeito da administracao repetida de testosterona e/ou cocaina sobre os valores basais de PA media, PA sistolica, PA diastolica e FC; a atividade do barorreflexo; a reatividade vascular a agentes vasoconstritor e vasodilatador e as respostas autonomicas e neuroendocrinas ao estresse por restricao agudo. Nos tambem estudaremos o efeito destes tratamentos sobre o controle da atividade do barorreflexo e das respostas autonomicas e neuroendocrinas ao estresse por restricao agudo exercido pelo NLET de ratos. (AU)\n            ", "title": "Efeitos cardiovasculares decorrentes da administracao cronica de testosterona e cocaina em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29880/smolbnet-20-estudos-estruturais-de-proteinas-associadas-a-infeccao-de-tripanosomatideos-bem-como/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51867-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Horjales Reboredo"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Horjales Reboredo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteinas", "Trypanosomatidae", "Trypanosoma cruzi", "Aderencia bacteriana"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos vinte anos, muitos laboratorios tem procurado identificar proteinas de superficie de Trypanosoma cruzi que estiveram implicadas em invasao celular. As conclusoes destes trabalhos apresentam um processo de multiplos passos, envolvendo diversas moleculas, tanto do parasita quanto do hospedeiro, em uma serie concertada de eventos que conduz a mobilizacao de Ca2+ em ambas as celulas. Este projeto plasma uma colaboracao entre o grupo de cristalografia de proteinas do IFSCAJSP (EHR, HHMT e MD) e o laboratorio de Biologia Celular e Imunobiologia de Parasitas do DMIP/UNIFESP (RM e DB), para usar a determinacao estrutural cristalografica e a Biologia Estrutural no estudo do processo de infeccao de tripanosomatideos. Para restringir-nos a objetivos viaveis em 24 meses, definimos duas proteinas que ja possuem estudos iniciais em relacao a sua participacao na infeccao e que a estrutura cristalografica podera fornecer informacao sob a funcao biologica e as consequencias de inibir a proteina, sobre a capacidade infectante dos parasitas: A proteina P2l e a mevalonato quinase (Mvak), ambas de Trypanosoma cruzi. Os estudos cristalograficos que conduzam a determinacao da estrutura tridimensional dessas proteinas tem um duplo objetivo: Por um lado, ajudara na compreensao profunda da funcao biologica dessas proteinas e de sua participacao no processo de infeccao. Por outro lado, como alvo em medio prazo, sera decisiva na elaboracao de uma estrategia de inibicao da infeccao, atraves do planejamento de inibidores especificos, que nao inibam as moleculas homologas do hospedeiro. Estudos de homologia de sequencia nos levaram a formular a hipotese de que um dominio de P21 pode ter enovelamento de inibidor de proteases tipo Kunitz, hipotese que sera estudada em este projeto e que a estrutura cristalografica permitira esclarecer, assim como quais sao os aminoacidos com alta probabilidade de estarem envolvidos em interacoes com o hospedeiro. No caso da mevalonato quinase o conhecimento detalhado da estrutura permitira escolher regioes da mesma onde existam diferencas com a proteina humana, informacao esta de fundamental importancia na estrategia de procura de inibidores especificos para a enzima de tripanosomas. As proteinas que interagem com a membrana tem, em geral baixa solubilidade. Por isso, e necessario adequar os processos de procura de condicoes de cristalizacao introduzindo o uso de detergentes e a variacao fina da temperatura como ferramentas para atingir o objetivo de obter cristais de boa qualidade de difracao para serem usados na determinacao da estrutura tridimensional. (AU)\n            ", "title": "SMOLBNET 2.0: estudos estruturais de proteinas associadas a infeccao de tripanosomatideos, bem como de seus complexos com moleculas que participam na infeccao"}, {"url": "http://bv.fapesp.br/pt/auxilios/29883/uso-de-n-acetilcisteina-em-pacientes-com-cistinose-nefropatica/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10622-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Maria Helena Vaisbich"], "label": "Pesquisador responsável:"}, {"values": ["Maria Helena Vaisbich"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto da Crianca Professor Doutor Pedro de Alcantara (ICR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Trato urinario", "Rim", "Cistinose", "Cistina", "Acetilcisteina", "Antioxidantes"], "label": "Assunto(s):"}], "resume": "\n              Cistinose Nefropatica e uma doenca sistemica progressiva com heranca autossomica recessiva, pelo acumulo intralisossomal de cistina. O gene CTNS foi identificado, e mutacoes neste gene determinam alteracao na cistinosina, proteina de transporte de membrana lisossomal da cistina. O rim e o orgao mais precocemente acometido, onde o acumulo de cistina nas celulas epiteliais proximais determina sindrome de Fanconi. Na 1a decada da vida ocorre o comprometimento da tireoide e ocular (deposito de cristais de cistina na cornea). O comprometimento glomerular e progressivo e no final da primeira decada de vida os pacientes evoluem com necessidade de terapeutica renal substitutiva. Apos o advento da dialise e do transplante renal houve aumento da sobrevida e alteracoes em outros orgaos foram detectadas, como insuficiencia pancreatica e hepatica, acometimento muscular e do sistema nervoso central. O tratamento da doenca engloba o tratamento das varias disfuncoes e o uso de cisteamine. Esta droga reduz os estoques intralisossomais de cistina evitando ou minimizando o acometimento dos diferentes orgaos. Entretanto, apesar deste tratamento, os pacientes evoluem com necessidade de terapeutica de substituicao renal mesmo em centros de primeiro mundo. O uso de inibidores da enzima de conversao da angiotensina (iECA) preconizado como medida de preservacao de funcao renal em diversas doencas, neste caso e inadequado, pois sendo os pacientes poliuricos, determina elevacao da creatinina no soro.  Podemos interferir nas alteracoes lipidicas, intervir na dieta, tratar disfuncoes de outros orgaos e a sindrome de Fanconi, mas nao evitamos a progressao da doenca renal. Estudos recentes mostraram que as celulas cistinoticas sao mais susceptiveis a apoptose e maior taxa de stress oxidativo, traduzido por alteracao na resposta ao peroxido de hidrogenio, elevacao da relacao glutatione dissulfeto/glutatione total e uma correlacao inversa entre concentracao de cistina e glutatione intracelular. A deplecao de glutatione total nas celulas cistinoticas pode relacionar-se a um aumento no ritmo de apoptose. Se o stress oxidativo ocorre em celulas cistinoticas, o uso de agentes antioxidantes poderia prevenir o dano tecidual. Assim, este estudo pretende avaliar os efeitos da N acetilcisteina, droga antioxidante, sobre a funcao renal de pacientes com Cistinose em uso de cisteamine. (AU)\n            ", "title": "Uso de N-acetilcisteina em pacientes com cistinose nefropatica"}, {"url": "http://bv.fapesp.br/pt/auxilios/29881/transposicao-dentaria-dilaceracao-radicular-e-taurodontismo-estudo-radiografico-em-uma-populacao-d/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18174-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Radiologia Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Lucimara Teixeira das Neves"], "label": "Pesquisador responsável:"}, {"values": ["Lucimara Teixeira das Neves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anormalidades craniofaciais", "Fissura labiopalatina"], "label": "Assunto(s):"}], "resume": "\n              As fissuras de labio e/ou palato, representam a malformacao mais comum dentre os defeitos congenitos, sao notaveis por sua complexa etiologia e morbidade, e podem ocorrer na forma da fissuras sindromicas em 30% dos casos e na forma de fissuras nao-sindromicas em 70%. A fissura sindromica esta relacionada a fenotipos que caracterizam uma sindrome e as fissuras nao-sindromicas sao determinadas por um fenotipo isolado sem relacao com outras alteracoes.Assim como no desenvolvimento craniofacial, que e um processo dinamico, complexo e geneticamente controlado, a formacao dentaria tambem ocorre em consequencia de interacoes complexas entre os tecidos embrionarios e requer regulacao precisa do movimento celular, havendo qualquer interferencia podem ocorrer as alteracoes dentarias.As anomalias dentarias mais pesquisadas e discutidas na atualidade nessa populacao de individuos com fissura labiopalatina sao as agenesias dentarias e dentes supranumerarios, no entanto, recentes estudos internacionais tem destacado novas anomalias que sao de grande importancia clinica no processo de reabilitacao da fissura, sao elas as dilaceracoes radiculares, as transposicoes e o taurodontismo, que sao preferencialmente diagnosticadas por meio do exame radiografico, e tem apresentado  uma alta prevalencia em individuos com fissura labiopalatina quando comparada a populacao em geral. Sao poucos os relatos na literatura sobre essas anomalias, assim, propoe-se neste estudo, investigar radiograficamente o taurodontismo, as dilaceracoes radiculares e a transposicao dentaria, determinando sua prevalencia em um grupo de pacientes com fissura labiopalatina nao-sindromica comparando os resultados a um grupo controle sem fissura.Por se tratar de um estudo retrospectivo a proposta sera analisar as radiografias ortopantomograficas (panoramica) de arquivo de 1000 individuos com idade superior a 18 anos, divididos em 4 grupos de 250 individuos divididos da seguinte forma: fissura de labio e palato unilateral nao-sindromica, fissura somente de labio unilateral nao-sindromica, fissura somente de palato nao-sindromica e pacientes sem fissuras e nao sindromicos (grupo controle). As radiografias selecionadas de acordo com os criterios de inclusao serao digitalizadas por meio de scanner e analisadas utilizando-se software especifico. Cada anomalia dentaria sera avaliada seguindo criterios pre-determinados e os examinadores serao previamente treinados e calibrados por meio de um estudo piloto.Os dados serao analisados por meio de estatisticas descritivas e para a comparacao entre os generos e entre os diferentes tipos de fissuras serao utilizados os testes estatisticos. (AU)\n            ", "title": "Transposicao dentaria, dilaceracao radicular e taurodontismo: estudo radiografico em uma populacao de individuos com fissura labiopalatina"}, {"url": "http://bv.fapesp.br/pt/auxilios/29895/mudancas-climaticas-em-montanhas-brasileiras-respostas-funcionais-de-plantas-nativas-de-campos-rupe/", "citations": [{"total": 13, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17204-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["Rafael Silva Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Silva Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mudanca climatica", "Secas"], "label": "Assunto(s):"}], "resume": "\n              Eventos climaticos extremos devem aumentar em frequencia e magnitude nas proximas decadas, mas seus impactos ecologicos ainda sao pouco conhecidos. Neste cenario, e necessario compreender as respostas ecologicas e o grau de vulnerabilidade de comunidades montanas tropicais aos efeitos de mudancas climaticas, como o aumento na frequencia de eventos de seca. Este estudo tem como objetivo avaliar experimentalmente os limites de tolerancia e a capacidade de ajuste morfofisiologico de plantas de dois importantes centros de biodiversidade (\"hotspots\") brasileiros a uma seca extrema. Pretendemos excluir a agua da chuva de 24 parcelas de 16m2 usando estruturas de exclusao que interceptam a chuva e transportam esta agua para fora das parcelas, em areas de campos rupestres e campos de altitude. Para avaliar as respostas da vegetacao, utilizaremos uma combinacao de metodos tradicionais (medidas de trocas gasosas, monitoramento de eventos fenologicos, crescimento e taxas de mortalidade das plantas), com metodos inovadores, como o uso de isotopos estaveis e medidas de fluxo de seiva. A caracterizacao da composicao isotopica do carbono ( 13C) e oxigenio ( 18O) da celulose das folhas sera usada como um metodo integrador de respostas ecofisiologicas, capaz de descrever mudancas na capacidade fotossintetica e na condutancia estomatica das especies submetidas ao regime de exclusao de agua. O monitoramento do fluxo de seiva de especies lenhosas sera usado para integrar as respostas dos varios componentes que determinam o uso de agua das especies lenhosas (profundidade radicular, fenologia foliar, condutancia estomatica). Um melhor entendimento da diversidade de estrategias e respostas ecologicas apresentadas por especies de campos rupestres e campos de altitude sera essencial para subsidiar simulacoes mais realistas sobre o efeito de mudancas climaticas no funcionamento de ecossistemas terrestres vulneraveis. (AU)\n            ", "title": "Mudancas climaticas em montanhas brasileiras: respostas funcionais de plantas nativas de campos rupestres e campos de altitude a secas extremas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29879/remocao-de-ions-pb-ii-e-cd-ii-em-colunas-de-leito-poroso-por-adsorcao-troca-ionica-em-argila-ben/", "citations": [], "properties": [{"values": ["10/52017-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Processos Industriais de Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Melissa Gurgel Adeodato Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Melissa Gurgel Adeodato Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metais pesados", "Argilas", "Chumbo", "Cadmio"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa visa o estudo da remocao de metais pesados comumente encontrados em efluentes e aterros sanitarios industriais da regiao metropolitana de Campinas, mais especificamente o chumbo (Pb2+) e o cadmio (Cd2+), utilizando como material adsorvente a argila bentonita sodica tipo Fluidgel extraida de jazidas do nordeste brasileiro (Boa Vista - PB). O estudo sera realizado em sistemas de banho finito e de leito fixo para cada metal em diversos ciclos de troca/regeneracao para determinar as condicoes operacionais bem como o tempo de vida util da coluna. A caracterizacao do adsorvente (antes e apos adsorcao/dessorcao) e o conhecimento do efeito das propriedades fisicas e quimicas na dinamica de adsorcao dos componentes em sistema experimental serao determinados a partir dos seguintes metodos: Difracao de Raios-X (DRX), Espectroscopia na Regiao do Infravermelho (FTIR), Analises Termicas (TG e DSC), Microscopia Eletronica de Varredura (MEV) com Analise Quimica por Energia Dispersiva de Raio-X (EDX), Fisissorcao de N2 (BET), Picnometria a gas de helio e Porosimetria de mercurio. Com a caracterizacao desta argila sera possivel controlar suas propriedades permitindo uma avaliacao deste material no processo de adsorcao de chumbo e cadmio em diferentes sistemas experimentais. (AU)\n            ", "title": "Remocao de ions Pb (II) e Cd (II) em colunas de leito poroso por adsorcao troca ionica em argila bentonita tipo fluidgel"}, {"url": "http://bv.fapesp.br/pt/auxilios/29863/smolbnet-20-estudos-estruturais-de-fatores-de-transcricao-reguladores-dos-genes-de-enzimas-hidroli/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51890-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Mario Tyago Murakami"], "label": "Pesquisador responsável:"}, {"values": ["Mario Tyago Murakami"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Espectroscopia", "Cristalografia"], "label": "Assunto(s):"}], "resume": "\n              O alto custo da reducao de polissacarideos complexos da biomassa para acucares fermentaveis permanece o principal obstaculo antes que o etanol celulosico possa ser eficientemente comercializado. Os custos de celulases e hemicelulases contribuem substancialmente para o preco do bioetanol e, por isso, novos estudos visando a compreensao e o melhoramento da eficiencia e da produtividade dessas enzimas sao de fundamental importancia. O fungo filamentoso Aspergillus niger e um grande produtor desse tipo de proteinas, sendo sua expressao regulada pelos fatores de transcricao XlnR e CreA. Um estudo detalhado pode permitir o desenho de formas modificadas desses fatores de transcricao que levem a expressao constitutiva ou independente de indutor/repressor, possibilitando uma maior produtividade de enzimas para tratamentos da biomassa da cana-de-acucar. Outro fator importante para impulsionar a producao de bioetanol e o melhoramento de enzimas que realizam o processo de degradacao da parede celular. Por isso, propomo-nos a estudar tambem as proteinas cujo nivel transcricional e regulado pelos fatores XlnR e CreA. O acumulo de conhecimentos, principalmente na area biofisica e estrutural, permitira modificar racionalmente essas enzimas, de forma a torna-las mais estaveis e altamente ativas nas condicoes impostas pela industria. As expansinas sao proteinas de plantas sem atividade hidrolitica que promovem a quebra da cristalinidade das microfibrilas de celulose. As swollenins, um grupo das expansinas, tem-se mostrado importantes para a eficiente sacarificacao da parede celular e por isso tambem foram incluidas nesse projeto. Os estudos estruturais dessas proteinas permitirao determinar seu modo de acao e realizar comparacoes com as expansinas, que tem atividade semelhante, mas organizacao estrutural diferente. Dessa forma, sinergicamente, esperamos contribuir na elucidacao de mecanismos moleculares envolvendo desde regulacao genica bem como seus genes efetores hidroliticos e nao hidroliticos que tem papel chave na degradacao da biomassa lignocelulosica que podera viabilizar novas estrategias economicamente viaveis para producao do bioetanol de segunda geracao a partir do que hoje e considerado um residuo pela industria de producao de etanol. (AU)\n            ", "title": "SMolBNet 2.0: estudos estruturais de fatores de transcricao reguladores dos genes de enzimas hidroliticas e de swollenin em Aspergillus niger e A. fumigatus"}, {"url": "http://bv.fapesp.br/pt/auxilios/29851/avaliacao-dos-fatores-associados-a-perda-ossea-alveolar-em-animais-submetidos-a-deficiencia-de-magne/", "citations": [], "properties": [{"values": ["10/17497-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Silvana Regina Perez Orrico"], "label": "Pesquisador responsável:"}, {"values": ["Silvana Regina Perez Orrico"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Perda do osso alveolar", "Deficiencia de vitaminas", "Deficiencia de magnesio"], "label": "Assunto(s):"}], "resume": "\n              O magnesio (Mg) tem um importante papel sobre o tecido osseo e sua deficiencia pode resultar em perda de massa ossea. Poucos estudos, entretanto, avaliaram o efeito da deficiencia desse mineral sobre a doenca periodontal. O objetivo deste estudo sera avaliar os mecanismos envolvidos na perda ossea relacionada a doenca periodontal induzida em animais com deficiencia de magnesio. Para isso, foram utilizados 30 ratos distribuidos em 2 grupos: controle- animais com dieta padrao; Mg- animais sob dieta com deficiencia de 90% do conteudo de magnesio. Apos 60 dias do inicio, todos os animais foram submetidos a colocacao de ligadura ao redor dos primeiros molares inferiores esquerdos para inducao da doenca periodontal, sendo sacrificados apos 30 dias. A perda ossea foi avaliada macroscopicamente pela mensuracao da perda ossea linear e area de perda ossea. Apos processamento laboratorial foram obtidos cortes de 51⁄4m das hemimandibulas, com e sem inducao de doenca periodontal, de ambos os grupos. Para analise por estereometria os cortes foram corados com H/E e serao avaliados os parametros: volume osseo/volume total, numero de osteoblastos/superficie e numero de osteoclastos/superficie. A deteccao e localizacao da expressao de marcadores de apoptose (caspase-3 ativada), proliferacao celular (PCNA), formacao e mineralizacao ossea (osteopontina e osteocalcina), diferenciacao de osteoblastos (RUNX2) e osteoclastos (TRAP), oxido nitrico-sintase induzida (iNOS), oxido nitrico sintetase endothelial (eNOS), marcadores de celulas apresentadoras de antigenos ativadas (CD80 e CD86) e macrofagos (CD68) sera realizada por imunoistoquimica. Sera tambem avaliada, no soro, a quantidade total de nitratos e nitritos. (AU)\n            ", "title": "Avaliacao dos fatores associados a perda ossea alveolar em animais submetidos a deficiencia de magnesio na dieta"}, {"url": "http://bv.fapesp.br/pt/auxilios/29848/influencia-das-toxinas-cry-na-producao-de-fumonisinas-e-na-expressao-dos-genes-isolados-de-diferente/", "citations": [], "properties": [{"values": ["10/51967-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Benedito Correa"], "label": "Pesquisador responsável:"}, {"values": ["Benedito Correa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fumonisinas", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Alguns estudos tem relatado a diminuicao na producao de fumonisinas por F. verticillioides em milho transgenico (Bt) que e capaz de expressar toxinas entomotoxicas produzidas por Bacillus thuringiensis (b-exotoxina e d-endotoxina - toxinas Cry). A queda na producao de fumonisinas pode ser explicada pela reducao da infestacao por insetos nos graos, impedindo o desenvolvimento do fungo. Entretanto, nenhum estudo envolvendo a expressao dos genes responsaveis pela via biossintetica das fumonisinas (cluster FUM) em contato com as toxinas Cry foi encontrado na literatura, podendo ser uma forma de controle na producao de toxinas por F. verticillioides. Alem disso, os genes responsaveis pela biossintese das micotoxinas nao sao expressos de forma constitutiva, permitindo a analise do perfil da expressao frente as diferentes condicoes de analise submetidas. Algumas vezes, a inducao pode ser medida antes das micotoxinas serem detectadas por metodos analiticos, por essa razao, o estudo da expressao desses genes pode ser utilizado como indicativo da biossintese de micotoxinas no alimento como tambem para diagnostico de substancias que possam suprimir alguma etapa da via biossintetica. Sendo assim, os objetivos deste trabalho sao: 1 - Comparar a micobiota e o perfil de contaminacao por fumonisinas em graos de milho recem-colhidos das variedades controle e Bt, a saber: 2B710 controle e 2B710 Hx; Impacto controle e Impacto TL; DKB 390 controle e DKB 390 VT PRO; 2 - Verificar o perfil de expressao dos genes FUM em graos de milho (Bt e controle) artificialmente contaminados por Fusarium verticillioides em atividade de agua de 0,99 e 0,90 sob temperatura de 25 °C, utilizando a tecnica de Real Time RT PCR; 3 - Verificar o perfil de expressao dos genes FUM a partir da cultura de Fusarium verticillioides em contate com as toxinas Cry em elacao ao grupo controle utilizando a tecnica de Real Time RT PCR. (AU)\n            ", "title": "Influencia das toxinas cry na producao de fumonisinas e na expressao dos genes isolados de diferentes genotipos de milho."}, {"url": "http://bv.fapesp.br/pt/auxilios/29829/analise-sistemica-engenharia-metabolica-e-avaliacao-economica-da-utilizacao-de-hidrolisados-hemicel/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51989-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Luiziana Ferreira da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Luiziana Ferreira da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bioprocessos", "Biocombustiveis", "Plasticos biodegradaveis", "Etanol", "Xilose", "Hidrolisado hemicelulosico"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/publicacoes/pasta_bioen_jun2012_86.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              Este projeto esta relacionado com a producao de biocombustiveis e biopolimeros a partir de residuos lignocelulosicos. Dentre os acucares que compoem a lignocelulose, a xilose, presente na hemicelulose, e recuperada mais facilmente e com melhores rendimentos do que a glicose celulosica. Dessa maneira, o objetivo deste trabalho e aumentar a eficiencia (rendimento e produtividade) de bioprocessos utilizando a fracao hemicelulosica da biomassa. Serao utilizadas duas linhagens tolerantes aos compostos inibitorios presentes no hidrolisado hemicelulosico: a linhagem etanologenica, Escherichia coli KO11 e a linhagem produtora de polihidroxialcanoatos (PHA), Burkholderia sp. F24. Esta pesquisa aborda aspectos fundamentais para o melhoramento de microrganismos buscando atingir niveis de rendimentos e produtividades necessarios para aplicacao comercial de biocombustiveis e bioplasticos a partir de hidrolisados hemicelulosicos. Para isso, propoem-se as seguintes estrategias: (i) construcao de modelos in silico de base genomica do metabolismo de xilose; (ii) atraves de analise dos modelos ira se propor uma estrategia de engenharia metabolica visando o redirecionamento dos fluxos metabolicos e consequente aumento de rendimento e produtividade do bioproduto. (iii) Serao aplicadas tambem tecnicas de eco-biotecnologia, como cultivos de engenharia evolutiva e alimentacao aerobia dinamica, para se obter linhagens com melhores desempenhos (esta atividade sera desenvolvida em cooperacao com a Dra Maria Reis do Depto de Quimica da Universidade Nova Lisboa), (iv) As melhores linhagens obtidas neste trabalho serao utilizadas em experimentos em cultivos em batelada alimentada a fim de se obter altas densidades celulares. Em algumas destas etapas o hidrolisado podera ser obtido em colaboracao com o Dr. A. Aprigio (Inst. Fisico-Quimica da USP Sao Carlos) (v) A partir dos valores de rendimento e produtividades alcancados neste trabalho sera realizada uma avaliacao economica preliminar da producao de PHB utilizando hidrolisado hemicelulosico integrada a uma biorrefinaria de cana-de-acucar, para verificar o potencial economico desta tecnologia. (AU)\n            ", "title": "Analise sistemica, engenharia metabolica e avaliacao economica da utilizacao de hidrolisados hemicelulosicos em bioprocessos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29827/fibrose-intersticial-difusa-identificada-por-ressonancia-magnetica-30t-e-sua-correlacao-com-a-anali/", "citations": [], "properties": [{"values": ["10/15803-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Juliano de Lara Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Juliano de Lara Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ressonancia magnetica", "Proteomica", "Cardiologia"], "label": "Assunto(s):"}], "resume": "\n              A ressonancia magnetica cardiovascular (RMC) e uma modalidade de imagem amplamente utilizada clinica e cientificamente para a investigacao de diversos aspectos da doenca arterial coronaria. A tecnica de realce tardio que possibilita a identificacao de areas cicatriciais isquemicas ou nao vem sendo aplicada para determinacao tanto diagnostica como prognostica em diversos tipos de cardiomiopatias. Porem, a tecnica e de certa forma limitada para identificacao de cicatrizes localizadas, podendo nao identificar mudancas teciduais que ocorrem no miocardio de forma mais difusa.Recentemente tecnicas baseadas no mapeamento do valor de T1 mostraram-se capazes de identificar alteracoes globais do miocardio mesmo em pacientes onde o realce tardio foi negativo. A aplicacao desta tecnica ainda e bastante nova e foi explorada de maneira ainda mais restrita nas cardiomiopatias isquemicas. Mais ainda, os estudos anteriores utilizaram equipamentos de 1.5T onde os niveis de sinal-ruido podem nao ser capazes de distinguir de maneira clara alteracoes ventriculares de tecidos patologicos versus normais.Desta forma, neste trabalho propomos o estudo do mapeamento do T1 miocardico por RMC 3.0T em pacientes com infartos previos e cardiomiopatias isquemicas que serao submetidos a cirurgia de revascularizacao do miocardio, correlacionando estes achados com vias metabolicas, de sinalizacao celular de lesao e protecao miocardica envolvidas no processo de fibrose intersticial miocardica por tecnicas de proteomica de larga escala. O desenho do estudo visa fornecer dados que permitirao correlacionar diversas variaveis unicas obtidas pela ressonancia (porcentagem de infarto, zona cinza, valores de T1 do miocardio remoto e peri-infarto) com a analise tecidual oriunda de biopsia miocardica dirigida obtida durante o ato cirurgico. O estudo tambem permitira a comparacao dos valores de T1 miocardico aparentemente normal nos pacientes com cardiomiopatia isquemica com valores de individuos saudaveis, sem doenca cardiovascular. Todos estes dados serao obtidos em equipamento especifico de 3.0T, fornecendo dados ainda nao relatados na literatura destes valores realizados em aparelhos de super alto campo. (AU)\n            ", "title": "Fibrose intersticial difusa identificada por ressonancia magnetica 3.0T e sua correlacao com a analise proteomica do miocardio humano nas cardiopatias isquemicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29830/monitoramento-plasmatico-e-modelagem-farmacocinetica-dos-antimicrobianos-cefepime-ciprofloxacino-f/", "citations": [], "properties": [{"values": ["10/52014-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Silvia Regina Cavani Jorge Santos"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Regina Cavani Jorge Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sepse"], "label": "Assunto(s):"}], "resume": "\n              Objetivo: Monitoramento plasmatico de sete antimicrobianos largamente prescritos na UTI de queimados e modelagem farmacocinetica para o ajuste do regime de dose e controle das infeccoes. Casuistica: Serao investigados 60-80 pacientes queimados, portadores de sepse documentada e internados na UTI de Queimados do HC FMUSP.\" Etapa Clinica: Os pacientes receberao antimicrobianos para o controle das infeccoes conforme orientacoes da CCIH. Sera realizado o monitoramento plasmatico dos antimicrobianos mais prescritos na UTI (cefepime, ciprofloxacino, fluconazol, imipenem, oxacilina, piperacilina, sulfametoxazol e vancomicina) atraves das coletas de amostras sanguineas de pico (termino da infusao) e vale (imediatamente antes da dose subsequente. Complementarmente, a criterio Clinico, serao colhidas amostras seriadas de sangue (pico, 1a 2a 4a 6a, e vale) para investigacao da farmacocinetica do antimicrobiano que requer ajuste de dose e individualizacao de terapia, totalizando seis coletas Etapa Analitica: Previamente a etapa clinica sera realizado no Laboratorio com base na legislacao nacional e BPL o desenvolvimento, validacao e otimizacao de metodos bioanaliticos para quantificacao dos sete antimicrobianos na matriz biologica plasma para fjns de quantificacao simultanea empregando a cromatografia liquida de alta eficiencia (CLAE) com detectores UV-Vis e de fiuorescencia. Uma vez validados esses metodos bionanaliticos, serao aplicados na quantificacao dos antimicrobianos no plasma dos pacientes queimados em seguimento farmacoterapeutico na UTI para o controle das infeccoes. Sera realizado todo monitoramento plasmatico de antimicrobianos requeridos pela equipe clinica que justifique o ajuste de dose para o controle das infeccoes durante todo o seguimento farmacoterapeutico do paciente na UTI. Etapa estatistica: A modelagem farmacocinetica sera realizada atraves da aplicacao de softwares especificos (NonCompartmental Analysis, PK Solutions 2.0) aos pares de dados de concentracao plasmatica do antimicrobiano e tempo pos-administracao. A estatistica propriamente dita sera realizada pelo tratamento estatistico com utilizacao do programa GraphPad Prism y4.0. (AU)\n            ", "title": "Monitoramento plasmatico e modelagem farmacocinetica dos antimicrobianos cefepime, ciprofloxacino, fluconazol, imipenem, oxacilina, piperacilina, sulfametoxazol e vancomicina para ajuste ..."}, {"url": "http://bv.fapesp.br/pt/auxilios/29820/estratificacao-das-caracteristicas-de-personalidade-e-comportamento-do-paciente-com-fibromialgia/", "citations": [], "properties": [{"values": ["10/51944-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de maio de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Daniel Feldman Pollak"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Feldman Pollak"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Personalidade", "Dor cronica", "Fibromialgia", "Qualidade de vida"], "label": "Assunto(s):"}], "resume": "\n              Este estudo busca a estratificacao das caracteristicas da personalidade e do comportamento dos pacientes com fibromialgia, por meio da aplicacao de testes que avaliam a dor (escala analogica de dor), comorbidade psiquiatrica (DSM IV - SCID), personalidade (Piramide de Pfister) e comportamento (Metodo Quantum) verificando possiveis agrupamentos. O atendimento ao paciente com fibromialgia e complexo e multidisciplinar. O resultado deste tratamento depende de diversos fatores que dizem respeito a personalidade e ao comportamento de cada individuo doente. Assim, a entidade denominada \"fibromialgia\", provavelmente agrupa pessoas de caracteristicas diferentes, e seria de muita importancia definir subgrupos de pacientes que pudessem ser tratados tambem de maneira diferentes. Objetivos: 1.1 - Caracterizar os pacientes com fibromialgia por meio dos testes Piramide de Pfister e Metodo Quantum. 1.2 - Agrupar caracteristicas em relacao ao diagnostico psiquico e de dor. 1.3 - Estratificar individuos semelhantes a partir das caracteristicas de personalidade e comportamento para melhorar do tratamento. 1.4 - Estabelecer uma relacao de comparacao entre as informacoes trazidas pelos testes que possibilite compreender o psiquismo do paciente com fibromialgia. (AU)\n            ", "title": "Estratificacao das caracteristicas de personalidade e comportamento do paciente com fibromialgia"}, {"url": "http://bv.fapesp.br/pt/auxilios/29826/ressonancia-magnetica-de-corpo-total-na-avaliacao-do-comprometimento-muscular-da-dermatomiosite-juve/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51424-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Maria Odete Esteves Hilario"], "label": "Pesquisador responsável:"}, {"values": ["Maria Odete Esteves Hilario"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Criancas", "Ressonancia magnetica", "Dermatomiosite", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              Desde a introducao da ressonancia magnetica (RM) como uma modalidade diagnostica, sua tecnica tem sido continuamente desenvolvida e melhorada, combinando excelente qualidade nas imagens e alta resolucao com um tempo de exame relativamente curto. A RM de corpo total e uma nova tecnica que permite a avaliacao do corpo inteiro, semelhante a cintilografia ou a tomografia por emissao de positron (PET), mas sem exposicao do paciente a radiacao. A sequencia STIR (short tau inversion recovery) e excelente na identificacao do processo inflamatorio muscular que e representado por uma imagem de hipersinal (1). Na dermatomiosite juvenil (DMJ), esta sequencia permite a identificacao de todos os grupos musculares acometidos, alem de avaliar a extensao e a distribuicao do comprometimento muscular nestes pacientes, auxiliando no processo de decisao terapeutica (1). (AU)\n            ", "title": "Ressonancia magnetica de corpo total na avaliacao do comprometimento muscular da dermatomiosite juvenil."}, {"url": "http://bv.fapesp.br/pt/auxilios/29804/estudo-de-tratabilidade-de-lixiviados-de-aterros-sanitarios-enfase-no-tratamento-consorciado-com-es/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51955-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Jurandyr Povinelli"], "label": "Pesquisador responsável:"}, {"values": ["Jurandyr Povinelli"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento de aguas residuarias", "Tratamento de esgotos sanitarios", "Lixiviacao", "Tratamento biologico aerobio", "Oxidacao", "Analise fisico-quimica"], "label": "Assunto(s):"}], "resume": "\n              Os lixiviados de aterros sanitarios sao aguas residuarias poluentes e de cor escura, devido a presenca de: materia organica refrataria (substancias humicas) e biodegradavel, solidos dissolvidos totais (SDT), metais pesados e elevada concentracao de amonia [1]. Este projeto objetiva o tratamento dos lixiviados, visando o atendimento dos padroes de lancamento da Resolucao CONAMA 397/08. Para tanto, serao aplicados os pre-tratamentos fisico-quimicos: air stripping (com precipitacao quimica), para remocao de amonia; processos oxidativos avancados, para remocao de cor e materia organica refrataria, verificando-se a influencia dos SDT (como cloretos); membranas filtrantes e processo eletrolitico, para remocao dos SDT. Sera avaliada a tratabilidade dos lixiviados (bruto e pre-tratado por precipitacao quimica) em: Iodos ativados (LA) nas escalas de bancada (batelada) e piloto (fluxo continuo), e biofiltro aerado submerso (BAS) em escala piloto. Se essa tratabilidade for viavel, serao avaliadas unidades conjugadas, como por exemplo: LA ou BAS e processos fisico-quimicos. Por fim, maior enfase sera dada ao tratamento consorciado em sistemas aerobios (LA e BAS) dos lixiviados (bruto e pre-tratado por air stripping) com esgoto sanitario (bruto e pre-tratado em reatores anaerobios). Espera-se verificar se ha ou nao ocorrencia de diluicao dos lixiviados, ao inves de seu real tratamento com esgoto sanitario. Sera avaliado o possivel o acumulo de metais pesados no lodo aerobio, com a finalidade de se verificar se esse lodo pode ser usado na agricultura, conforme especificado na Resolucao CONAMA 380/06. O acompanhamento de todo trabalho sera orientado por analises fisico-quimicas e exames microbiologicos, para identificacao das condicoes operacionais. (AU)\n            ", "title": "Estudo de tratabilidade de lixiviados de aterros sanitarios: enfase no tratamento consorciado com esgoto sanitario em sistemas aerobios"}, {"url": "http://bv.fapesp.br/pt/auxilios/29795/construcao-e-expressao-de-anticorpo-humanizado-a-partir-do-anticorpo-monoclonal-contra-a-proteina-de/", "citations": [], "properties": [{"values": ["10/52123-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Sandro Rogerio de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Sandro Rogerio de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Esporotricose", "Anticorpos monoclonais", "Imunoterapia"], "label": "Assunto(s):"}], "resume": "\n              Esporotricose e uma micose subcutanea que frequentemente apresenta comprometimento linfatico causada pelo fungo dimorfico termico Sporotrix schenckii. Durante muito tempo a esporotricose foi descrita como uma doenca de baixa incidencia no Brasil, no entanto, relatos recentes mostram que nao so o numero de casos descritos vem aumentando como a incidencia de formas clinicas mais graves ou atipicas da doenca vem ocorrendo com maior frequencia. E comum em jardineiros, horticultores, floristas, mineradores, agricultores, pescadores e cacadores, alem de ser considerada uma micose ocupacional. Entretanto, as manifestacoes extracutaneas da micose nao se encontram na associacao entre o homem e a atividade ocupacional, mas sim com fatores predisponentes como alcoolismo, transplante de orgaos, diabetes e imunodeficiencias. Uma das alternativas de tratamento de doencas infecciosas e a imunoterapia. Dentre as possibilidades desse tratamento destacamos a utilizacao de anticorpos monodonais. Porem, como a maioria dos anticorpos monodonais sao construidos em modelos murinos ha uma certa limitacao para a utilizacao em modelos humanos. Nesta abordagem, estao sendo utilizados a humanizacao de anticorpos. A humanizacao pode ser feita atraves do transplante de CDRs (regioes hipervariaveis da VH e VL) murinos para arcaboucos humanos ou atraves do processo de ressurfacing. Nosso grupo caracterizou a atividade biologica da glicoproteina de 70 kDa (gp70), secretada pelas celulas leveduriformes de S. schenckii, visando a producao de anticorpos monodonais contra a fracao de 70 kDa, denominada de AcMo P6E7. Por meio de ensaios de imunizacao passiva, foi observado que a administracao do AcMo P6E7 em camundongos BALB/c foi capaz de modificar o curso da infeccao experimental por S. schenckii, havendo uma diminuicao da carga fungica nos orgaos destes animais, apresentando atividade profilatica e terapeutica na esporotricose experimental. Tendo em vista os resultados desenvolvidos em nosso laboratorio pretendemos humanizar o anticorpo monodonal contra a fracao de 70 kDa, visando sua utilizacao no tratamento da esporotricose humana. (AU)\n            ", "title": "Construcao e expressao de anticorpo humanizado a partir do anticorpo monoclonal contra a proteina de 70kda de sporotrix schenckii (p6e7)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29801/injectable-biopolymers-and-cells-therapy-improvement-of-cardiac-repair-after-myocardium-infarction/", "citations": [], "properties": [{"values": ["10/51957-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["MIT"], "label": "Convênio/Acordo:"}, {"values": ["Jose Eduardo Krieger"], "label": "Pesquisador responsável:"}, {"values": ["Jose Eduardo Krieger"], "label": "Beneficiário:"}, {"values": ["\n                        Elazer Edelman\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Massachusetts Institute of Technology (MIT).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terapia baseada em transplante de celulas e tecidos", "Infarto do miocardio", "Remodelacao ventricular", "Biopolimeros"], "label": "Assunto(s):"}], "resume": "\n              Tissue engineering can control cardiovascular cell biology and now to understand if cardiac loss and myocyte death can be restored. We will matrix embed endothelial (ECs) or adipocyte mesenchymal stem (ASCs) cells, as they represent a spectrum cellular approaches. ECs attain a super-regulatory phenotype secreting agents that promote vascular repair and ASCs mitigate negative cardiac remodeling and preserve ventricular function after infarction. Cells embedded within a porous three-dimensional biopolymer will be injected to increase myocardial retention, provide paracrine regulation and enhanced repair at damaged site. Most importantly this project leverages the combined talents of a diverse group of investigators from laboratories in the United States and Brazil. We envision a long lasting collaboration that takes advantage of the work Profs. Edelman and Krieger have initiated, the substantial ties Prof. Libby has with the Sao Paulo scientific community and the active research of D Dreyfuss and Miyakawa.MIT-Brazil funding will enable research at the interface of extracellular matrix biology, tissue engineering and tissue regeneration to proceed, and allow these groups to work together to generate artificial biological implants that modulate thrombosis, inflammation and remodeling related to cardiovascular injuries. (AU)\n            ", "title": "Injectable biopolymers and cells therapy: improvement of cardiac repair after myocardium infarction"}, {"url": "http://bv.fapesp.br/pt/auxilios/29771/pesquisa-de-sequencias-homologas-a-enterotoxina-east1-sheast-pili-tipo-iv-e-formacao-de-biofilme/", "citations": [], "properties": [{"values": ["10/17568-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Isabel Cristina Affonso Scaletsky"], "label": "Pesquisador responsável:"}, {"values": ["Isabel Cristina Affonso Scaletsky"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biofilmes", "Escherichia coli enteropatogenica"], "label": "Assunto(s):"}], "resume": "\n              Escherichia coli enteropatogenica atipica (EPECa) e E. coli enterohemorragica (EHEC) apresentam em comum caracteristicas geneticas e sorotipos, e ambas sao consideradas patogenos emergentes. A colonizacao da mucosa intestinal e primordial para o estabelecimento da infeccao enterica por E. coli, a qual e mediada por fatores de aderencia especificos. Amostras de EPECa e EHEC tem em comum a adesina intimina que media a aderencia intima da bacteria aos enterocitos. Recentemente, reportamos a presenca de genes associados as adesinas de EHEC, incluindo a fimbria ECP (E. coli common pilus), em amostras de EPECa. Em um recente estudo, foi demonstrado que EHEC O157:H7 produz pili tipo IV (TFP), denominado HCP (hemorrhagic coli pilus), que juntamente com a intimina-Tir e ECP contribuiriam para a colonizacao do trato gastrointestinal de individuos e bovinos. Em outro recente estudo, foi publicado a primeira descricao de biofilme por uma amostra de EPECa do sorotipo O55:H7, o qual apresenta grande similaridade genetica com a EHEC O157:H7. Amostras de EHEC O26, O111, O145 e O157 possuem sequencias homologas do gene EAST1, denominadas SHEAST (Sequence homologous to the EAST1 gene), que ainda nao foram pesquisadas em amostras de EPECa. Este estudo se propoe pesquisar a presenca de TFP e SHEAST e verificar a formacao de biofilme em nossa colecao de EPECa. (AU)\n            ", "title": "Pesquisa de sequencias homologas a enterotoxina EAST1 (SHEAST), pili tipo IV e formacao de biofilme em Escherichia coli enteropatogenica atipica (EPECa)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29773/sistemas-de-rotacao-de-culturas-e-infeccao-de-graos-de-milho-por-fusarium-verticillioides-em-regioes/", "citations": [], "properties": [{"values": ["10/51968-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Benedito Correa"], "label": "Pesquisador responsável:"}, {"values": ["Benedito Correa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fumonisinas", "Fungos", "Rotacao de culturas", "Milho"], "label": "Assunto(s):"}], "resume": "\n              Uma das causas da baixa produtividade e da baixa qualidade dos graos esta relacionada a ocorrencia de doencas, aliada as condicoes climaticas e as praticas culturais. Entre as medidas de controle utilizadas, praticas simples, como rotacao de culturas e manejo adequado da populacao de plantas, podem ser consideradas opcoes economicas e eficientes para minimizar os danos causados por fungos patogenicos. O efeito de diferentes culturas tende a refletir na composicao quimica da colheita, estrutura da raiz e habilidade para alterar as propriedades quimicas e biologicas do solo. Porem, doencas sao tambem prevalentes quando susceptiveis culturas sao usadas em uma sequencia que permite a formacao de uma alta densidade populacional de patogenos de plantas provenientes do solo. Provavelmente, a disponibilidade do inoculo de fungos como F. verticillioides seja maior no sistema monocultura, uma vez que esses fungos sobrevivem saprofiticamente nos restos culturais. Propomos neste estudo, como objetivo geral, avaliar a influencia da pratica de cultivo sob regime de rotacao de cultura (quatro tratamentos) e da altitude no crescimento fungico e na ocorrencia de fumonisinas em amostras de graos de milho e de cobertura morta, em duas regioes produtoras no Estado de Sao Paulo. O isolamento dos fungos nas amostras de graos de milho sera realizado pela tecnica da semeadura direta em meio DRBC (Agar Dicloran Rosa Bengala Cloranfenicol). Nas amostras de cobertura morta, sera utilizada a tecnica da semeadura em superficie em meio DG18 (Agar Base Dicloran Glicerol Cloranfenicol). Os fungos serao identificados em nivel de genero, entretanto, aqueles pertencentes ao genero Fusarium serao identificados ate especie, utilizando metodos morfologicos classicos (macro e micromorfologicos) e moleculares (sequenciamento parcial do gene TEF-1α). A pesquisa de fumonisinas nas amostras e nas cepas de Fusarium spp. sera realizada utilizando Cromatografia Liquida de Alta Eficiencia. (AU)\n            ", "title": "Sistemas de rotacao de culturas e infeccao de graos de milho por fusarium verticillioides em regioes produtoras com diferentes altitudes no estado de sao paulo."}, {"url": "http://bv.fapesp.br/pt/auxilios/29892/biossistematica-de-lycaenidae-insecta-lepidoptera-dos-remanescentes-de-mata-atlantica-com-enfase/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/14682-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Duarte da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Duarte da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Museu de Zoologia (MZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Insetos", "Lycaenidae", "Biodiversidade"], "label": "Assunto(s):"}], "resume": "\n              Apesar da enorme riqueza de especies, existe uma dificuldade inerente na obtencao de bons inventarios locais para a familia Lycaenidae devido a raridade da maioria de suas especies, o que resulta em um acumulo lento na riqueza de especies em inventarios e baixa representatividade em colecoes. Nao existem colecoes nacionais e nem estrangeiras com representacao de todas as especies esperadas para os remanescentes de Mata Atlantica. Por isso, varias colecoes precisam ser consultadas para termos um diagnostico, o mais proximo possivel da realidade, sobre a riqueza de especies dos licenideos de Mata Atlantica. Nossa meta e preencher lacunas (principalmente com amostragens sistematicas) que, reconhecidamente, ainda existem sobre a fauna de inumeras localidades brasileiras. Esse projeto tambem visa um melhor entendimento sistematico e evolutivo dessas borboletas, dando continuidade aos estudos que os Drs. Marcelo Duarte (MZUSP) e Robert K. Robbins (NMNH), em frutiferas colaboracoes, vem desenvolvendo com o grupo em questao. Cabe salientar que o desenvolvimento dos projetos pretendidos com a familia, representa uma oportunidade importante para criarmos um grupo interdisciplinar no Brasil para ampliarmos o conhecimento a respeito das especies neotropicais. Revisoes sistematicas de grupos com reconhecida dificuldade de identificacao serao estimuladas ao longo do presente projeto, em alunos de Iniciacao Cientifica e de Pos-Graduacao. (AU)\n            ", "title": "Biossistematica de Lycaenidae (Insecta: Lepidoptera) dos remanescentes de Mata Atlantica, com enfase para a Regiao Sudeste do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/29898/participacao-das-transmissoes-dopaminergica-e-endocanabinoide-em-um-modelo-animal-de-esquizofrenia/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/07994-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Vanessa Costhek Abilio"], "label": "Pesquisador responsável:"}, {"values": ["Vanessa Costhek Abilio"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transtornos mentais", "Esquizofrenia", "Agentes dopaminergicos", "Endocanabinoides", "Comportamento e mecanismos comportamentais", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              A esquizofrenia e a mais grave das doencas mentais. Contudo, sua fisiopatologia ainda nao esta bem esclarecida. Enquanto o sistema dopaminergico mesocorticolimbico esta classicamente associado a sua fisiopatologia e aos efeitos terapeuticos dos antipsicoticos, mais recentemente evidencias clinicas e pre-clinicas apontam para uma importante participacao tambem do sistema endocanabinoide. Um forte conjunto de dados de nosso laboratorio indica que a linhagem de ratos SHR apresenta alteracoes comportamentais que parecem estar relacionadas a esquizofrenia. Assim, um deficit na tarefa de medo condicionado ao contexto (que reflete prejuizos no entendimento de contextos emocionais), um prejuizo na resposta de PPI (relacionado ao mau funcionamento do filtro sensorio-motor) e uma diminuicao da interacao social (associada aos sintomas negativos da esquizofrenia) foram observados nessa linhagem e especificamente revertidos pela administracao de antipsicoticos. Nesse cenario, o objetivo geral deste projeto e caracterizar a participacao dos sistemas dopaminergico e endocanabinoide nas alteracoes comportamentais relacionadas ao processamento de informacao, de emocao e de interacao social na linhagem SHR. Para tal, pretendemos: 1) avaliar parametros da neurotransmissao dopaminergica e da neurotransmissao endocanabinoide no cortex pre-frontal, nucleo accumbens, amigdala e hipocampo (regioes envolvidas tanto nos comportamentos alterados observados na linhagem SHR quanto na fisiopatologia da esquizofrenia); 2) avaliar os efeitos de administracoes sistemicas e/ou locais (nessas mesmas regioes) de agonistas e antagonistas diretos ou indiretos dopaminergicos e canabinoides sobre as alteracoes comportamentais da linhagem SHR. A caracterizacao da participacao desses sistemas nas alteracoes comportamentais associadas a esquizofrenia apresentadas pela linhagem SHR pode trazer importantes contribuicoes tanto para o entendimento da fisiopatologia deste transtorno quanto para o desenvolvimento e aperfeicoamento de estrategias terapeuticas. (AU)\n            ", "title": "Participacao das transmissoes dopaminergica e endocanabinoide em um modelo animal de esquizofrenia: a linhagem SHR"}, {"url": "http://bv.fapesp.br/pt/auxilios/29901/infeccao-cronica-pelo-hiv-em-criancas-e-adolescentes-resposta-inata-e-adaptativa-a-particulas-inati/", "citations": [], "properties": [{"values": ["10/16513-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Maria Marluce dos Santos Vilela"], "label": "Pesquisador responsável:"}, {"values": ["Maria Marluce dos Santos Vilela"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["HIV", "Celulas dendriticas", "Linfocitos T", "Adolescentes", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho e caracterizar em criancas e adolescentes infectados por transmissao vertical ao HIV a resposta de celulas dendriticas (DC) e linfocitos T em cultura frente a particulas de HIV inativado. Serao avaliados o numero e funcao de linfocitos (NKT, CD4+, CD8+, Treg e Th17) e de DC plasmocitoides e mieloides por citometria de fluxo. A funcao timica sera avaliada pelo numero de copias de TREC em celulas mononucleares do sangue periferico (CMSP) por PCR Real Time. CMSP serao cultivadas com HIV inativado por aldritiol-2 para avaliar a resposta linfoproliferativa por citometria de fluxo e a producao de citocinas por ELISA frente ao HIV. Tambem serao realizadas coculturas de celulas dendriticas derivadas de monocitos (MDDC) e linfocitos T frente ao HIV inativado, nas quais serao avaliadas a producao de citocinas por ELISA e expressao de seu RNAm por PCR Real Time. As variaveis serao comparadas entre individuos com carga viral controlada e nao controlada por meio do programa de estatistica SPSS. (AU)\n            ", "title": "Infeccao cronica pelo HIV em criancas e adolescentes: resposta inata e adaptativa a particulas inativadas de HIV"}, {"url": "http://bv.fapesp.br/pt/auxilios/29894/avaliacao-do-estado-nutricional-de-plantas-de-milho-utilizando-o-sistema-de-visao-artificial/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18233-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Pedro Henrique de Cerqueira Luz"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Henrique de Cerqueira Luz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao vegetal", "Estado nutricional", "Milho", "Diagnose foliar", "Visao computacional"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao do sistema de visao artificial (SVA) pode ser uma ferramenta promissora na identificacao do estado nutricional das culturas. O objetivo do trabalho e avaliar o estado nutricional do milho com deficiencia nutricional induzida para niveis de N, P, K, Ca, Mg, S, B, Cu, Fe, Mn e Zn atraves do sistema de visao artificial Treevis e comprovacao pela analise quimica foliar. Os experimentos serao conduzidos em duas etapas, primeiramente em casa de vegetacao. Os ensaios serao independentes para cada elemento, e os tratamentos serao dispostos em esquema fatorial 4 (doses) x 4 (epocas) com 4 repeticoes, sendo: omissao completa; 1/3 da dose; 2/3 da dose e dose completa, em 4 epocas de desenvolvimento da planta: V4, V7, no pendoamento e florescimento. Para cada estadio serao feitas amostragens de folhas e, por meio do SVA, serao obtidas as imagens das folhas e extraidos um conjunto de caracteristicas que possam mostrar algum padrao comum do nutriente que se pretende avaliar, correlacionando com os resultados de analise quimica das referidas folhas nos respectivos estadios. Serao determinados os teores dos nutrientes nas folhas, avaliados os parametros de crescimento e materia seca das plantas. A segunda etapa sera realizada no campo, em blocos ao acaso com parcelas subdivididas com 5 repeticoes, os tratamentos constituirao da omissao individual dos nutrientes nas parcelas e as subparcelas serao compostas por 3 epocas de coleta de folhas. Serao feitas avaliacoes da produtividade de graos e os componentes de producao e determinacao dos teores de nutrientes nas folhas, alem do estudo do SVA. Sera realizada a correlacao entre os teores foliares dos nutrientes e da leitura das imagens do SVA para os niveis testados, em todas as epocas de avaliacao. (AU)\n            ", "title": "Avaliacao do estado nutricional de plantas de milho utilizando o sistema de visao artificial"}, {"url": "http://bv.fapesp.br/pt/auxilios/29900/analise-in-vitro-da-precisao-de-tecnicas-de-esplitagem-na-moldagem-de-implantes-no-esquema-all-on-fo/", "citations": [], "properties": [{"values": ["10/07288-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Francisco de Assis Mollo Junior"], "label": "Pesquisador responsável:"}, {"values": ["Francisco de Assis Mollo Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Implantes dentarios", "Protese dentaria"], "label": "Assunto(s):"}], "resume": "\n              O assentamento passivo e um dos pre-requisitos mais importantes na reabilitacao oral sobre implantes com carga imediata e na manutencao da osseointegracao. Sendo assim, as tecnicas de moldagem para proteses implantossuportadas sao ainda responsaveis por grande preocupacao e controversia entre os pesquisadores. A proposta do presente estudo e avaliar \"in vitro\" a precisao de diferentes metodos de uniao de transferentes quadrados na moldagem de  implantes paralelos e angulados instalados em curva, simulando o esquema de reabilitacao all-on-four, atraves uma matriz metalica obtida em CAD/CAM, que suprimi os efeitos indesejados de forcas extrinsecas aplicadas no ato da remocao da moldeira. Os componentes proteticos serao da empresa Conexao (Conexao Sistemas de Protese). Apos a obtencao dos respectivos moldes (Silicona de Adicao - 3M ESPE), os mesmos serao vazados com gesso tipo IV (FujiRock) sob espatulacao a vacuo.  Estruturas metalicas serao confeccionadas sobre as matrizes metalicas e, em seguida, parafusadas nos modelos obtidos. Na presenca de fendas, as medicoes serao feitas por um programa (Leica QWin) que recebera as imagens de uma camara de video acoplada a uma lupa Leica (100 x). Nao obstante, espera-se entender o comportamento das tecnicas de moldagem para proteses implantossuportadas por meio de situacoes clinicas rotineiras. Da mesma forma, concluir qual o metodo oferecera maior precisao diante das diferentes posicoes dos implantes com diferentes sentidos de inclinacoes. (AU)\n            ", "title": "Analise in vitro da precisao de tecnicas de esplitagem na moldagem de implantes no esquema all-on-four."}, {"url": "http://bv.fapesp.br/pt/auxilios/29866/monitoramento-do-estado-nutricional-e-da-solucao-do-solo-em-plantas-citricas-fertirrigadas/", "citations": [], "properties": [{"values": ["10/17006-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Roberto Lyra Villas Boas"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Lyra Villas Boas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao vegetal", "Fertirrigacao", "Irrigacao por gotejamento", "Citricultura"], "label": "Assunto(s):"}], "resume": "\n              O estado de Sao Paulo e responsavel por cerca de 85% da producao nacional de citros e o emprego da irrigacao nos pomares vem aumentando expressivamente nos ultimos anos em virtude dos resultados promissores como elevacao da produtividade, melhoria da qualidade dos frutos e a possibilidade de producao fora de epoca. A aplicacao de fertilizantes e um fator de extrema importancia em qualquer producao agricola, inclusive na citricultura. Uma aplicacao mal feita pode causar prejuizos ao produtor, devido a porcentagem que este insumo representa no custo de producao e, em algumas situacoes extremas, pode promover diminuicao da produtividade. O parcelamento da adubacao, atraves da fertirrigacao localizada, nos diferentes estadios de desenvolvimento, pode se tornar uma das melhores formas de promover um adequado aproveitamento dos nutrientes pela planta, aumentando assim a eficiencia da adubacao. Porem, para que esse parcelamento seja eficiente, e necessario o desenvolvimento de curvas de absorcao de nutrientes, o que e muito dificil numa cultura como o citros. Por esse motivo, o projeto visa estudar tecnicas como a analise da seiva, determinacao indireta da clorofila e analise da solucao do solo, para monitorar o estado nutricional das plantas citricas e da solucao do solo e proporcionar um melhor parcelamento da fertirrigacao, de acordo com a necessidade nutricional da planta, aumentado assim a eficiencia de uso dos nutrientes. O projeto esta no seu terceiro ano de implantacao, na fazenda Emu, pertencente a empresa Citrovita, na cidade de Reginopolis. No local encontra-se instalado sistema de irrigacao por gotejamento em laranjeiras da variedade copa Hamlin e Valencia, ambas sobre porta-enxerto citrumelo 'Swingle' e os tratamentos foram definidos por cinco diferentes doses de N, P2O5 e K2O nas formas de nitrato de amonio (33% de N), acido fosforico comercial (70% de P2O5) e cloreto de potassio branco (60% K2O). Este trabalho visa dar continuidade ao projeto FAPESP 07/55899-7 que avaliou este monitoramento por 2 anos. (AU)\n            ", "title": "Monitoramento do estado nutricional e da solucao do solo em plantas citricas fertirrigadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29865/smolbnet-20-combinando-genetica-e-rmn-para-dissecar-interacoes-proteina-proteina-fundamentais-para/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51866-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Frederico Jose Gueiros Filho"], "label": "Pesquisador responsável:"}, {"values": ["Frederico Jose Gueiros Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bacterias", "Genetica molecular", "Divisao celular", "Mapeamento de interacao de proteinas", "Ressonancia magnetica nuclear"], "label": "Assunto(s):"}], "resume": "\n              O processo de divisao bacteriana e centralmente dependente de FtsZ, um homologo procariotico das tubulinas. FtsZ desencadeia a divisao ao formar o \"anel Z\", uma estrutura supramolecular constituida por polimeros de FtsZ que circunda o interior da celula e funciona como arcabouco do aparato de divisao. A formacao do anel Z e regulada por moduladores, proteinas que afetam tanto negativamente como positivamente a capacidade de FtsZ polimerizar-se. Neste projeto propomos uma abordagem multidisciplinar para desvendar os detalhes moleculares da interacao entre FtsZ e tres de seus moduladores: ZapA, MinC e MciZ. Triagens geneticas identificaram mutacoes em FtsZ que a tornam refrataria a acao de cada um dos tres moduladores citados. Estas mutacoes representam substituicoes de aminoacidos que provavelmente afetaram o sitio de interacao em FtsZ para estes moduladores. Para corroborar e complementar estes dados, propomos o estabelecimento de uma \"plataforma\" de RMN capaz de medir a interacao entre FtsZ e seus moduladores e mapear, a nivel atomico, os contatos entre estas proteinas. O estabelecimento desta plataforma requerera inicialmente o assinalamento dos residuos de FtsZ, e culminara com a realizacao de experimentos de perturbacao do deslocamento quimico no espectro de 15N-HSQC em misturas contendo FtsZ e seus moduladores. Um segundo objetivo deste projeto e a resolucao da estrutura de MciZ, um peptideo de 40 aminoacidos com potente atividade inibidora de FtsZ. Alem de representar informacao fundamental inedita, a compreensao dos detalhes estruturais e funcionais da interacao de FtsZ com inibidores como MciZ e MinC pode servir como ponto de partida para o desenho racional de inibidores da divisao bacteriana. (AU)\n            ", "title": "Smolbnet 2.0: combinando genetica e RMN para dissecar interacoes proteina-proteina fundamentais para o funcionamento do complexo de divisao bacteriana"}, {"url": "http://bv.fapesp.br/pt/auxilios/29862/analise-filogenetica-de-representantes-da-superfamilia-naticoidea-mollusca-caenogastropoda-com-ba/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/02285-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Morfologia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Luiz Ricardo Lopes de Simone"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Ricardo Lopes de Simone"], "label": "Beneficiário:"}, {"values": ["\n                           Museu de Zoologia (MZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Malacologia", "Mollusca", "Naticoidea", "Morfologia animal", "Filogenia", "Anatomia animal", "Evolucao animal", "Estudo comparativo"], "label": "Assunto(s):"}], "resume": "\n              Sendo Mollusca um grupo mega-diverso e com relacoes filogeneticas ainda pouco esclarecidas, nao e possivel realizar uma analise filogenetica envolvendo absolutamente todos os constituintes de um taxon alto, como superfamilia. Por isso, estudos sobre representantes de todas as vertentes desses taxons sao considerados passos importantes no conhecimento filogenetico e vem sendo realizados em projetos que antecederam este, voltados a outras superfamilias de Caenogastropoda. O presente estudo e estruturado para durar 2 anos e enfoca Naticoidea, gastropodes marinhos predadores, conhecidos por perfurar conchas de outros invertebrados com uma glandula especial na proboscide. Os passos anteriores envolveram 8 superfamilias, como segue: 1) Cyclophoroidea, 2) Ampullarioidea, 3) Viviparoidea, 4) Cerithioidea, 5) Rissooidea, 6) Stromboidea, 7) Calyptraeoidea, e 8) Cypraeoidea, os quais foram publicados. Assim como nos estudos anteriores, a base de dados para analise sera a morfologia e anatomia detalhadas de uma amostragem heterogenea de representantes da superfamilia, cerca de 30 especies, perfazendo perto de 20% das especies do taxon. A base de dados sera reunida em cenario comparativo e processada por programas computacionais visando a obtencao de um cladograma. Esse obtido, inferencias taxonomicas e evolutivas poderao ser realizadas, assim como uma reorganizacao de Caenogastropoda como um todo em nivel de superfamilia podera ser deduzida. Adicionalmente, as 17 especies de Naticoidea presentes na costa brasileira serao revisadas taxonomicamente, pois a maioria das especies e ainda mal definida, e boa parte sera incluida na analise. O financiamento deste estudo servira para viabilizar atividades de campo visando coletas de moluscos, atividades de laboratorio visando as disseccoes e preparo de publicacoes. Servira, tambem, para a continuacao da renovacao do parque de equipamentos do Laboratorio de Malacologia do MZUSP que, apesar de ser frequentada por muitos pesquisadores e estudantes, nao e renovado ha 4 decadas.Naticoidea e um grupo de gastropodes predadores rico em diversidade e amplamente distribuido. Apesar da importancia ecologica e biologica do grupo, um estudo sobre a morfologia e anatomia nunca foi desenvolvido, muito menos em um cenario comparativo. O conhecimento anatomico esta restrito a poucos representantes, a uma parcela das estruturas, e a trabalhos antigos. Visando melhorar esse quadro, uma amostra significativa e heterogenea de Naticoidea foi selecionada. Atraves de disseccoes, far-se-a uma analise detalhada da morfologia dessa amostragem que inclui representantes de cada uma suas tres subfamilias. Apos a realizacao do estudo anatomo-morfologico detalhado, descritivo e taxonomico, realizar-se-a cuidadosa analise comparativa e levantar-se-a caracteres que servirao de base para uma analise filogenetica. Todos os dados serao reunidos em artigos publicaveis, incluindo uma completa analise critica da taxonomia atual e inferencias sobre habitos e funcoes das estruturas. O projeto e continuacao de estudos previos financiados pela Fapesp que culminaram com a filogenia geral da ordem Caenogastropoda como um todo. Naticoidea, devido a sua complexidade e diversidade, e um dos taxons no qual uma analise detalhada ficou postergada. A lacuna deixada pela analise relativamente superficial dos Naticidae podera entao ser preenchida.Adicionalmente, as 17 especies de Naticoidea presentes na costa Brasileira serao revisadas taxonomicamente, pois a maioria das especies e ainda mal definida.Outras frentes deste projeto visam continuar a melhoria do Laboratorio de Malacologia do MZUSP, com a aquisicao de equipamentos mais modernos e de melhor qualidade, assim como de material biologico, preenchendo lacunas de amostragem. Tal providencia vem do fato do proponente ter recentemente assumido as atividades deste laboratorio, de ser a seca (AU)\n            ", "title": "Analise filogenetica de representantes da superfamilia Naticoidea (Mollusca, Caenogastropoda) com base em morfologia comparativa"}, {"url": "http://bv.fapesp.br/pt/auxilios/29837/teste-rapido-da-fludrocortisona-na-identificacao-da-sensibilidade-a-sal/", "citations": [], "properties": [{"values": ["10/17072-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Decio Mion Junior"], "label": "Pesquisador responsável:"}, {"values": ["Decio Mion Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Fludrocortisona", "Sal (condimento)"], "label": "Assunto(s):"}], "resume": "\n              A relacao entre ingestao excessiva de sal e hipertensao arterial e bem estabelecida na literatura. No entanto, a intensidade da elevacao pressorica em resposta a essa ingestao e variavel entre os individuos. A sensibilidade ao sal e, portanto, a medida da resposta da pressao arterial frente a variacao do conteudo de sal na dieta em cada individuo. A importancia da sensibilidade a sal ja foi bem demonstrada, estando relacionada a maior mortalidade tanto em pacientes hipertensos como em normotensos. Apesar desta importancia, os metodos de avaliacao existentes sao dificeis de serem adotados na pratica clinica. O teste considerado padrao para sensibilidade a sal e a administracao de dois ciclos de dietas hipossodica e hipersodica, sendo verificada a variacao da pressao arterial media entre o final do primeiro e segundo ciclos. Nota-se, portanto, que o fornecimento das dietas, assim como a adesao do paciente, sao dificeis rotineiramente. O objetivo deste estudo e comparar a administracao da fludrocortisona na identificacao de pacientes sensiveis ao sal com o metodo padrao-ouro de dietas hipo/hipersodica. Sera realizado um estudo experimental do tipo cross-over, onde 40 pacientes hipertensos nao complicados serao estudados. Inicialmente passarao por um periodo de wash-out das medicacoes anti-hipertensivas com duracao de 4 semanas, onde ficarao na vigencia de placebo. Apos, serao submetidos a verificacao da sensibilidade a sal em dois momentos: durante a fase de ciclo de dietas hipo e hipersodica, com duracao de duas semanas, e durante a administracao de fludrocortisona na dose de 0,4mg/dia por 7 dias. Entre estas duas fases havera um periodo de 4 semanas. Os pacientes serao divididos em dois grupos atraves de randomizacao simples, que diferirao apenas na ordem das fases. Alem disto, sera avaliada a relacao entre pressao arterial de 24 horas e a excrecao urinaria de sodio durante os ciclos de dietas hipo/hipersodica. Apos o estudo, a acuracia do teste da fludrocortisona sera analisada atraves do calculo da sensibilidade, especificidade e valor preditivo positivo e negativo, alem da confeccao de uma curva ROC, para determinacao de um ponto de corte que melhore a especificidade e sensibilidade do teste. (AU)\n            ", "title": "Teste rapido da Fludrocortisona na identificacao da sensibilidade a sal"}, {"url": "http://bv.fapesp.br/pt/auxilios/29836/estudo-comparativo-do-efeito-do-recozimento-sobre-o-campo-coercivo-de-dois-acos-ferritico-martensiti/", "citations": [], "properties": [{"values": ["10/51759-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de outubro de 2011\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Maria Jose Ramos Sandim"], "label": "Pesquisador responsável:"}, {"values": ["Maria Jose Ramos Sandim"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aco", "Magnetismo"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo investigar os efeitos do recozimento sobre o campo coercivo (Hc) de dois acos ferritico-martensitico com 9%Cr, pertencentes a familia Eurofer. Estes acos foram desenvolvidos visando aplicacoes em altas temperaturas como material estrutural em um reator de fusao nuclear (Projeto ITER). Serao investigados dois tipos de aco Eurofer, com e sem uma fina dispersao de particulas de Y2O3, denominados de ODS-EUROFER e EUROFER-97, respectivamente. Amostras do aco EUROFER com reducao de 80% serao recozidas sob vacuo em varias temperaturas ate 1350°C e resfriadas ao ar. Lacos de histerese das amostras serao obtidos em temperatura ambiente, com o campo magnetico aplicado paralelo a direcao de laminacao. Para algumas amostras representativas esses lacos tambem serao obtidos com o campo aplicado perpendicularmente a essa direcao. A partir dos lacos de histerese serao obtidos os valores do campo coercivo das amostras. O comportamento de Hc sera correlacionado as mudancas microestruturais sofridas pelo material durante o recozimento. A enfase do trabalho sera dada a uma comparacao dos resultados obtidos para os acos ODS-EUROFER e EUROFER-97, visando um melhor entendimento da influencia das particulas de itria no campo coercivo e na estabilidade termica do material. Os resultados da caracterizacao magnetica serao comparados aos obtidos por outras tecnicas convencionais de monitoramento da recuperacao e recristalizacao, como microdureza Vickers e microscopia eletronica de varredura. (AU)\n            ", "title": "Estudo comparativo do efeito do recozimento sobre o campo coercivo de dois acos ferritico-martensiticos da familia Eurofer"}, {"url": "http://bv.fapesp.br/pt/auxilios/29831/receptores-estrogenicos-em-celulas-de-sertoli-de-ratos-importancia-para-a-espermatogenese/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52306-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Catarina Segreti Porto"], "label": "Pesquisador responsável:"}, {"values": ["Catarina Segreti Porto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diferenciacao celular", "Apoptose", "Fatores de transcricao", "Receptores estrogenicos"], "label": "Assunto(s):"}], "resume": "\n              A espermatogenese e um processo altamente complexo controlado por mecanismos endocrinos, paracrinos e autocrinos, que fornecem um microambiente adequado para o seu desenvolvimento. A celula de Sertoli exerce um papel fundamental na interacao celula-celula e na sintese de diferentes substancias essenciais para o desenvolvimento da espermatogenese. Diversos hormonios estao envolvidos na proliferacao, diferenciacao e regulacao da funcao das celulas de Sertoli e o papel especifico do estrogeno precisa ser melhor explorado nestas celulas. Estudos recentes do nosso laboratorio mostraram a importancia da interacao do 17ß-estradiol com os classicos receptores de estrogeno ESR1 e ESR2, na proliferacao das celulas de Sertoli e a participacao do receptor acoplado a proteina G, GPER, na regulacao da apoptose destas celulas. A presenca e a funcao de uma isoforma do ESR1, ESR1-36, tem sido mostradas em diferentes celulas alvo do estrogeno, mas nao foram exploradas no testiculo. A importancia do 17ß-estradiol e seus receptores precisa ser avaliada na diferenciacao das celulas de Sertoli, nas juncoes entre as celulas de Sertoli e entre as celulas de Sertoli e celulas germinativas. Alem disso, os mecanismos intracelulares envolvidos precisam ser tambem esclarecidos; bem como, a contribuicao relativa de cada receptor nos diferentes processos. Os resultados destes estudos poderao contribuir para o melhor entendimento do papel das celulas de Sertoli na gametogenese masculina e nas causas de infertilidade masculina. Desta forma, o objetivo deste estudo sera: 1. avaliar os efeitos do 17ß-estradiol e do G-1, agonista seletivo do GPER, na diferenciacao, na expressao e atividade de fatores de transcricao e nas proteinas de juncoes em celulas de Sertoli de ratos; 2. identificar a presenca do ESR1-36 e sua regulacao pelos ERs e GPER nestas celulas; 3. confirmar a participacao de cada receptor na proliferacao, diferenciacao e sobrevivencia das celulas de Sertoli pelo uso de RNA de interferencia, alem dos farmacos, agonistas seletivos dos diferentes receptores estrogenicos. (AU)\n            ", "title": "Receptores estrogenicos em celulas de sertoli de ratos: importancia para a espermatogenese."}, {"url": "http://bv.fapesp.br/pt/auxilios/29838/caracterizacao-fenotipica-e-funcional-de-populacoes-de-linfocitos-t-cd4-com-possivel-funcao-imunorr/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52146-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Urbano Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Urbano Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunorregulacao", "Linfocitos T CD4-positivos", "Fenotipos", "Malaria", "Plasmodium"], "label": "Assunto(s):"}], "resume": "\n              Regular a magnitude da resposta inflamatoria induzida pelo parasito e crucial para o desfecho clinico da malaria. Niveis apropriados de citocinas pro-inflamatorias sao essenciais para a reducao inicial da carga parasitaria, mas devem ser seguidos da inducao de citocinas regulatorias para prevenir diversas complicacoes de natureza inflamatoria que caracterizam a malaria grave. Na ultima decada, tem-se investigado o papel de populacoes celulares com acao reguladora no controle da imunopatologia observada na malaria humana e em modelos experimentais de infeccao em roedores. Embora as citocinas anti-inflamatorias IL-10 e TGF-ß sejam importantes na regulacao da inflamacao, sua origem celular e mecanismos de inducao permanecem mal definidos. A maior parte dos estudos concentra-se em celulas T reguladoras (Treg) classicas, com fenotipo CD4+CD25+FOXP3+, o que pode subestimar o papel de outras populacoes celulares com papel regulador que sao expandidas durante a malaria. Este projeto tem como objetivo caracterizar fenotipicamente populacoes celulares com possivel papel regulador, alem das Treg classicas, que se encontrem expandidas durante a malaria humana e verificar se essas populacoes celulares exercem funcoes imunorreguladoras como a supressao da proliferacao de celulas efetoras frente ao estimulo antigenico, a producao de citocinas anti-inflamatorias e a supressao da maturacao de celulas dendriticas. Alem disso, pretende-se verificar se diferentes especies de plasmodios determinam padroes distintos de expansao e atividade imunorreguladora dos linfocitos T CD4+ durante a infeccao humana. (AU)\n            ", "title": "Caracterizacao fenotipica e funcional de populacoes de linfocitos T CD4+ com possivel funcao imunorreguladora na malaria humana"}, {"url": "http://bv.fapesp.br/pt/auxilios/29834/rastreamento-de-biomarcadores-e-do-papilomavirus-humano-em-raspado-celular-de-canal-anal-correlacao/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16795-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Adhemar Longatto Filho"], "label": "Pesquisador responsável:"}, {"values": ["Adhemar Longatto Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital do Cancer de Barretos. Fundacao Pio XII (FP). Barretos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomarcadores", "Infeccoes por Papillomavirus"], "label": "Assunto(s):"}], "resume": "\n              O papilomavirus humano (HPV) e considerado um agente etiologico do cancer do colo uterino e que parece estar envolvido no carcinoma anorretal. A integracao do DNA viral ao DNA celular leva ao aparecimento de biomarcadores, tais como, expressoes de oncoproteinas virais e alteracao nas expressoes de proteinas envolvidas no ciclo celular. A inter-relacao do HPV e biomarcadores da expressao das oncoproteinas E6 e E7 e das proteinas p16INK4a, MCM e TOP2A e sua correlacao com cancer anorretal tem sido estuda e parece nao estar bem esclarecida, sendo esse o objetivo geral deste projeto. (AU)\n            ", "title": "Rastreamento de biomarcadores e do Papilomavirus humano em raspado celular de canal anal: correlacao com infeccao concomitante em colo uterino, cavidade oral e orofaringe"}, {"url": "http://bv.fapesp.br/pt/auxilios/29811/efetividade-in-vitro-de-solucoes-irrigadoras-e-medicacoes-intracanais-sobre-microrganismos-e-endotox/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51113-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Brenda Paula Figueiredo de Almeida Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Brenda Paula Figueiredo de Almeida Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Canal radicular", "Microscopia confocal", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo e avaliar in vitro a efetividade de diferentes solucoes irrigadoras e medicacoes intracanais sobre microrganismos e endotoxina em canais radiculares. Dentes humanos extraidos unirradiculares (n=580), padronizados em 15 mm, serao inoculados com E. faecalis, E. coli, C. albicans durante 28 dias. Os especimes serao divididos aleatoriamente em grupos de acordo com a solucao irrigadora utilizada durante o preparo quimico-mecanico (PQM) com o sem o uso de EDTA 17%, respectivamente: G1: hipoclorito de sodio (NaOCI) 5,25% (n=126/19), G2: clorexidina gel 2% (CHX) (n=126/19), G3: NaOCI 5,25% e irrigacao com CHX liquida 2% (n=126/19) e G4: solucao fisiologica (controle) (n=126/19). Em seguida, os dentes nao irrigados com EDTA 17% (n=40) serao utilizados para analise microbiologica por cultura seletiva- identificacao fenotipica/molecular (16 r DNA) e de endotoxinas pelo teste LAL. Os dentes irrigados com EDTA 17% serao divididos em subgrupos de acordo com a medicacao intracanal utilizada para analise microbiologica por cultura seletiva- identificacao fenotipica/molecular (16 r DNA) e de endotoxinas pelo teste LAL (n=360): CHX gel 2% (n=90), hidroxido de calcio (HC) associado a CHX gel 2% (n=90), HC associado ao soro fisiologico (9:1) (n=90) e solucao fisiologica (controle positivo) (n=90). Diferentes coletas serao realizadas em diferentes momentos da fase de PQM e do uso de medicacao intracanal- 7, 14 e 30 dias. Demais especimes irrigados com e sem EDTA 17% (n=144/36) serao analisados quanto a susceptibilidade dos microrganismos frente as solucoes irrigadoras utilizadas durante o PQM atraves de microscopia confocal- Live/Dead® BacLight Bacterial Viability. Os resultados serao tabulados em Excel e analisados por testes estatisticos pelo programa SPSS for Windows. (AU)\n            ", "title": "Efetividade in vitro de solucoes irrigadoras e medicacoes intracanais sobre microrganismos e endotoxina de canais radiculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/29783/peixes-teleosteos-da-regiao-sudeste-sul-do-brasil-1-consolidacao-da-colecao-de-otolitos-do-laborat/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51631-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Carmen Lucia Del Bianco Rossi Wongtschowski"], "label": "Pesquisador responsável:"}, {"values": ["Carmen Lucia Del Bianco Rossi Wongtschowski"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Consolidar a colecao de otolitos sagittae do Laboratorio de Ictiofauna e Crescimento do IOUSP (LABIC) que vem sendo constituida desde 1996 e que dispoem de mais de 20.000 pares de estruturas, pertencentes a 143 especies distribuidas em 62 familias. Atualmente a colecao esta bem organizada em relacao aos otolitos de peixes demersais, sendo que sua consolidacao depende da inclusao de especies pelagicas e mesopelagicas, capturadas em diversos projetos, na regiao Sudeste-Sul do Brasil. Levando em conta que, na maioria dos casos, os estudos que apresentam desenhos, fotografias e esquemas dessas estruturas nao permitem uma inequivoca identificacao das especies, devido a falta de definicao e detalhes, sera dada especial atencao a preparacao de desenhos minuciosos, assim como, de fotografias com elevada qualidade de definicao. Alem dos desenhos detalhados e fotos digitais das estruturas, deverao ser realizadas as descricoes morfologica e morfometrica dos sagittae das especies da referida colecao. Inicialmente serao analisados os otolitos dos Gadiformes (Macrouridae e Gadidae) e dos Perciformes (Carangidae, Sciaenidae, Scombridae e Serranidae). Dispondo dos resultados dos desenhos, fotos digitais, dados morfologicos e morfometricos das estruturas analisadas, pretende-se organizar pranchas, de forma a disponibilizar, no futuro, um guia pratico de identificacao dos otolitos de peixes teleosteos da regiao Sudeste-Sul do Brasil, que servira como importante instrumento na identificacao das especies em camadas fossiliferas, sitios arqueologicos e conteudo estomacal de predadores. A colecao disponibilizara para a comunidade cientifica brasileira e internacional, uma rica e diversificada colecao de otolitos sagittae de peixes do Atlantico Sudoeste, subsidiando diferentes linhas de pesquisa que utilizam tais estruturas (taxonomia, filogenia, zoogeografia, metabolismo, biologia pesqueira, paleoecologia, paleoclimatologia, estratigrafia, ecologia alimentar, entre outros). (AU)\n            ", "title": "Peixes teleosteos da regiao sudeste-sul do brasil: 1- consolidacao da colecao de otolitos do laboratorio de ictiofauna e crescimento do iousp (labic). 2-caracterizacao dos otolitos sagitta das especies..."}, {"url": "http://bv.fapesp.br/pt/auxilios/29780/impact-of-international-agricultural-markets-liberalization-on-the-brazilian-amazon-forest/", "citations": [], "properties": [{"values": ["10/52038-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de agosto de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economias Agraria e dos Recursos Naturais"], "label": "Área do conhecimento:"}, {"values": ["MIT"], "label": "Convênio/Acordo:"}, {"values": ["Ricardo Abramovay"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Abramovay"], "label": "Beneficiário:"}, {"values": ["\n                        Karen Rosal Polenske\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Massachusetts Institute of Technology (MIT).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade (FEA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desmatamento", "Impactos ambientais", "Producao agricola", "Amazonia Brasileira"], "label": "Assunto(s):"}], "resume": "\n              The Amazon deforestation issue is a question that concerns all the world as it has important consequences in terms of its environmental impacts and global warming. However, currently the question of possible environmental impacts of international agricultural markets' liberalization on Amazon deforestation is not definitively answered. These issues are crucial not only for the world, but specifically for Brazil, where the agricultural sector is of utmost importance. In this context, the general objective of this proposal is to analyze if, and how, the opening of currently protected agricultural markets, through trade liberalization, could lead to an increase in agricultural production in Brazil and possible economic and environmental impacts with respect to a resulting increase in deforestation. The methodology is based on: (i) an empirical analysis of the impact of the partial opening of some international markets or, more generally speaking, of the increasing insertion of some agricultural chains in international trade; (ii) the building of an Applied Interregional General Equilibrium Model and of its database, including a detailed representation of the agricultural sector; (iii) the formulation of future policy scenarios and the analysis of their impacts on the Brazilian economy, agricultural production, and Amazon deforestation. (AU)\n            ", "title": "Impact of international agricultural markets' liberalization on the Brazilian Amazon Forest"}, {"url": "http://bv.fapesp.br/pt/auxilios/29753/overexpression-of-emt-genes-in-endothelial-cells-during-endothelial-mesenchymal-transition-fapespm/", "citations": [], "properties": [{"values": ["10/51962-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["MIT"], "label": "Convênio/Acordo:"}, {"values": ["Dimas Tadeu Covas"], "label": "Pesquisador responsável:"}, {"values": ["Dimas Tadeu Covas"], "label": "Beneficiário:"}, {"values": ["\n                        Robert Allan Weinberg\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Massachusetts Institute of Technology (MIT).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Expressao genica", "Celulas endoteliais", "Transicao epitelial-mesenquimal"], "label": "Assunto(s):"}], "resume": "\n              Endothelial Mesenchymal Transition (EndMT) is categorized as a specialized form of Epithelial Mesenchymal transition (EMT) that occurs in embryonic development during the formation of the heart valves and is considered one of the possible causes of fibrosis. There are some evidences that activated fibroblasts of the tumor stroma may derive from endothelial cells or its precursor cells that underwent an EndMT. The principal aim of this collaboration project is to investigate if endothelial cells (ECs) could generate mesenchymal cells (MSCs) through EndMT. For this purpose, EMT-related transcription factors will be overexpressed in ECs and we will verify whether they are able to induce an EndMT and, if the EndMT occurs, what is the role of these MSCs or mesenchymal-like cells in the tumor formation. In this regard, morphological, molecular and functional analysis will be conducted in these MSCs-derived ECs population. (AU)\n            ", "title": "Overexpression of EMT genes in endothelial cells during endothelial mesenchymal transition (fapesp/mit)"}, {"url": "http://bv.fapesp.br/pt/auxilios/28890/sinalizacao-quimica-no-sistema-presa-predador-na-tilapia-do-nilo-da-ecologia-comportamental-a-aquic/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11319-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Egydio Barreto"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Egydio Barreto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tilapia-do-Nilo", "Predacao (biologia)"], "label": "Assunto(s):"}], "resume": "\n              Diversas especies de peixes exibem resposta anti-predatoria quando expostas a substancias quimicas que indiquem risco de predacao (substancia de alarme e odor de um potencial predador). A substancia de alarme e produzida e armazenada em celulas da epiderme denominadas celulas 'club'. Assim, quando o peixe tem a pele lesada por um ataque de predador tal substancia e liberada na agua induzindo a referida resposta nos co-especificos. Por outro lado, a resposta anti-predatoria pode ser induzida pelo odor do predador. Do ponto de vista etologico, tais fenomenos ja sao relativamente conhecidos, mas o potencial aplicado deste conhecimento ainda nao foi explorado. Dessa forma, este projeto avaliara a possivel aplicabilidade desse fenomeno em situacoes associadas as praticas de aquicultura para a tilapia-do-Nilo. Especificamente, avaliaremos, como ponto principal do projeto, se a inducao de resposta anti-predatoria por esses estimulos olfatorios nesta especie minimiza os efeitos deleterios associados como o transporte desses animais. (AU)\n            ", "title": "Sinalizacao quimica no sistema presa-predador na tilapia-do-Nilo: da ecologia comportamental a aquicultura"}, {"url": "http://bv.fapesp.br/pt/auxilios/28761/efeitos-de-predadores-diversidade-e-subsidios-na-estrutura-de-redes-troficas-e-atributos-ecossistem/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51636-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Teorica"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Quevedo Romero"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Quevedo Romero"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecologia de comunidades", "Animais predadores", "Artropodes"], "label": "Assunto(s):"}], "resume": "\n              Este e um projeto multidisciplinar extenso, inedito, que envolvera equipes de trabalho, incluindo pesquisadores brasileiros e do exterior, bem como alunos de graduacao e de pos-graduacao. Aqui testarei efeitos de multiplos predadores e interacoes entre eles, bem como subsidios autoctones e aloctones, na estrutura de comunidades de artropodes, dinamica de redes troficas e processos ecossistemicos, como decomposicao, ciclagem de nutrientes e herbivoria. Entender como comunidades se interagem entre ecossistemas, e coma ecossistemas afetam uns aos outros sao temas centrais da ecologia na atualidade. Muitos processos sao relativamente bem conhecidos dentro de cada ecossistema. Em contraste, pouco se sabe quais elementos das comunidades (e.g., predadores, detritivoros com ciclos de vida complexos) conectam ecossistemas (e.g., aquaticos-terrestres) e interferem uns nos outros. Portanto, estudos experimentais aqui propostos investigarao atributos intra- e inter-ecossistemas com auxilio de ferramentas analiticas e isotopicas apropriadas. Em uma abordagem intra-ecossistema, testarei efeitos de recursos autoctones, como detritos vegetais, fezes de animais e frutos carnosos acumulados no solo de florestas, na estrutura de redes troficas e herbivoria. Em uma abordagem inter-ecossistema (i. e., cross-ecosystem) investigarei efeitos interativos de organismos, principalmente predadores, bem como subsidios aloctones (fezes de animais, detritos) provenientes de um ecossistema na estrutura de comunidades, dinamica de redes troficas e atributos de ecossistemas vizinhos. Os sistemas a serem investigados incluirao principalmente florestas ombrofilas, cerrados, fitotelmatas (bromelias, troncos ocos de arvores) e riachos em florestas. (AU)\n            ", "title": "Efeitos de predadores, diversidade e subsidios na estrutura de redes troficas e atributos ecossistemicos: comparacoes intra e inter ecossistemas"}, {"url": "http://bv.fapesp.br/pt/auxilios/28763/compressao-de-imagens-e-video-em-sistemas-de-sensoriamento-remoto/", "citations": [], "properties": [{"values": ["10/11695-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Telecomunicacoes"], "label": "Área do conhecimento:"}, {"values": ["Marcelo da Silva Pinho"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo da Silva Pinho"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Engenharia Eletronica (IEE).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Compressao de dados", "Imagem digital", "Video"], "label": "Assunto(s):"}], "resume": "\n              O problema da compressao de imagens e videos tem sido estudado a mais de duas decadas. Diversas solucoes ja foram apresentadas e a partir destas solucoes foram construidos diferentes algoritmos. Alguns exemplos de compressores muito populares para imagens sao o JPEG, o JPEG2000 e o SPIHT (Set Partition In Hierarchical Tree. No caso de sinais de video, os padroes MPEG-2 e H.264 sao dois metodos que tem sido utilizados em transmissoes de video. Na area de sensoriamento remoto, existem muitos sistemas que sao projetados para enviar sinais de imagem e/ou video atraves de canais de comunicacao. No entanto, em geral, estes sistemas possuem duas caracteristicas diferentes de sistemas tipicos para imagens e video. A primeira diferenca esta relacionada com a complexidade do transmissor. Usualmente, sistemas projetados para transmitir imagens ou videos sao sistemas de radio difusao que possuem um unico transmissor e muitos receptores. Neste caso, embora seja muito importante ter receptores simples, o transmissor pode ser bastante complexo. Portanto, e muito comum encontrar compressores que foram projetados com um processo de codificacao complexo porem com um metodo de decodificacao com baixa complexidade. Infelizmente, em muitos sistemas de sensoriamento remoto, os transmissores precisam ter baixa complexidade. A segunda diferenca entre os sistemas esta relacionada com o tipo de imagem ou video que precisa ser transmitido. Em um sistema tipico, o sinal pode ser uma imagem monocromatica ou um video colorido. No entanto, em sistemas de sensoriamento remoto, e usual ter imagens ou videos obtidos em diferentes faixas do espectro. Por exemplo, e possivel mencionar sistemas que operam com imagens multiespectrais, imagens no espectro do infravermelho e imagens de radar. O objetivo deste projeto e estudar o problema da compressao de imagens e video para diferentes sistemas de sensoriamento remoto. Serao propostos novos algoritmos com processo de codificacao de baixa complexidade e voltados para diferentes tipos de imagens e videos. Estes algoritmos serao implementados em software e testados com sinais capturados por diferentes sistemas de sensoriamento remoto. (AU)\n            ", "title": "Compressao de imagens e video em sistemas de sensoriamento remoto"}, {"url": "http://bv.fapesp.br/pt/auxilios/24234/influencia-do-enriquecimento-ambiental-sobre-efeitos-comportamentais-e-neuroquimicos-induzidos-pelo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12968-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Rosana Camarini"], "label": "Pesquisador responsável:"}, {"values": ["Rosana Camarini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transtornos relacionados ao uso de substancias", "Etanol", "Comportamento alimentar", "Enriquecimento ambiental"], "label": "Assunto(s):"}], "resume": "\n              As condicoes ambientais exercem uma grande influencia sobre os efeitos comportamentais e neuroquimicos induzidos pelas drogas de abuso. Condicoes positivas, como o enriquecimento ambiental (EA), podem reduzir os efeitos reforcadores das drogas de abuso. O EA consiste na exposicao de animais a estimulos como brinquedos, rodas de exercicio e convivio com outros individuos. Dados de nosso laboratorio tem mostrado que o EA pode prevenir o desenvolvimento da sensibilizacao comportamental ao etanol (definida como um aumento progressivo dos efeitos locomotores estimulantes induzidos por drogas psicoestimulantes, morfina e etanol), a qual tem sido associada a eventos comportamentais e neuroquimicos que permeiam a dependencia a drogas de abuso e ao aumento da fissura pela droga. O EA altera os niveis do fator neurotrofico derivado de encefalo (BDNF) em modelos de dependencia a cocaina. O BDNF e um gene induzido pelo AMPc e e regulado pelo CREB, o qual tem um papel relevante em varios efeitos do etanol. Alem do BDNF, um gene tambem modulado pelo CREB e o do fator de transcricao Egr-1. Estudos de nosso laboratorio mostraram que a administracao prolongada de etanol suprimiu os niveis basais de Egr-1. O comportamento de procura e consumo de drogas de abuso compartilha sistemas neurais que participam da motivacao para ingesta de alimentos. Existem inumeras evidencias de que os peptideos reguladores do apetite tambem estao alterados no alcoolismo e o EA e capaz de alterar a expressao de alguns desses peptideos. Este projeto pretende verificar os efeitos do EA na sensibilizacao comportamental ao etanol; na expressao genica e proteica do BDNF, de seu receptor TrKB e do CREB; do Egr-1; e dos principais peptideos envolvidos em motivacao de comportamento alimentar e de consumo de drogas em camundongos tratados com etanol. (AU)\n            ", "title": "Influencia do enriquecimento ambiental sobre efeitos comportamentais e neuroquimicos induzidos pelo etanol"}, {"url": "http://bv.fapesp.br/pt/auxilios/24226/sazonalidade-cambial-tecidos-vasculares-e-de-protecao-em-especies-do-cerrado-paulista/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/17778-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Morfologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Carmen Regina Marcati"], "label": "Pesquisador responsável:"}, {"values": ["Carmen Regina Marcati"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anatomia vegetal", "Plantas arbustivas", "Arvores florestais", "Cascas (planta)", "Fenologia", "Cerrado"], "label": "Assunto(s):"}], "resume": "\n              O estudo sera realizado em especies arbustivas e arboreas do cerrado paulista, subdividido em dois modulos: i) atividade cambial e producao do xilema e floema secundarios; ii) padroes morfologicos da casca. O primeiro modulo sera realizado em dez especies que foram selecionadas por apresentarem camadas de crescimento bem demarcadas no lenho, a saber: Annona coriacea Mart. (Annonaceae), Gochnatia barrosi Cabrera e Piptocarpha rotundifolia Baker (Asteraceae), Diospyrus hispida DC. (Ebenaceae), Bowdichia virgilioides Kunth., Machaerium villosum Vog. e Acosmium subelegans Mohlenbr. (Fabaceae-Faboideae), Byrsonima verbascifolia DC. (Malpighiaceae), Roupala montana Aubl. (Proteaceae), Pouteria torta Radlk. (Sapotaceae). A atividade cambial sera analisada juntamente com a fenologia foliar das especies e com as variacoes climaticas da regiao de estudo. O segundo modulo propoe o inventario da diversidade morfologica da casca externa de especies arboreas e arbustivas de cerrado visando a sistematizar os padroes morfologicos encontrados e estimular o uso da terminologia existente, bem como a utilizacao de caracteres da casca para a identificacao dos taxons. Este projeto da continuidade ao Proc. 05/59499-8 e a pesquisa iniciada no Proc. 00/12469-3 da Fapesp e enquadra-se no Grupo de Pesquisa do CNPq, certificado pela Unesp: \"Morfologia (senso lato) de plantas de cerrado\". (AU)\n            ", "title": "Sazonalidade cambial, tecidos vasculares e de protecao em especies do cerrado paulista"}, {"url": "http://bv.fapesp.br/pt/auxilios/26003/fatores-nao-tradicionais-de-risco-cardiometabolico-no-espectro-da-sindrome-metabolica-no-elsa-sao/", "citations": [], "properties": [{"values": ["09/15041-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Sandra Roberta Gouvea Ferreira Vivolo"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Roberta Gouvea Ferreira Vivolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia", "Doencas cardiovasculares", "Diabetes mellitus tipo 2", "Sindrome metabolica", "Marcadores inflamatorios"], "label": "Assunto(s):"}], "resume": "\n              O projeto atual esta inserido no Estudo Longitudinal de Saude do Adulto-ELSA que investiga, prospectivamente, em funcionarios de universidades publicas, aspectos epidemiologicos, clinicos e moleculares de doencas cronicas como a doenca cardiovascular (CV) e o diabetes mellitus tipo 2 (DM2), que lideram as causas de morbi-mortalidade no mundo. O ELSA analisa associacoes entre classicos fatores risco CV classicos e descrevera a evolucao temporal desses fatores e os determinantes desta evolucao. Porem, diversos fatores de risco nao-classicos, mais recentemente postulados, nao estao contemplados no projeto matriz. Entre estes fatores destacam-se adipocitocinas, marcadores inflamatorios, endoteliais e do sistema de coagulacao, que encontram-se em  concentracoes elevadas no sangue de individuos com adiposidade corporal aumentada e sindrome metabolica (SM). O presente sub-estudo do ELSA tem por objetivos: tracar o perfil de risco cardiometabolico dos participantes do ELSA com base em nao-classicos fatores de risco CV e avaliar a relacao destes novos fatores de risco CV com DM2 ou com componentes da SM (obesidade central, DM, hipertensao arterial e dislipidemia). Para este estudo transversal, estimou-se amostra de 1000 individuos, de ambos os sexos, na faixa etaria de 35-55 anos, sem doenca CV ou DM2. Todos portadores de estados pre-diabeticos serao incluidos (apos consentimento) e o dobro de individuos com tolerancia normal a glicose. As variaveis de interesse serao: adiponectina e leptina; marcadores inflamatorios (IL-6, TNF-±, MCP-1, amiloide A e TGF-B1); fibrinogenio; alphaarcadores de endoteliais (ADMA e selectina E); apolipoproteina A1 e apolipoproteina B; ferritina e albumina. Os individuos serao estratificados segundo a presenca de SM ou disturbio da tolerancia a glicose. Associacoes independentes com tais variaveis-resposta serao testadas por regressao logistica. Sera empregada curva ROC. Tais analises na linha de base serao de fundamental importancia para posterior analise dos desfechos contemplada no estudo matriz. Os resultados do estudo proposto, combinados aos do ELSA, trarao informacoes relevantes para o desenvolvimento de programas preventivos destas doencas e para a formulacao de politicas publicas capazes de efetivamente sustar o curso de suas epidemias no pais. (AU)\n            ", "title": "Fatores nao-tradicionais de risco cardiometabolico no espectro da sindrome metabolica no ELSA - Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/27401/estudo-e-desenvolvimento-de-descritores-simbolicos-e-acusticos-para-a-analise-composicao-e-performa/", "citations": [], "properties": [{"values": ["10/06743-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica"], "label": "Área do conhecimento:"}, {"values": ["Jose Eduardo Fornari Novo Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jose Eduardo Fornari Novo Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Nucleo Interdisciplinar de Comunicacao Sonora (NICS).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Music information retrieval (MIR)", "Musica eletroacustica", "Musica computacional", "Processamento de sinais acusticos", "Algoritmos", "Analise musical", "Composicao musical"], "label": "Assunto(s):"}], "resume": "\n              MIR (Music Information Retrieval); uma ciencia interdisciplinar, iniciada no final da decada de 1990, se dedicada a estudar e coletar aspectos musicais tais como sao percebidos pela audicao e identificados pela mente humana. A literatura de MIR define \"descritor musical\" como um modelo computacional capaz de predizer - com uma dada precisao - aspectos musicais emulando a capacidade perceptual e cognitiva humana. Um aspecto musical e uma caracteristica unica da informacao musical que e facilmente distinguida pela mente. Estes podem ser qualitativos (ex: genero musical), ou quantitativos (ex: pulsacao ritmica, complexidade harmonica). Descritores simbolicos predizem aspectos musicais pela coleta de dados parametricos musicais, como os da notacao musical (partituras) e de arquivos MIDI (Musical Interface Digital Instrument). Descritores acusticos coletam dados de arquivos de audio. A musica, como expressao artistica, apresenta tres areas de atuacao: Analise musical (o estudo da logica de estruturacao de uma peca musical), Composicao (o processo de estruturacao de uma criacao musical) e Performance (a manifestacao sonica da estrutura composicional). Apesar dos diversos estudos no desenvolvimento de modelos computacionais para a aquisicao de aspectos musicais, os resultados ainda sao parciais, muitas vezes redundantes e desconexos; provavelmente devido ao carater interdisciplinar da area de MIR, onde muitos destes estudos sao conduzidos por cientistas de diferentes areas do conhecimento. Este projeto pretende dar prosseguimento a pesquisa do autor em seu PosDoc no projeto Europeu: Braintuning (www.braintuning.fi) onde desenvolveu algoritmos de aquisicao de aspectos musicais que apresentaram grande eficiencia [26,27,28,29]. O projeto aqui proposta objetiva estudar, classificar e possivelmente desenvolver novos descritores musicais, afim de aplica-los em processos de analise, performance e composicao musical. (AU)\n            ", "title": "Estudo e desenvolvimento de descritores simbolicos e acusticos para a analise, composicao e performance musical"}, {"url": "http://bv.fapesp.br/pt/auxilios/27369/morphology-control-of-olefin-based-homo-and-copolymers-in-catalytic-gas-phase-slurry-an-emulsion-po/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/50385-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["IUPAC"], "label": "Convênio/Acordo:"}, {"values": ["Heloise de Oliveira Pastore"], "label": "Pesquisador responsável:"}, {"values": ["Heloise de Oliveira Pastore"], "label": "Beneficiário:"}, {"values": ["\n                        Klaus Mullen\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Max Planck Society, Munich.\n                          \n                              (Alemanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                        Brigitte Voit\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Technische Universitat Dresden (TU Dresden).\n                          \n                              (Alemanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                        Steven Miller\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Florida, Gainesville (UF).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Catalise", "Catalisadores", "Polimerizacao"], "label": "Assunto(s):"}], "resume": "\n              Modern research in Catalysis requires a solid interdisciplinary approach. The development of new polymerization catalysts in special needs the interaction of metallorganic and inorganic chemists, polymer chemists and experts in processing. Not only the design of new catalysts is a challenge but also their application in polymerization processes. Another major task is the development of suitable supports for their immobilization. Such supports have to be designed with binding sites able to strongly retain catalysts in order to avoid leaching. Naturally this aspect addresses and also affects the polymerization behavior such as the kinetics, the incorporation of the catalysts systems in the product, as they are typically not removed. In this project we will develop new types of mainly metallocene and post-metallocene catalysts but also try to crossover to other catalytically active compounds such as for example ROMP systems. All of these systems will be subjected to homogeneous polymerization conditions but also to supported polymerizations and to emulsion polymerizations reactions. The final goal will be the morphologically controlled synthesis of new polyolefin based polymers by catalytic polymerizations. The consortium formed by the MPI in Mainz, the University in Gainesville, the IPF Dresden and the University of Campinas will cover all the required expertise to develop new polyolefin based polymers. While especially the Group of Miller will take care about the synthesis new metallocene and postmetallocene catalysts and Wagener about ROMP catalysis (Gainesville), IPF Dresden (Schuize) will synthesize new polar macromonomers. The Brazilian partner (Pastore) will develop strategies to support catalysts on inorganic materials while Mainz (Mullen) is focusing on organic supports and other morphology controlling methods such as non-aqueous emulsion polymerization. Brazil will also study the interaction of the catalysts with the support. At MPIP fragmentation of the supports and in close contact with Dresden kinetic studies will be performed. (AU)\n            ", "title": "Morphology control of olefin-based homo and copolymers in catalytic gas-phase, slurry an emulsion polymerization"}, {"url": "http://bv.fapesp.br/pt/auxilios/28438/polymer-encapsulation-of-anisotropic-inorganic-particles-by-raft-mediated-emulsion-polymerization/", "citations": [], "properties": [{"values": ["10/50383-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["IUPAC"], "label": "Convênio/Acordo:"}, {"values": ["Amilton Martins dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Amilton Martins dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                        Elodie Bourgeat\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite de Lyon.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                        Ana Timmons\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidade de Aveiro (UA).\n                          \n                              (Portugal)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Coloides", "Nanocompositos", "Polimerizacao", "Emulsoes (formas farmaceuticas)", "Propriedades opticas"], "label": "Assunto(s):"}], "resume": "\n              The incorporation of inorganic particles into polymers is a crucial issue in material science. To preserve and control the unique physical properties of inorganic particles, it is essential to maintain their nanoscale integrity and achieve uniform dispersions. This issue is particularly challenging for anisotropic nano-objects. Whilst a profusion of solvent-borne synthetic strategies involving controlled-radical polymerization are now available to coat the surface of inorganics with polymer brushes, less attention has been dedicated to waterborne systems. Polymer-encapsulated inorganic particles can find applications in various fields including coatings and adhesives. However, current encapsulation techniques through emulsion polymerization suffer from several limitations that restrict the range of inorganic materials that can be efficiently encapsulated. To circumvent these limitations, we propose to develop a generic synthetic method involving emulsion polymerization and the reversible addition-fragmentation chain-transfer (RAFT) technique to produce hybrid latex particles composed of an inorganic core surrounded by a polymer shell. Amphipathic macro-RAFT agents carrying suitable anchor groups for adsorption or grafting to the inorganic surface and a thiocarbonylthio functionality able to control radical polymerization of styrene and (meth)acrylic monomers will be synthesized for this purpose. These polymer precursors should ensure sufficient colloidal stability of the inorganic particles before polymerization and allow subsequent growth of a polymer shell without secondary nucleation. Different types of inorganic materials will be investigated including anisotropic clay platelets and silica-coated luminescent Gd203:Eu3+ nanotubes. The former should provide enhanced mechanical properties while the later is intended to introduce optical functions. The three partners have been carefully selected for their complementary skills. The French and Brazilian teams have been engaged in several joint research programs since 2001 and will provide expertise in RAFT polymerization and synthesis of composite latexes through emulsion polymerization. The Portuguese partner has skills in encapsulation techniques and (...) (AU)\n            ", "title": "Polymer-encapsulation of anisotropic inorganic particles by raft-mediated emulsion polymerization"}, {"url": "http://bv.fapesp.br/pt/auxilios/28687/producao-biologica-de-hidrogenio-por-cultura-mista-utilizando-o-bagaco-da-cana-de-acucar-como-substr/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11901-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Processos Industriais de Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Valeria Reginatto Spiller"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Reginatto Spiller"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Energia renovavel", "Bio-hidrogenio", "Bagaco de cana-de-acucar", "Residuos agroindustriais"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa a producao de hidrogenio, um combustivel limpo, alternativo aos combustiveis fosseis, pois sua combustao produz principalmente H2O. Este gas sera produzido biologicamente, atraves da fermentacao de carboidratos. Sabe-se que a producao biologica de hidrogenio (biohidrogenio) somente se torna economicamente competitiva, se as fontes de carboidratos forem de baixo custo, como os residuos da agroindustria. Tendo em vista que o Estado de Sao Paulo e o maior processador de cana de acucar do Brasil e que esta atividade gera uma grande quantidade de residuos ricos em carboidratos, especialmente o bagaco de cana, sera estudada a sua utilizacao como substrato para a producao de biohidrogenio. Entretanto, o carboidrato presente no bagaco devera ser disponibilizado para a sua aplicacao na fermentacao. Neste projeto sera realizada uma otimizacao da hidrolise do bagaco utilizando um planejamento experimental, tendo como variaveis a granulometria, a concentracao do acido, o tempo e a temperatura do tratamento. Como inoculo sera utilizada cultura mista, ou seja, lodo de um sistema anaerobio de tratamento de efluentes, submetido a diferentes tipos de pre-tratamentos para o enriquecimento de bacterias produtoras de hidrogenio. As condicoes adequadas a producao de hidrogenio por fermentacao, tais com relacao inicial substrato/microrganismo (So/Xo) e temperatura (35 e 50°C) empregando o bagaco de cana como fonte de carbono, serao investigadas em testes anaerobios em batelada. A operacao de biorreatores por longos periodos, a partir das condicoes estabelecidas nos testes em batelada, permitira obter informacoes a respeito da possibilidade de producao estavel de biohidrogenio a partir deste substrato. Alem disso, sera realizado o acompanhamento da microbiota presente nos biorreatores, atraves de ferramenta molecular baseada no DNA, o que permitira avaliar a variabilidade genetica dos principais organismos envolvidos na fermentacao. (AU)\n            ", "title": "Producao biologica de hidrogenio por cultura mista utilizando o bagaco da cana de acucar como substrato"}, {"url": "http://bv.fapesp.br/pt/auxilios/28686/aprendizagem-da-relacao-nome-objeto-por-exclusao-em-criancas-de-diferentes-faixas-etarias/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12156-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Experimental"], "label": "Área do conhecimento:"}, {"values": ["Andreia Schmidt"], "label": "Pesquisador responsável:"}, {"values": ["Andreia Schmidt"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Vocabulario", "Psicolinguistica", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              O responder por exclusao, tambem referido como mapeamento rapido por autores da Psicolinguistica, e um padrao consistente de comportamento pelo qual a crianca, quando exposta a um conjunto de objetos familiares (ja relacionados a nomes) e um objeto desconhecido, tende a selecionar o objeto desconhecido diante de um nome novo (nome que nao tenha sido antes relacionado a qualquer outro objeto). Ou seja, a crianca tende a relacionar o nome desconhecido ao objeto nao familiar, o que parece ser um processo basico subjacente a aquisicao de vocabulario. Muitos dados da literatura mostram, porem, que essa relacao demonstrada pela crianca nao necessariamente se mantem apos o episodio inicial de responder por exclusao. Pesquisas de diferentes orientacoes teoricas sobre o tema relatam uma variabilidade grande nos resultados de aprendizagem dos participantes e essa variabilidade e atribuida por muitos autores a idade das criancas ou a variaveis de procedimento na conducao dos experimentos. Os objetivos deste projeto sao: a) verificar, em uma amostra de 80 criancas de diferentes faixas etarias (entre 18 e 48 meses), se a aprendizagem da relacao nome-objeto em uma tentativa pode estar relacionada a idade; b) verificar, nas criancas dessa mesma amostra que nao apresentaram aprendizagem da relacao nome-objeto em uma tentativa, quantas exposicoes a essa relacao sao necessarias para que ocorra a aprendizagem; c) verificar o efeito de duas variaveis com potencial para produzir aprendizagem da relacao nome-objeto apos uma unica tentativa de exclusao em criancas pequenas: a funcionalidade do objeto e a escolha, pela crianca, do objeto a ser empregado nas sondas de exclusao. (AU)\n            ", "title": "Aprendizagem da relacao nome-objeto por exclusao em criancas de diferentes faixas etarias"}, {"url": "http://bv.fapesp.br/pt/auxilios/28625/processo-de-anodizacao-colorida-em-al-para-aplicacao-arquitetonica-no-conjunto-madeirametal-al/", "citations": [], "properties": [{"values": ["10/11492-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Natal Nerimio Regone"], "label": "Pesquisador responsável:"}, {"values": ["Natal Nerimio Regone"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental Sao Joao da Boa Vista. Sao Joao da Boa Vista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aluminio", "Anodizacao", "Eletrolise", "Resistencia dos materiais", "Testes de dureza"], "label": "Assunto(s):"}], "resume": "\n              A anodizacao e um processo pelo qual uma camada de aluminio se transforma em oxido atraves da eletrolise. Apresenta a grande vantagem de resistencia a corrosao, a abrasao, podendo ser utilizada para fins decorativos e para a engenharia. A anodizacao dura e o processo que permite a producao de uma camada mais resistente a corrosao, a abrasao, e aumenta a aderencia em relacao ao substrato. As fachadas ou janelas de madeira ficam expostas as intemperies do ambiente externo. Atraves do aluminio anodizado colorido que pode ser encaixado na madeira pode-se obter um conjunto de bom acabamento externo e interno, aliado a maior durabilidade. Neste projeto tem-se como objetivo determinar as condicoes de anodizacao colorida por corrente continua e pulsada no aluminio, e avaliar as vantagens da anodizacao colorida em funcao das propriedades do filme e as vantagens economicas; bem como observar a espessura, cor e dureza da camada anodizada em funcao do processo. A espessura e microdureza serao medidas para avaliar as melhorias nas propriedades mecanicas do material. A cor obtida no processo de anodizacao sera avaliada de acordo com o banho e liga de Al usados no processo. (AU)\n            ", "title": "Processo de anodizacao colorida em Al para aplicacao arquitetonica no conjunto madeira/metal (Al)"}, {"url": "http://bv.fapesp.br/pt/auxilios/28728/estudo-experimental-das-relacoes-entre-kerma-no-ar-e-equivalente-de-dose-ambiente-para-o-calculo-de/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12237-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Engenharia Medica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Roberto Costa"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Roberto Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Radiologia", "Blindagem contra radiacao", "Protetores contra radiacao"], "label": "Assunto(s):"}], "resume": "\n              O presente programa de pesquisa tem por objetivo o estudo experimental das relacoes entre Kerma no ar e a grandeza operacional Equivalente de Dose Ambiente, pela medicao da fluencia espectral de feixes de raios X transmitidos atraves de materiais utilizados em salas radiologicas. Para isso, sera desenvolvida uma metodologia experimental, baseada em tecnicas de espectroscopia de raios X, com a finalidade de validar modelos matematicos anteriormente propostos pelo pesquisador proponente. O produto final sera composto por um conjunto de procedimentos operacionais para calculos de barreiras e para levantamentos radiometricos que levem em consideracao o comportamento espectral dos feixes de raios X transmitidos por barreiras primarias tipicamente utilizadas durante procedimentos radiologicos. Estes procedimentos terao incorporados em suas estimativas da grandeza Equivalente de Dose Ambiente, fatores de conversao entre o Kerma no ar e esta grandeza que levem em consideracao as alteracoes espectrais decorrentes da passagem dos espectros primarios por objetos simuladores adultos e pediatricos e por diferentes materiais atenuadores encontrados no mercado brasileiro. Os objetivos a serem atingidos durante o projeto sao a determinacao da qualidade dos feixes de raios X segundo do Codigo de Pratica da IAEA, a aplicacao de metodos de espectroscopia para determinacao das propriedades de barreiras protetoras primarias, o calculo de fatores de conversao adequados entre Kerma no ar e equivalente de dose ambiente e a validacao e analise de incertezas dos resultados obtidos. (AU)\n            ", "title": "Estudo experimental das relacoes entre Kerma no ar e equivalente de dose ambiente para o calculo de barreiras primarias em salas radiologicas"}]