[{"url": "http://bv.fapesp.br/pt/auxilios/47756/analise-comparativa-da-morfologia-do-intestino-e-rotas-de-absorcao-de-nutrientes-entre-morcegos-e-ro/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04610-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Ariovaldo Pereira da Cruz Neto"], "label": "Pesquisador responsável:"}, {"values": ["Ariovaldo Pereira da Cruz Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filogenia", "Morfologia animal", "Sistema gastrointestinal", "Morcegos", "Roedores", "Dieta animal"], "label": "Assunto(s):"}], "resume": "\n              A capacidade do  voo sustentado evolui de forma independente em 3 linhagens de vertebrados, e  constitui um caso classico de evolucao convergente. Entre aves e morcegos, apesar da evolucao de diferentes padroes funcionais para atender a demanda do voo, existem inumeras similaridades em diversas caracteristicas associados ao voo que corroboram de forma inequivoca a ideia de solucoes convergentes. Do ponto de vista morfo-fisiologico, uma das caracteristicas associadas a evolucao do voo em aves foi a reducao, quando comparada a mamiferos nao-volantes,  do tamanho do intestino delgado. A hipotese para explicar tal fato e a de que o  tamanho do trato digestorio e, consequentemente, a digesta que ele carrega, devem ser minimizadas, porque os custos do voo aumentam com a carga e a capacidade de alcar voo e a manobrabilidade variam inversamente com a massa corporea. Se existe convergencia nas solucoes dos compromissos associados ao voo em aves e morcegos, entao esperamos uma reducao nas dimensoes do intestino delgado em morcegos, quando comparado a de mamiferos nao -volantes, da mesma magnitude da observada em uma comparacao entre aves e mamiferos nao-volantes. Neste contexto, um dos objetivos do presente projeto e testar esta hipotese, analisando e comparando,em um contexto ecologico e evolutivo, a morfologia do intestino delgado entre diversas especies de morcegos e de mamiferos nao-volantes.Se realmente aves e morcegos possuem um intestino delgado proporcionalmente menor em relacao a mamiferos nao-voadores, uma questao interessante e saber como conseguem absorver energia suficiente para atender as demandas energeticas  do voo. Neste contexto, estudos sobre rotas de absorcao de nutrientes evidenciaram que aves fazem maior uso da rota passiva de absorcao, quando comparada a mamiferos nao-voadores. A maior utilizacao desta rota, que independe da frequencia alimentar e, assim, permite uma absorcao mais rapida e eficiente de nutrientes, foi considerada como sendo uma resposta adaptativa para compensar a diminuicao no tamanho do intestino delgado.  Estudos com morcegos sugerem o mesmo padrao, mas o limitado numero de experimentos (2 especies) nao permite concluir que realmente existe convergencia com aves em relacao a este padrao. Assim, o segundo objetivo do projeto e quantificar e comparar as rotas de absorcao em especies de morcegos e roedores com diferentes habitos alimentares, com o proposito de se averiguar a existencia de convergencia  adaptativa nesta resposta com aves. (AU)\n            ", "title": "Analise comparativa da morfologia do intestino e rotas de absorcao de nutrientes entre morcegos e roedores: evidencia de convergencia adaptativa com aves?"}, {"url": "http://bv.fapesp.br/pt/auxilios/47667/padroes-eletroencefalograficos-em-recem-nascidos-prematuros-sob-uso-de-cafeina/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50140-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Masruha Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Masruha Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cafeina", "Atividade cerebral"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem como objetivo principal a analise da atividade eletrica cerebral em recem-nascidos prematuros, abaixo de 37 semanas de vida, que estejam em uso de cafeina. Esta medicacao, amplamente usada nas unidades de terapia intensiva neonatal destina-se ao tratamento de apneias (pausas respiratorias prolongadas levando a queda da saturacao de oxigenio no sangue) secundarias a prematuridade. O trabalho propoe entao, a observacao de variacoes da atividade de base cerebral nos ciclos de vigilia e sono do RNPT sob uso de cafeina, bem como a analise de padroes anormais como paroxismos epileptiformes e crises epilepticas, comparando-os a outros RNPT de idade gestacional semelhante que nao estejam fazendo uso desta medicacao. A cafeina age como estimulador do centro respiratorio no sistema nervoso central e atua em diferentes receptores de neurotransmissores como GABAa e adenosina. Nao se sabe ao certo se o efeito desta medicacao e benefico ou nao para o posterior desenvolvimento neurologico desta crianca. Ha relatos de crises epilepticas desencadeadas pelo uso desta medicacao, mas tambem relatos de melhora do desenvolvimento neurologico em relacao a criancas que nao fizeram uso. Caso se observe alteracoes significativas sera proposta a implementacao de analise eletroencefalografica previa em todos os RNPT que tenham indicacao a fazer uso desta medicacao. O trabalho vai envolver a analise poligrafica com uso de eletroencefalografia (21 canais), eletrocardiograma, eletrooculograma, deteccao de oscilacoes dos movimentos abdominais, eletromiografia, avaliacao de saturacao de oxigenio no sangue e fluxo de ar nasal. (AU)\n            ", "title": "Padroes eletroencefalograficos em recem-nascidos prematuros sob uso de  cafeina."}, {"url": "http://bv.fapesp.br/pt/auxilios/47672/into-the-heart-of-an-epidemic-a-us-brazil-collaboration-for-integrative-studies-of-the-amphibian-ki/", "citations": [{"total": 22, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51694-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["NSF - CNIC"], "label": "Convênio/Acordo:"}, {"values": ["Luis Felipe de Toledo Ramos Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Luis Felipe de Toledo Ramos Pereira"], "label": "Beneficiário:"}, {"values": ["\n                        Timothy Yong James\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Michigan.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Conservacao biologica", "Doencas dos animais", "Anfibios", "Anura", "Distribuicao espacial", "Variacao genetica"], "label": "Assunto(s):"}], "resume": "\n              We propose planning meetings and preliminary data generation to seed new international collaborations for studies of the ecology and evolution of the amphibian-killing fungus, Batrachochytrium dendrobatidis (Bd), in the Brazilian Atlantic Forest. Causes of species declines in the Atlantic Forest include habitat destruction and invasive species, but the contribution of the chytridiomycosis, which has caused global amphibian declines, is uncertain. Our initial results verified that the disease is widespread and evidence suggest that the genetic diversity of the pathogen in Brazil is greater than in any other country sampled to date. Therefore, we are planning 2 meetings, 1 in the US and 1 in Brazil, to bring together faculty and student researchers from 5 participating laboratories, establish the directions and participation of various members in collaborative projects, define plans for upcoming applications for funding for this work, and collect the preliminary data to establish a foundation for future collaborative research proposals. Combined, our research interests fall into the major areas: 1) discover the spatial and temporal occurrence of Bd in Brazil by taking advantage of historical collections in focal anurans likely to be Bd hosts, 2) identify patterns in genetic variation in contemporary populations to test for disease endemism and recombination, and 3) integrate historical occurrence with phenotypic and genotypic variation relevant to pathogenicity by building research protocols and a large genetic repository of Brazilian Bd strains. These areas will be studied both by means of broad and local scale approaches. Our aim is to provide a first general and deep assessment of this emergent disease that is directly associated to amphibian population declines and extinctions worldwide. (AU)\n            ", "title": "Into the heart of an epidemic: a US-Brazil collaboration for integrative studies of the amphibian-killing fungus in Brazil"}, {"url": "http://bv.fapesp.br/pt/auxilios/47914/pesquisa-da-infeccao-natural-em-gatos-e-flebotomineos-por-leishmania-infantum-syn-leishmania-chaga/", "citations": [], "properties": [{"values": ["12/02800-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Simone Baldini Lucheis"], "label": "Pesquisador responsável:"}, {"values": ["Simone Baldini Lucheis"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Zoonoses", "Leishmaniose visceral animal", "Leishmaniose tegumentar difusa", "Gatos"], "label": "Assunto(s):"}], "resume": "\n              Leishmania infantum (syn. L. chagasi) e o agente causador da Leishmaniose Visceral (LV) no Novo Mundo, com areas endemicas que se estendem do Sul dos EUA ao norte da Argentina. As leishmanioses assumem  grande importancia em saude publica por sua natureza zoonotica e, atualmente, vem apresentando crescente disseminacao nas diferentes regioes do Brasil, em especial no Estado de Sao Paulo. De acordo com a Organizacao Mundial de Saude, a LV e uma das sete endemias mundiais, expondo ao risco de infeccao um a dois milhoes de pessoas no mundo. No Brasil, a Leishmaniose Tegumentar (LT) tem sido assinalada em praticamente todos os Estados e vem crescendo progressivamente nos ultimos 20 anos, ocorrendo surtos em todas as regioes do pais. Apesar dos registros de ocorrencias de infeccoes esporadicas de leishmaniose felina (LF), sao necessarios mais estudos para se considerar os felinos como reservatorios importantes nas leishmanioses. Estes animais quase nao apresentam sinais clinicos, mesmo estando infectados, constituindo-se em importantes fontes de infeccao para outros animais domesticos, o homem ou vice-versa. Tendo em vista a inespecificidade dos achados clinicos da LF, a semelhanca com algumas enfermidades muito comuns em gatos como a leucemia felina (FIV), sindrome da imunodeficiencia felina (FELV), algumas infeccoes como histoplasmose, esporotricose e criptococose e, portanto, a dificuldade em se estabelecer o diagnostico definitivo da LF, esta zoonose deve ser incluida nas suspeitas clinicas de gatos que apresentem lesoes cutaneas compativeis e/ou habitem areas endemicas para leishmanioses canina e humana. No presente estudo, serao utilizados 50 gatos procedentes do Bosque Municipal de Marilia, como medida de vigilancia epidemiologica, tendo em vista a atual deteccao de flebotomineos no Bosque Municipal, a grande concentracao de gatos e transeuntes no local e a um caso autoctone recem- registrado de leishmaniose visceral humana, propusemo-nos a investigar a infeccao por leishmaniose visceral e cutanea nestes gatos, para que medidas de controle realizadas nos programas de vigilancia nao sejam negligenciadas, associadas a investigacao diagnostica especifica pela captura e identificacao de flebotomineos atraves de armadilhas colocadas no Bosque; prova da Precipitina para identificacao do habito alimentar dos flebotomineos capturados e cultura do conteudo intestinal dos mesmos; busca de anticorpos anti-Leishmania, com a utilizacao da Reacao de Imunofluorescencia Indireta (RIFI) para Leishmania infantum (syn. L. chagasi) e Leishmania (Viannia) braziliensis; teste de ELISA e Reacao em Cadeia pela Polimerase para Leishmania infantum (syn. L. chagasi) e Leishmania (Viannia) braziliensis a partir das amostras de sangue dos gatos e do conteudo intestinal dos flebotomineos capturados. (AU)\n            ", "title": "Pesquisa da infeccao natural em gatos e flebotomineos por Leishmania infantum (Syn. Leishmania chagasi) e Leishmania (Viannia) braziliensis procedentes do Bosque Municipal de Marilia - SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/47766/determinacao-das-caracteristicas-quimicas-da-atmosfera-em-diferentes-ambientes-no-estado-de-sao-paul/", "citations": [], "properties": [{"values": ["12/06416-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Forti"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Forti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ciclo do nitrogenio", "Especies reativas de nitrogenio"], "label": "Assunto(s):"}], "resume": "\n              A variacao da quantidade de nitrogenio reativo presente nos diferentes ambientes terrestres esta intimamente ligada as mudancas ambientais, a contaminacao de ecossistemas aquaticos e terrestres e a perda de biodiversidade. O entendimento sobre a acumulacao de nitrogenio reativo no ambiente depara-se ainda com grandes lacunas e questoes como \"quanto o aumento da deposicao de nitrogenio reativo pode interferir no funcionamento de diferentes ecossistemas\" ou \"como ocorre a interacao e o acoplamento do ciclo do nitrogenio com os outros ciclos tais como o do C, S e P\" ainda precisam de resposta. Desta forma a questao cientifica que se apresenta refere-se a quantificacao da concentracao e da deposicao de especies quimicas de nitrogenio reativo nas formas, inorganica e organica, presentes na atmosfera de algumas regioes do Estado de Sao Paulo. Esta pesquisa buscara determinar, a partir das medidas de concentracao de diferentes especies quimicas, a deposicao atmosferica das mesmas, em alguns locais com diferentes ambientes no estado de Sao Paulo viabilizando a utilizacao de um sistema de amostragem de baixo custo e com possibilidade de replicar o modelo estabelecido para outras regioes, estendo-se assim a area de observacao. Serao determinadas as concentracoes em extrato aquoso das seguintes especies quimicas gasosas: NH_3, HNO_3, SO_2, HCl e no aerossol: NH_4^+, NO_3^-, SO_4^(2-), Cl^-, Na^+, Ca^(2+), Mg^(2+) presentes na atmosfera. Com os resultados desta pesquisa, espera-se que possamos contribuir com informacoes para avaliar a vulnerabilidade regional a eventuais mudancas na deposicao de especies reativas de nitrogenio, decorrentes de sua acumulacao e deposicao; identificar as possiveis mudancas nos padroes de deposicao (caso ocorram) sobre os servicos dos ecossistemas bem como contribuir para o entendimento da conexao entre o componente atmosferico do ciclo do nitrogenio e os ciclos do C e do S, e como essas alteracoes podem interferir no clima. (AU)\n            ", "title": "Determinacao das caracteristicas quimicas da atmosfera em diferentes ambientes no estado de Sao Paulo: estudo da deposicao de especies reativas de nitrogenio"}, {"url": "http://bv.fapesp.br/pt/auxilios/47768/a-questao-regional-no-ambito-do-novo-marco-regulatorio-nacional-do-saneamento-em-busca-de-um-modelo/", "citations": [], "properties": [{"values": ["12/06682-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Politicas Publicas"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Coutinho Vargas"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Coutinho Vargas"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mudanca organizacional", "Empresas de saneamento", "Governanca corporativa", "Sustentabilidade", "Tratamento de esgotos sanitarios"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa proposta neste projeto visa mapear as mudancas institucionais que vem ocorrendo no Brasil, desde meados dos anos 90, no campo dos recursos hidricos e da prestacao de servicos urbanos de saneamento basico, com a emergencia de novas leis, politicas e arenas de articulacao entre os diversos atores publicos e privados, buscando analisar como as novas instituicoes (algumas ja implantadas, outras em fase de implantacao) podem favorecer ou inibir o desenvolvimento da \"governanca\" e da \"gestao sustentavel\" da agua no territorio. Com eixo de analise centrado na gestao das \"aguas urbanas\", na esfera regional, procura identificar as potencialidades e os limites do novo marco regulatorio do saneamento para promover a progressiva universalizacao do acesso aos servicos de saneamento basico, de maneira social e ambientalmente sustentavel, atraves de novos arranjos institucionais (\"gestao associada\", \"contratos de programa\", esquemas de \"parceria publico-privada\"). Trata-se de investigar nao apenas as raizes politicas, as premissas e os principios do modelo em que tais arranjos se enquadram, como tambem suas respectivas dificuldades de implantacao de maneira articulada com o sistema de recursos hidricos em situacoes concretas.Partindo da hipotese de que a gestao sustentavel ou integrada das aguas urbanas nas bacias hidrograficas densamente urbanizadas nao pode prescindir de alguma forma de articulacao entre as acoes e os sistemas de saneamento basico e recursos hidricos na escala regional, a pesquisa busca analisar como determinados atores chave procuram atuar nesta direcao, sob a perspectiva da governanca, em diferentes regioes do Estado de Sao Paulo. Concretamente, trata-se de analisar a atuacao da SABESP nas bacias do Alto Tiete e Baixada Santista, e a atuacao dos comites e do consorcio intermunicipal na bacia dos rios Piracicaba, Capivari e Jundiai. (AU)\n            ", "title": "A questao regional no ambito do novo marco regulatorio nacional do saneamento: em busca de um modelo sustentavel de governanca para as aguas urbanas: uma analise de alguns atores e arenas de decisao no estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47767/desenvolvimento-de-um-modelo-tridimensional-de-pele-humana-para-testes-de-sensibilidade-in-vitro-de/", "citations": [], "properties": [{"values": ["12/06575-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Monica Beatriz Mathor"], "label": "Pesquisador responsável:"}, {"values": ["Monica Beatriz Mathor"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cultura de celulas", "Fibroblastos", "Queratinocitos", "Melanocitos", "Celulas de Langerhans", "Alergia e imunologia"], "label": "Assunto(s):"}], "resume": "\n              A pele e o maior orgao do corpo humano e constitui a principal defesa do organismo contra agentes fisicos e quimicos, sendo tambem fundamental contra a perda de agua por dessecacao. E formada por duas camadas distintas, mas complementares, denominadas derme e epiderme, as celulas que compoe estas camadas sao: fibroblastos, queratinocitos, melanocitos e celulas de Langerhans, as quais desempenham um papel fundamental na hipersensibilidade de contato. Gracas ao grande desenvolvimento do cultivo celular e descoberta de que as celulas cultivadas podem ser reagrupadas de acordo com o delineamento experimental, se torna possivel a criacao de equivalentes dermoepidermicos in vitro, os quais sao o objetivo deste trabalho, compostos por fibroblastos, queratinocitos, melanocitos e celulas de Langerhans imaturas, para estudos sobre a fase inicial da reacao alergica e processos de sensibilizacao da pele como um todo, tendo na criacao de tal modelo um substituto epidermico capaz de suplantar a necessidade da utilizacao de modelos animais, pois testes de sensibilidade dos tecidos causam dor e desconforto, sendo os resultados nem sempre preditivos para aqueles encontrados em seres humanos para testes de alergenicidade de cosmeticos e farmacos em geral. Os equivalentes dermoepidermicos serao avaliados por meio de estudos histologicos para confirmacao da sua morfologia e testados por imunohistoquimica e teste colorimetrico MTS. Para realizacao do objetivo proposto os fibroblastos, queratinocitos e demais celulas, serao obtidos a partir de amostras de pele sadia doadas pelo Banco de Tecidos do Instituto Central do Hospital das Clinicas (ICHC) da FMUSP com finalidade de pesquisa. (AU)\n            ", "title": "Desenvolvimento de um modelo tridimensional de pele humana para testes de sensibilidade in vitro de farmacos, medicamentos e cosmeticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47899/uso-da-calorimetria-de-titulacao-isotermica-para-a-determinacao-de-propriedades-termodinamicas-de-in/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23110-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Julio Cesar Borges"], "label": "Pesquisador responsável:"}, {"values": ["Julio Cesar Borges"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteinas", "Mapeamento de interacao de proteinas", "Calorimetria", "Termodinamica", "Chaperonas moleculares", "Protozoa"], "label": "Assunto(s):"}], "resume": "\n              A interacao proteina-ligante ou proteina-proteina e um dos principais eventos para a regulacao e para a atividade proteica, sendo responsavel pela inibicao ou ativacao enzimatica; por mudancas conformacionais nas proteinas para a sinalizacao celular; transporte e armazenamento de substancias; etc. Poucas tecnicas experimentais permitem estudar estes tipos de interacoes em solucao fornecendo um amplo espectro de informacoes termodinamicas como a calorimetria de titulacao isotermica (ITC). Esta tecnica usa o calor, uma sonda universal, para derivar informacoes como estequiometria da interacao, entalpia da interacao, constante de afinidade (e variacao da energia livre) e entropia da interacao. Alem destas informacoes, experimentos de ITC em diferentes temperaturas permitem obter a variacao da capacidade calorifica da interacao. Estas informacoes em conjunto fornecem uma \"assinatura termodinamica\" da interacao que pode auxiliar na compreensao do mecanismo de interacao envolvido em nivel molecular, principalmente com o auxilio de informacoes estruturais obtidas por outras tecnicas. O entendimento molecular de uma interacao proteina-ligante ou proteina-proteina pode auxiliar na compreensao do mecanismo de regulacao proteica e tambem pode contribuir para o desenho racional de novos farmacos. A ITC tambem permite monitorar o fluxo de uma reacao enzimatica produzindo informacoes como constante de Michaelis-Menten, constante de catalise e constante de inibicao quando realizada na presenca de inibidores. Desta forma, o objetivo deste projeto e aplicar a ITC para obter informacoes termodinamicas da interacao proteina-ligante ou proteina-proteina para correlacionar estas informacoes com dados estruturais em baixa e alta resolucao de varias proteinas em estudo no grupo de BMB/IQSC/USP. As pesquisas no grupo BMB abrangem 4 linhas principais envolvendo chaperonas moleculares das familias Hsp90 e Hsp70 (e suas co-chaperonas) de humano e de protozoarios e tambem de uma enzima metabolizadora de tripanomicidas. A tecnica de ITC podera auxiliar consideravelmente a caracterizacao das proteinas em estudo no grupo BMB. (AU)\n            ", "title": "Uso da calorimetria de titulacao isotermica para a determinacao de propriedades termodinamicas de interacao de proteina-ligante e proteina-proteina"}, {"url": "http://bv.fapesp.br/pt/auxilios/47903/desenvolvimento-e-avaliacao-das-condicoes-de-operacao-de-biorreatores-visando-a-producao-de-produtos/", "citations": [{"total": 15, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23807-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Operacoes Industriais e Equipamentos para Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Alberto Colli Badino Junior"], "label": "Pesquisador responsável:"}, {"values": ["Alberto Colli Badino Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reatores biologicos", "Acido clavulanico", "Streptomyces clavuligerus", "Aspergillus niger", "Bioprodutos", "Cisalhamento"], "label": "Assunto(s):"}], "resume": "\n              No presente projeto propoe-se avaliar e comparar criterios de desempenho de biorreatores convencional (tanque agitado) com diferentes impelidores e nao convencionais pneumaticos (coluna de bolhas e airlift) de diferentes geometrias, bem como comparar os desempenhos desses equipamentos em processos de producao de bioprodutos como acido clavulanico por Streptomyces clavuligerus e celulases por Aspergillus niger. A abordagem da pesquisa estara centrada no biorreator, ou seja, nos seus modelos e geometrias, no modelo do impelidor (no caso de biorreator convencional), nas formas e nas condicoes de operacao dos cultivos, as quais definem as condicoes de transferencia de oxigenio e de cisalhamento, a morfologia e o padrao de crescimento celular, a reologia do caldo e a biossintese do produto em questao. Ou seja, na presente proposta o biorreator e o ator principal, sendo escolhidas as aplicacoes nas producoes de bioprodutos como casos-estudos. Propoe-se desenvolvimento da proposta em etapas que serao executadas em paralelo envolvendo trabalhos de IC, mestrado e doutorado. Sao elas: A) Avaliacao das condicoes de cisalhamento e de transferencia de oxigenio na producao de acido clavulanico em biorreatores convencionais com diferentes impelidores. B) Estudo da producao e degradacao de acido clavulanico em biorreatores pneumaticos sob baixas temperaturas. C) Avaliacao das condicoes hidrodinamicas, de cisalhamento e de transferencia de oxigenio em diferentes biorreatores pneumaticos. D) Avaliacao das condicoes de operacao e de cultivo na producao de celulases por Aspergillus niger na presenca do bagaco de cana-de-acucar. E) Projeto, construcao e avaliacao experimental e computacional de parametros geometricos na hidrodinamica e na transferencia de oxigenio de biorreatores pneumaticos nao convencionais. (AU)\n            ", "title": "Desenvolvimento e avaliacao das condicoes de operacao de biorreatores visando a producao de produtos biotecnologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47696/diversidade-taxonomica-e-funcional-da-ictiofauna-de-riachos-em-diferentes-agrossistemas-no-estado-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/05983-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Zoologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Lilian Casatti"], "label": "Pesquisador responsável:"}, {"values": ["Lilian Casatti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Zoologia (classificacao)", "Ictiologia"], "label": "Assunto(s):"}], "resume": "\n              A diversidade funcional e um componente da biodiversidade que expressa o grau de diferencas funcionais entre especies ou o valor e a variacao das especies e suas caracteristicas que influenciam o funcionamento das comunidades. Ultimamente, essa informacao tem sido utilizada de modo eficiente para avaliar as influencias antropicas sobre comunidades animais e vegetais, gerando respostas mais robustas do que apenas a informacao taxonomica. As caracteristicas funcionais podem ser morfologicas, fisiologicas, reprodutivas ou comportamentais. A diversidade funcional pode ser util para reconhecer os processos que determinam o funcionamento das comunidades e para avaliar com maior precisao as implicacoes da extincao de especies nas comunidades bioticas. A presente proposta tem enfase na diversidade funcional da ictiofauna de riachos, uma vez que estes organismos representam um papel importante no fluxo de nutrientes, tanto ao longo do nivel trofico quanto no espaco, em razao das migracoes que esses organismos realizam. O objetivo geral do presente projeto e avaliar como a diversidade taxonomica e funcional e a especializacao funcional variam em funcao da degradacao do habitat relacionada com diferentes usos do solo, correspondentes aos agrossistemas predominantes na regiao. Serao escolhidas, pelo menos, 45 micro-bacias (15 com uso predominante para pastagem, 15 para cana-de-acucar e 15 referencia) para coleta de dados ambientais e da ictiofauna. Serao obtidos os descritores de diversidade taxonomica (riqueza e indice de Shannon-Wiener) e funcional (espaco, equitabilidade e dispersao funcional) a partir de caracteristicas ecomorfologicas. Espera-se que a diversidade funcional expresse de modo mais significativo as diferencas entre usos do solo do que a diversidade taxonomica, que alguns grupos funcionais sejam mais sensiveis que outros as mudancas no uso do solo e que as especies mais especializadas respondam mais negativamente ao disturbio que as especies oportunistas. (AU)\n            ", "title": "Diversidade taxonomica e funcional da ictiofauna de riachos em diferentes agrossistemas no Estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47817/historia-natural-de-serpentes-sul-americanas-uma-abordagem-evolutiva/", "citations": [], "properties": [{"values": ["12/07334-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia"], "label": "Área do conhecimento:"}, {"values": ["Otavio Augusto Vuolo Marques"], "label": "Pesquisador responsável:"}, {"values": ["Otavio Augusto Vuolo Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia natural", "Evolucao animal", "Serpentes", "America do Sul"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e expandir o conhecimento sobre a historia natural de serpentes neotropicais, sob uma perspectiva evolutiva. O projeto ira enfocar serpentes sul-americanas e inclui os seguintes objetivos: (1) reconhecer o uso do habitat e substrato, (2) caracterizar a atividade sazonal e diaria, (3) descrever repertorios defensivos, comportamentos defensivos (desconhecidos para determinada especie) e avaliar a efetividade de taticas defensivas, (4) descrever a dieta e o comportamento alimentar, (5) caracterizar a fecundidade e o ciclo reprodutivo e eventualmente descrever aspectos do comportamento reprodutivo. Em contexto mais amplo, o projeto pretende reconhecer padroes e tendencias em diferentes grupos de serpentes, assim como o tracar a evolucao de caracteres de historia natural em linhagens monofileticas. As informacoes serao obtidas principalmente por meio de estudos no laboratorio e no campo (examinando especimes preservados, usando registros do Instituto Butantan, observando serpentes em cativeiro ou na natureza e realizando experimentos no campo). O trabalho de campo sera feito em diversas localidades no continente e em ilhas do sudeste do Brasil. As serpentes coletadas irao melhorar a qualidade de dados da colecao herpetologica do Instituto Butantan, pois cada especime sera tombado com informacoes detalhadas e a amostras de tecido. Essa proposta pretende contribuir com outros projetos de pesquisa para gerar informacoes basicas para conservacao. Alem de publicacoes cientificas, o projeto produzira material de divulgacao, incluindo artigos para revistas, livro infantil e informacoes para serem disponibilizadas na Internet. (AU)\n            ", "title": "Historia natural de serpentes sul-americanas: uma abordagem evolutiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/47819/amplificador-de-potencia-para-transdutores-piezeletricos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07639-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Medidas Eletricas, Magneticas e Eletronicas, Instrumentacao"], "label": "Área do conhecimento:"}, {"values": ["Francisco Jose Arnold"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Jose Arnold"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia (FT). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pizoeletricidade", "Transdutores", "Amplificadores", "Ultrassom"], "label": "Assunto(s):"}], "resume": "\n              Os transdutores piezeletricos sao dispositivos largamente utilizados em diversas aplicacoes tecnologicas. Muitos equipamentos e instrumentos cientificos tem como principio funcional os deslocamentos mecanicos micrometricos promovidos pelos transdutores piezeletricos, em areas que vao de nano e micro posicionadores, geradores de alta tensao, fones de ouvido, a aparelhos de solda, aerossois, sonares, disruptores celulares e ecografos medicos. Muitas destas aplicacoes utilizam os transdutores piezeletricos para produzirem vibracoes mecanicas em frequencias ultrassonicas, sendo que na maioria dos casos a eficiencia do elemento vibratorio e fortemente dependente da ressonancia das partes mecanicas envolvidas, principalmente no caso de processos envolvendo potencias elevadas. Neste casos e de grande valia que os circuitos de excitacao eletrica de tais transdutores possam detectar as condicoes de ressonancia mecanica e ajustar automaticamente a frequencia de excitacao, de maneira a manter a maxima eficiencia energetica do transdutor nas suas diversas condicoes de operacao e em funcao de mudancas mecanicas ocorridas no meio em que esta atuando. Este trabalho propoe o desenvolvimento de uma bancada de excitacao para o acionamento, a definicao de ressonancias, a avaliacao e a correcao das condicoes de operacao de transdutores piezeletricos ultrassonicos sob diversas potencias. Como resultados esperados, este projeto deve possibilitar a realizacao de estudos multidisciplinares sobre ultrassom de potencia e o desenvolvimento de instrumentacao para a caracterizacao de transdutores piezeletricos ultrassonicos em altas potencias. (AU)\n            ", "title": "Amplificador de potencia para transdutores piezeletricos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47745/efetividade-de-vernizes-fotopolimerizaveis-experimentais-e-da-escovacao-na-reducao-da-adesao-e-forma/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01528-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Eunice Teresinha Giampaolo"], "label": "Pesquisador responsável:"}, {"values": ["Eunice Teresinha Giampaolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Protese dentaria", "Biofilmes", "Resinas acrilicas", "Forramento da cavidade dentaria", "Escovacao dentaria"], "label": "Assunto(s):"}], "resume": "\n              Considerando-se que a adesao de biofilme na superficie da base de proteses removiveis parciais ou totais constitui o pre-requisito para sua colonizacao e, consequentemente, a ocorrencia da estomatite protetica, o desenvolvimento de metodos que possam minimizar ou prevenir essa adesao sobre a resina acrilica poderia trazer avanco significativo na prevencao dessa patologia. Uma alternativa terapeutica seria a modificacao da superficie dos materiais para base de protese. Dessa forma, o objetivo deste estudo sera avaliar dois vernizes experimentais em tres diferentes concentracoes como metodo para modificar a superficie lisa e rugosa de uma resina acrilica para base de protese, com o objetivo de verificar (i) a capacidade dos vernizes na prevencao da adesao e formacao de biofilme multi especies, em superficies lisas ou rugosas de resina acrilica, com ou sem exposicao previa em saliva humana; (ii) a eficacia da escovacao mecanica na remocao do biofilme formado na superficie modificada; (iii) a permanencia dos vernizes ao longo do tempo, quando submetidos a escovacao mecanica. Para isso, corpos-de-prova (10 mm de diametro e 2 mm de espessura) serao confeccionados com caracteristicas superficiais que simulem a parte polida das proteses (entre vidros) e com caracteristicas superficiais que simulem a parte interna das proteses (em contato com gesso) utilizando-se uma resina polimerizada em micro-ondas. A seguir, os corpos-de-prova serao divididos aleatoriamente em 6 grupos experimentais, de acordo com o verniz utilizado e sua concentracao, alem de um grupo controle, o qual nao recebera verniz em sua superficie. A adesao e formacao do biofilme sobre a resina para base de protese sera medida atraves do ensaio XTT e atraves de contagem de colonias (ufc). Para a avaliacao da capacidade de remocao do biofilme aderido, corpos-de-prova contaminados serao submetidos ao ensaio de escovacao em maquina de ensaios e posteriormente sera analisada a quantidade de biofilme remanescente. Por fim, a permanencia do verniz quando submetido a escovacao sera avaliada, qualitativamente, atraves de uma lupa estroscopica e, quantitativamente, atraves da analise com espectroscopia de fotoeletrons excitados por raios X (XPS) em diferentes periodos de tempo. Os resultados obtidos serao submetidos a analise estatistica para posterior interpretacao e discussao. (AU)\n            ", "title": "Efetividade de vernizes fotopolimerizaveis experimentais e da escovacao na reducao da adesao e formacao de biofilmes em uma resina para base de protese"}, {"url": "http://bv.fapesp.br/pt/auxilios/47749/avaliacao-dinamica-da-taxa-e-composicao-do-crescimento-de-bovinos-de-corte-para-o-desenvolvimento-de/", "citations": [], "properties": [{"values": ["12/03296-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Dante Pazzanese Duarte Lanna"], "label": "Pesquisador responsável:"}, {"values": ["Dante Pazzanese Duarte Lanna"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao animal", "Bovinos", "Bos taurus indicus", "Modelos matematicos", "Otimizacao nao linear", "Pesquisa operacional"], "label": "Assunto(s):"}], "resume": "\n              O Brasil possui o maior rebanho bovino comercial do mundo, representando o maior setor da agropecuaria nacional em valor bruto da producao. Melhorar a eficiencia produtiva deste setor traz enormes beneficios economicos e ambientais para o pais. Esta melhoria pode ocorrer pelo uso de ferramentas matematicas (modelos) capazes de simular o crescimento de individuos e predizer o ponto otimo de abate. Contudo, esta tecnologia nao e completamente dominada. Para este dominio ocorrer, o primeiro aspecto e que seja desenvolvido um modelo mecanicista de crescimento, parametrizado a partir de dados experimentais obtidos em intervalos curtos de tempo. Isto e algo que nao foi coletado e modelado ate hoje pela experimentacao realizada com genotipos zebuinos e nas condicoes nacionais. Um segundo aspecto necessario e que novos sistemas sejam criados no sentido de agregar tecnologias capazes de monitorar as diferencas entre animais em tempo real, modelos de simulacao, ajuste de parametros e metodos de otimizacao para que o produtor e industria frigorifica obtenham melhores decisoes economicas com menor impacto ambiental. Neste sentido este projeto procura obter dados ineditos e tambem procura de forma inovadora avaliar a dinamica do crescimento e do metabolismo energetico de bovinos Nelore na fase de terminacao gerando parametros para o desenvolvimento de um modelo dinamico que otimize o ponto de abate economico dos individuos. Os produtos esperados com este projeto sao: i) o primeiro banco de dados completo obtido por determinacao direta da taxa e composicao quimica dos diferentes orgaos e tecidos durante o crescimento; ii) um modelo dinamico de crescimento parametrizado a partir dos dados coletados de consumo e deposicao de tecidos (incluindo os depositos de gordura) e iii) um modelo capaz de estimar o ponto otimo de abate de individuos. (AU)\n            ", "title": "Avaliacao dinamica da taxa e composicao do crescimento de bovinos de corte para o desenvolvimento de um modelo de otimizacao do ponto otimo de abate"}, {"url": "http://bv.fapesp.br/pt/auxilios/47935/avaliacao-clinicaimunologica-e-suas-correlacoes-com-marcadores-geneticos-na-leishmaniose-visceral-c/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50285-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria"], "label": "Área do conhecimento:"}, {"values": ["Marcia Dalastra Laurenti"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Dalastra Laurenti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunidade celular", "Leishmaniose visceral"], "label": "Assunto(s):"}], "resume": "\n              A leishmaniose visceral (LV) e a forma mais grave da leishmaniose. A doenca acomete principalmente as celulas do Sistema Fogocitico Mononuclear (SFM) da medula ossea, linfonodos, baco, figado, pulmoes, intestino e pele, podendo ser fatal se nao for tratada. A incidencia de cerca de 90% dos casos de LV esta concentrada em cinco paises, entre eles o Brasil. Os caes sao considerados os principais reservatorios domesticos de Leishmania (L) infantum chagasi, constituindo o principal elo na cadeia de transmissao do parasito. Em areas endemicas, uma parte dos caes adquire a infeccao e desenvolve doenca imediatamente, uma parte desenvolve doenca tardiamente e outra parte dos caes nunca desenvolve doenca. Caes assintomaticos exibem fenotipo de resistencia associado a resposta imune celular elevada e controle do parasitismo, por outro lado, caes sintomaticos exibem fenotipo de suscetibilidade associado a supressao da imunidade celular e resposta imune humoral exacerbada. A identificacao de marcadores geneticos associados aos diferentes perfis de resposta imunologica pode ser util para a elucidacao de fatores associados a manutencao do quadro de infeccao assintomatica ou manifestacao de doenca plena na LV canina (LVC). Portanto, o objetivo do presente estudo e avaliar a resposta imune celular e identificar marcadores geneticos associados aos diferentes perfis de imunidade celular e as formas clinicas da LVC em caes do Estado de Sao Paulo. (AU)\n            ", "title": "Avaliacao clinica,imunologica e suas correlacoes com marcadores geneticos na leishmaniose visceral canina"}, {"url": "http://bv.fapesp.br/pt/auxilios/47804/estudo-e-desenvolvimento-de-dispositivos-eletroluminescentes-hibridos-auto-sustentaveis/", "citations": [], "properties": [{"values": ["12/01624-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Dante Luis Chinaglia"], "label": "Pesquisador responsável:"}, {"values": ["Dante Luis Chinaglia"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais compositos polimericos", "Polimeros condutores", "Luminescencia", "Propriedades opticas", "Silicatos"], "label": "Assunto(s):"}], "resume": "\n              Neste trabalho de pesquisa, pretendemos construir e caracterizar dispositivos eletroluminescentes hibridos compostos por uma fina camada de micro particulas de Zn2SiO4:Mn, depositadas na interface entre um fase polimerica condutora e um eletrodo de ITO. Medidas experimentais deverao ser realizadas para se determinar as caracteristicas morfologicas, as propriedades eletricas e de emissao de luz destes dispositivos considerando-se diferentes proporcoes entre as fases polimerica e inorganica e condicoes de operacao. A partir destes resultados, esperamos poder estabelecer relacoes entre os processos responsaveis pela injecao e transporte de cargas e a luz emitida. Assim, de forma geral, sao objetivos deste projeto,  melhorar nossa tecnica de producao dos dispositivos, estudando o melhor metodo construtivo e ainda, gerando dados experimentais confiaveis para balizar os estudos teoricos. As vantagens desta proposta, comparativamente as existentes, e a possibilidade de se produzir dispositivos autossustentaveis e flexiveis que operem em  d.c. ou a.c. a partir de processos simples como drop-cast. (AU)\n            ", "title": "Estudo e desenvolvimento de dispositivos eletroluminescentes hibridos auto sustentaveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/47584/efeitos-da-simpatectomia-no-miocardio/", "citations": [], "properties": [{"values": ["12/02772-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Felix Jose Alvarez Ramires"], "label": "Pesquisador responsável:"}, {"values": ["Felix Jose Alvarez Ramires"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Miocardiopatias", "Simpatectomia", "Sistema nervoso autonomo", "Catecolaminas", "Receptores adrenergicos beta"], "label": "Assunto(s):"}], "resume": "\n              A simpatectomia e uma modalidade terapeutica ampla e consagrada para determinadas patologias ha decadas. Recentemente, alguns trabalhos sugerem a aplicacao de tal tecnica no tratamento da insuficiencia cardiaca em substituicao ao uso dos beta-bloqueadores. Contudo, seus efeitos fisiologicos cardiacos em modelos experimentais foram pouco estudados. O objetivo deste trabalho e avaliar os efeitos da simpatectomia nas variaveis relacionadas principalmente ao sistema nervoso autonomo, como propriedades cronotropicas em repouso e ao esforco, modulacao autonomica cardiovascular, catecolaminas miocardicas e perifericas e receptores beta-adrenergicos do miocardio. Tambem serao analisados os efeitos na funcao ventricular e no tamanho do miocito. Para tal, sera utilizado o modelo experimental de simpatectomia em ratos pela tecnica de esclerose do ganglio estrelado por puncao e injecao de alcool absoluto. O estudo abrangera cinco grupos de 15 animais cada: controle, simpatectomia unilateral esquerda, simpatectomia bilateral, simpatectomia bilateral com carvedilol e carvedilol sem simpatectomia. As variaveis propostas para analise serao obtidas por ECG de repouso, ecocardiograma, teste de esforco maximo, frequencia cardiaca ao esforco e variabilidade da FC e da PAS avaliadas no dominio do tempo (variancia) e no dominio da frequencia. As informacoes do miocardio quanto a receptores, catecolaminas miocardicas e perifericas e tamanho do miocito serao obtidas por PCR, ELISA, Western Blot e morfometria do miocito, respectivamente. Esperamos demonstrar o efeito da simpatectomia na reducao efetiva da atividade simpatica, em diferentes niveis, no miocardio e, portanto, esclarecer qual o real valor desta tecnica do miocardio normal para definir melhor sua possivel aplicabilidade no miocardio doente. (AU)\n            ", "title": "Efeitos da simpatectomia no miocardio"}, {"url": "http://bv.fapesp.br/pt/auxilios/47539/a-determinacao-dos-padroes-da-tomografia-de-coerencia-optica-nas-lesoes-pigmentadas-da-pele-e-compar/", "citations": [], "properties": [{"values": ["11/19991-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Maria Dirlei Ferreira de Souza Begnami"], "label": "Pesquisador responsável:"}, {"values": ["Maria Dirlei Ferreira de Souza Begnami"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dermatologia", "Dermatopatias", "Neoplasias cutaneas", "Melanoma", "Ferimentos e lesoes", "Histologia", "Pigmentacao da pele", "Diagnostico clinico"], "label": "Assunto(s):"}], "resume": "\n              O melanoma cutaneo e uma neoplasia que acomete individuos jovens e apresenta comportamento agressivo quando diagnosticado tardiamente. O tratamento e fundamentalmente cirurgico, sendo a quimioterapia e radioterapia pouco efetivos no estadio avancado. Preconiza-se a realizacao do diagnostico precoce para que haja aumento das taxas de cura e aumento da sobrevida dos pacientes acometidos por esta doenca. Como as lesoes pigmentadas da pele muitas vezes nao sao diagnosticadas por suas caracteristicas clinicas, mesmo por um profissional experiente, criterios adicionais sao necessarios para o seu diagnostico clinico com maior acuracia, justificando o surgimento da dermatoscopia. Utilizando-se o exame dermatoscopico, pode-se alcancar um aumento da acuracia clinica de aproximadamente 10% a 20%, dependendo da experiencia do examinador. Porem, a existencia de limitacoes do exame dermatoscopico na realizacao do diagnostico das lesoes pigmentadas da pele, levou a elaboracao de outros metodos diagnosticos como a tomografia de coerencia optica (OCT - Optical Coherence Tomography) como um metodo que busca realizar o diagnostico clinico das lesoes consideradas dificeis. A OCT, ainda em fase experimental, e uma tecnica de diagnostico por imagem emergente que fornece imagens da morfologia dos tecidos biologicos in vivo e em tempo real com micro resolucao. Consiste de um sistema optico que permite a obtencao de imagens em duas e/ou tres dimensoes, perpendiculares em relacao a superficie cutanea, semelhantes a histologia e sem causar danos ao paciente. Atualmente, apesar do numero ainda bastante timido de publicacoes, a maioria dos estudos realizam a comparacao entre a tomografia de coerencia optica e a histopatologia. A comparacao entre a tomografia de coerencia optica da pele, a histopatologia em cortes convencionais (padrao ouro) e a dermatoscopia, como proposto neste estudo, podera trazer novos conhecimentos em relacao as lesoes pigmentadas da pele levando a realizacao do diagnostico de lesoes que sao extremamente duvidosas a dermatoscopia e tambem podera contribuir na determinacao dos padroes diagnosticos do metodo que atualmente estao sendo estudados. (AU)\n            ", "title": "A determinacao dos padroes da tomografia de coerencia optica nas lesoes pigmentadas da pele e comparacao com a dermatoscopia e histopatologia em cortes convencionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/47536/a-danca-em-ato-investigacao-dos-fluxos-e-contextos-das-relacoes-espectadores-obra-artistica-a-parti/", "citations": [], "properties": [{"values": ["11/13111-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Danca"], "label": "Área do conhecimento:"}, {"values": ["Larissa Sato Turtelli"], "label": "Pesquisador responsável:"}, {"values": ["Larissa Sato Turtelli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Artes (IA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Linguagem corporal", "Bailarinos", "Umbanda", "Teatro"], "label": "Assunto(s):"}], "resume": "\n              Esse projeto propoe uma pesquisa sistematica das relacoes entre espectadores e obra artistica de danca tendo como foco as apresentacoes do espetaculo de danca Fina Flor Divino Amor. Esse espetaculo foi desenvolvido a partir de pesquisa de campo em terreiros de Umbanda, enfocando as entidades Pombas Giras. A obra mantem-se nas fronteiras entre danca e teatro, valendo-se tanto da linguagem corporal, quanto de textos falados e do trabalho de personagem. As relacoes entre obra e espectador nesse espetaculo trazem um diferencial por este tratar da Umbanda, religiao marginal e estigmatizada, fator a ser considerado na pesquisa proposta. A pesquisa a ser realizada sera desdobrada em tres direcionamentos principais: os fluxos de conteudos entre espectadores e obra artistica; os contextos formados a cada apresentacao; e as repercussoes das experiencias das apresentacoes na obra artistica. Esses topicos serao investigados atraves de apresentacoes do espetaculo para publicos variados e em locais variados. Sera buscada, o maximo possivel, uma apreensao de um todo de cada apresentacao. Para isso serao coletados dados a partir de: registros em video de depoimentos voluntarios dos espectadores; redacao de diarios de cada apresentacao pela interprete, pela diretora e pela equipe de pesquisa do espetaculo; registros em video da apresentacao da obra e, se possivel, do publico durante a apresentacao. Espera-se, atraves dessa pesquisa, ser possivel estabelecer correlacoes e conexoes entre os diferentes dados recolhidos, detectar seus fios de significado e tracar um panorama da receptividade e mobilizacao dos espectadores frente a diferentes aspectos do espetaculo em questao. E assim sistematizar um conhecimento que possa fomentar os debates sobre as relacoes obra-espectadores na danca contemporanea. (AU)\n            ", "title": "A danca em ato: investigacao dos fluxos e contextos das relacoes espectadores-obra artistica a partir das apresentacoes do espetaculo de danca Fina Flor Divino Amor"}, {"url": "http://bv.fapesp.br/pt/auxilios/47534/efeito-dos-tratamentos-de-superficie-em-ceramicas-processadas-de-diferentes-formas/", "citations": [], "properties": [{"values": ["11/11301-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Estevao Tomomitsu Kimpara"], "label": "Pesquisador responsável:"}, {"values": ["Estevao Tomomitsu Kimpara"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese dentaria", "Cimentos dentarios", "Tratamento de superficies", "Materiais ceramicos", "Neutralizacao", "Acido fluoridrico"], "label": "Assunto(s):"}], "resume": "\n              Na atualidade, as ceramicas odontologicas tem sido propostas e utilizadas sem o reforco metalico. Este desenvolvimento ocorre, principalmente devido as propriedades favoraveis e melhoradas, embora ainda apresentem algumas impropriedades inerentes ao proprio material. Dentro destas inovacoes, existem as ceramicas reforcadas por oxidos de dissilicato de litio, que estao disponiveis no mercado em duas formas distintas, para a obtencao de restauracoes indiretas: IPS e.max PRESS, pelo sistema de injecao e o IPS e.max CAD que utiliza o sistema CAD/CAM. A proposta neste estudo e verificar o comportamento deste material, processado nos dois diferentes sistemas, quando submetidos ao procedimento de tratamento e limpeza de superficie, e apos a aplicacao de um protocolo de cimentacao experimentado em estudos anteriores. Serao confeccionadas 60 barras (20x4x1,2mm) para cada grupo (IPS e.max PRESS - Grupo 1; IPS e.max CAD - Grupo 2). Os subgrupos serao constituidos de 10 barras cada, e serao submetidos aos seguintes tratamentos de superficie: A, ausencia de tratamentos; B, aplicacao de acido fluoridrico a 10% (HF) por 20s + lavagem (60s), secagem (30s); C, HF (20s) + lavagem (60s), secagem (30s) e cimentacao; D, HF (20s) + lavagem (60s) + neutralizacao com solucao supersaturada de bicarbonato de sodio (BS) por 40s + lavagem (5s) + secagem (30s) e cimentacao; E, HF (20s) + lavagem (60s) + limpeza em ultra-som em agua deionizada (US) por 4 min + secagem (30s) e cimentacao; F, HF (20s) + lavagem (60s) + neutralizacao com BS (40s) + limpeza em US (4 min) e cimentacao. Os corpos de prova serao submetidos ao teste de resistencia a flexao de tres pontos e posterior avaliacao em microscopio eletronico de varredura da superficie fraturada. (AU)\n            ", "title": "Efeito dos tratamentos de superficie em ceramicas processadas de diferentes formas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47430/influencia-da-suplementacao-vitaminica-no-perfil-proteomico-de-criancas-e-adolescentes-eutroficos-c/", "citations": [], "properties": [{"values": ["12/00783-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Jacqueline Pontes Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Jacqueline Pontes Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutrigenomica", "Vitaminas", "Adolescentes", "Criancas", "Obesidade", "Proteomica"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Apesar do aumento das taxas de sobrepeso e obesidade entre criancas e adolescentes no Brasil, as deficiencias nutricionais ainda sao uma preocupacao. Embora pareca paradoxal, as deficiencias de micronutrientes estao ligadas a risco de sobrepeso e obesidade. Objetivos: Analisar o perfil proteomico e caracterizar as proteinas que estao sendo expressas antes e apos a suplementacao de um conjunto de vitaminas (retinol, tiamina, riboflavina, piridoxina, acido folico, vitamina B12, vitamina D, vitamina E, niacina) em individuos de 9 a 13 anos eutroficos, com sobrepeso e obesidade; e criar clusters de resposta proteomica e do perfil de ingestao alimentar, associando os mesmos por analise estatistica sofisticada.  Metodos: Este e um estudo de intervencao cross-over para examinar como criancas e adolescentes irao responder a suplementacao de vitaminas. Os sujeitos envolvidos tem monitoramento de rotina em um servico publico de saude na cidade de Ribeirao Preto (Sao Paulo, Brasil). O estudo baseia-se na determinacao do perfil proteomico em tres momentos: no inicio do estudo, apos tres meses de suplementacao de vitaminas e apos tres meses sem suplementacao. Comparando-se os tres momentos sera possivel determinar como o individuo reage as mudancas no perfil proteico apos a ingestao de suplemento vitaminico. Resultados Esperados: Espera-se perfis proteomicos diferentes apos a suplementacao vitaminica em individuos eutroficos, com sobrepeso e obesidade. (AU)\n            ", "title": "Influencia da suplementacao vitaminica no perfil proteomico de criancas e adolescentes eutroficos, com sobrepeso e obesidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/47452/estrategias-para-migracao-automatica-de-codigo-no-contexto-do-desenvolvimento-orientado-a-modelos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04549-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Daniel Lucredio"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Lucredio"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Engenharia de software", "Programacao generativa", "Geracao de codigo"], "label": "Assunto(s):"}], "resume": "\n              No Desenvolvimento de Software Orientado a Modelos, modelos nao sao apenas artefatos de papel que servem para ilustrar e comunicar ideias. Ao contrario, sao efetivamente utilizados como entrada para geradores de codigo que produzem aplicacoes completas. Como resultado, o desenvolvedor atua em um nivel maior de abstracao, colhendo beneficios como maior produtividade, qualidade, e manutenibilidade. Neste contexto, a importancia do gerador de codigo vai alem da mera automacao de tarefas repetitivas, e portanto ha a necessidade de facilitar o processo de criacao e manutencao do mesmo. O uso de geradores baseados em templates, em conjunto com uma implementacao de referencia, e uma das abordagens mais atrativas, por ser independente de linguagem e possuir aspecto semelhante ao produto final, entre outras vantagens. Neste processo, a implementacao de referencia serve como exemplo de codigo a ser gerado, e e o local onde sao feitas as alteracoes, depuracao e testes. Uma vez que o codigo de referencia esta validado, o mesmo e migrado para o gerador, num processo conhecido como migracao de codigo. Porem, isto causa duplicacao de codigo (na implementacao de referencia e no template) e esforco manual adicional para manter os dois artefatos sincronizados. Este projeto propoe estrategias automaticas para a migracao de codigo, com o objetivo de solucionar estes problemas. Serao estudadas e aplicadas tecnicas como anotacoes no codigo, editores de texto especializados e engenharia ida-e-volta. Mesmo se tratando de um problema nao-trivial, espera-se obter importantes contribuicoes nesta area, alem de ganhos em produtividade devido a automacao total ou parcial deste processo. (AU)\n            ", "title": "Estrategias para migracao automatica de codigo no contexto do desenvolvimento orientado a modelos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47553/abordagem-investigativa-em-fendas-labiopalatais-e-cardiopatias-congenitas-relacionadas-a-sindrome-de/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23794-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Vera Lucia Gil da Silva Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Vera Lucia Gil da Silva Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genetica molecular", "Cardiomiopatias", "Fenda labial", "Fissura palatina", "Delecao de genes", "Hibridizacao genetica"], "label": "Assunto(s):"}], "resume": "\n              As fendas labiopalatais (FLP) ocorrem em 1:600 a 1000 recem-nascidos, sendo mais comumente encontrada na forma isolada. A Sindrome de Delecao 22q11.2 (S. Del 22q11.2), com prevalencia de 1:2.000 a 7.000 nascimentos, e principalmente caracterizada por anomalias multiplas, incluindo fendas orais e cardiopatias. Os objetivos desta proposta sao: 1) verificar a associacao entre 243 tagging SNPs em 38 genes candidatos em FLP isolada, em um estudo de caso-controle (525 individuos), por meio da tecnica de Open Array; 2) investigar variacoes no numero de copias do DNA (copy number variations - CNVs) em pacientes com suspeita clinica da S. Del 22q11.2, confirmada ou nao laboratorialmente, que apresentam cardiopatias congenitas a ela relacionadas, pelo metodo de hibridacao genomica em arrays (array Genomic Hybridization - aGH) pelo chip CytoScan HD, Affymetrix® (aproximadamente 200 casos). Trata-se de um estudo complementar a projetos deste mesmo grupo de pesquisa (Fapesp nos. 2008/50421-4, 2008/105960 e 2009/08756-1), utilizando as informacoes coletadas de maneira padronizada pela Base Brasileira de Dados Clinicos e Familiais de Fendas Orofaciais Tipicas (BD) e por protocolo clinico de investigacao da S. Del 22q11.2. O grupo controle constara de individuos saudaveis e sem FLP em tres geracoes, cujas amostras de DNA ja foram armazenadas. Justifica-se este estudo pelos seguintes motivos: 1. Identificacao da contribuicao genetica nas FLPs comprovadamente isoladas na populacao brasileira por meio de tecnica de ponta; 2. Caracterizacao da relevancia das CNVs e da delecao 22q11.2 na genese da S. Del 22q11.2 e cardiopatias especificas. Se necessario, serao utilizadas tecnicas complementares para confirmacao dos resultados. Inicialmente, a analise dos dados sera descritiva. Este estudo possivelmente sugerira areas a serem mais profundamente pesquisadas ou, ate mesmo, podera detectar novos genes associados a FLPs e a S. Del 22q11.2 e cardiopatias. (AU)\n            ", "title": "Abordagem investigativa em fendas labiopalatais e cardiopatias congenitas relacionadas a sindrome de delecao 22q11.2 por meio das tecnicas de open array e aGH"}, {"url": "http://bv.fapesp.br/pt/auxilios/47512/identificacao-de-acido-elagico-em-formulacao-de-bebida-lactea-simbiotica-suplementada-com-l-triptofa/", "citations": [], "properties": [{"values": ["12/00208-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Marice Nogueira de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Marice Nogueira de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alimentos funcionais", "Leite fermentado", "Iogurte", "Probioticos", "Prebioticos", "Triptofano", "Acido elagico"], "label": "Assunto(s):"}], "resume": "\n              Os beneficios a saude oferecidos pelos leites fermentados probioticos podem ser incrementados pela adicao de polpa de frutas nativas uma vez que estas apresentam reconhecidas propriedades funcionais. Acido elagico e elagitaninos presente nas frutas apresentam funcao fisiologica e metabolica na alimentacao. A identificacao destes compostos bioativos em formulacao de bebida lactea simbiotica suplementada com L-triptofano e polpa de frutas vermelhas e inovadora. Sendo assim este projeto tem por finalidade identificar compostos de acido elagico em formulacao de bebida lactea simbiotica suplementada com L-triptofano e polpa de frutas vermelhas. Atraves de um delineamento experimental do tipo simplex centroide para modelagem de misturas serao preparadas 32 bebidas lacteas divididas em quatro diferentes matrizes de ensaio segundo: (i) mistura de leite e soro na matriz lactea (100% leite ou 50% leite + 50% soro), (ii) enriquecimento ou nao da bebida latea com triptofano e, (iii) composicao em frutas vermelhas do preparado de frutas. As respostas a serem avaliadas serao definidas entre as fisico-quimicas (pH, acidez titulavel, extrato seco desengordurado, gordura, proteina, atributos de cor e reologia), microbiologicas, sensoriais alem da quantidade de acido elagico disponivel medidos pelo metodo in vitro de simulacao do trato gastrintestinal humano. (AU)\n            ", "title": "Identificacao de acido elagico em formulacao de bebida lactea simbiotica suplementada com L-triptofano e polpa de frutas vermelhas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47640/estudo-de-ondas-de-plasma-de-baixa-frequencia-em-corpos-nao-magnetizados-do-sistema-solar/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06673-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geofisica"], "label": "Área do conhecimento:"}, {"values": ["Ezequiel Echer"], "label": "Pesquisador responsável:"}, {"values": ["Ezequiel Echer"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geofisica espacial", "Sistema solar", "Magnetosfera", "Vento solar", "Cometas"], "label": "Assunto(s):"}], "resume": "\n              Este projeto objetiva a analise de ondas de plasma de baixa frequencia em corpos nao magnetizados do sistema solar. Serao analisados dados das sondas Venus Express e Mars Express orbitando Venus e Marte, respectivamente e da sonda Deep Space-1 no sobrevoo do cometa 19P/Borelly. A analise dos dados sera feita em continuidade com estudos iniciais em colaboracao com pesquisadores do Max Planck Institute for Solar System Research (MPS, Venus Express e Mars Express) e com pesquisadores do Jet Propulsion Laboratory (JPL, Deep Space-1). Os dados a serem analisados sao de magnetometros e sensores de plasma. As regioes de interesse sao os lados pre-choque (regiao do foreshock) e pos-choque (bainha magnetica) da frente de choque planetaria/cometaria. As tecnicas para analise dos dados sao o metodo de minima variancia, a analise de Fourier e a analise por ondeletas. Pretende-se adquirir recursos computacionais para processamento dos dados, recursos para realizar visitas tecnicas ao MPS e JPL para discutir os resultados, para trazer os colaboradores ao INPE, bem como apresentar os resultados em conferencias cientificas. (AU)\n            ", "title": "Estudo de ondas de plasma de baixa frequencia em corpos nao magnetizados do sistema solar"}, {"url": "http://bv.fapesp.br/pt/auxilios/47170/esquemas-alternativos-de-cooperacao-codificada/", "citations": [], "properties": [{"values": ["12/01789-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Telecomunicacoes"], "label": "Área do conhecimento:"}, {"values": ["Renato Baldini Filho"], "label": "Pesquisador responsável:"}, {"values": ["Renato Baldini Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Eletrica e de Computacao (FEEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Codificacao", "Comunicacao cooperativa"], "label": "Assunto(s):"}], "resume": "\n              Comunicacao cooperativa explora a natureza de radiodifusao das comunicacoes sem fio, fazendo uso de nos intermediarios como retransmissores para produzir diversidade entre um enlace de comunicacao ponto a ponto. Esta diversidade permite que se aumente a capacidade, a velocidade e o desempenho do sistema de comunicacao. O processo de codificacao de canal que se utiliza de forma inteligente da diversidade produzida pela comunicacao cooperativa e denominado de cooperacao codificada. Para a obtencao de sistemas mais eficientes de comunicacao entre dois pontos, a cooperacao codificada pode utilizar ou adaptar varias tecnicas conhecidas de codificacao de canal de forma a explorar ao maximo a redundancia produzida pelos enlaces com pontos de retransmissao intermediarios. Entre as tecnicas de codificacao adequadas encontram-se as que se utilizam de codigos convolucionais, codigos turbo, codigos LDPC, codigos Reed-Solomon, etc. O objetivo deste projeto de pesquisa e explorar as caracteristicas da comunicacao cooperativa associadas a estes tipos de codificacao, com alfabeto binario ou de maior ordem, de forma a obter sistemas mais simples, confiaveis e eficientes. (AU)\n            ", "title": "Esquemas alternativos de cooperacao codificada"}, {"url": "http://bv.fapesp.br/pt/auxilios/47231/equidade-e-contratualizacao-de-servicos-no-sus/", "citations": [], "properties": [{"values": ["11/20641-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Politicas Publicas"], "label": "Área do conhecimento:"}, {"values": ["Vera Schattan Ruas Pereira Coelho"], "label": "Pesquisador responsável:"}, {"values": ["Vera Schattan Ruas Pereira Coelho"], "label": "Beneficiário:"}, {"values": ["\n                          Centro Brasileiro de Analise e Planejamento (CEBRAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Equidade", "Regionalizacao", "Sistema de saude"], "label": "Assunto(s):"}], "resume": "\n              O SUS tem sido bem avaliado quando se analisa a evolucao de indicadores basicos como, por exemplo, a mortalidade infantil ou a expansao da cobertura vacinal, mas ainda e duramente criticado quando o foco recai sobre a equidade do sistema, a qualidade do atendimento ou o tempo de espera por procedimentos mais complexos. A literatura sugere que esse paradoxo reflete tanto os bons resultados alcancados com o processo de descentralizacao do sistema de saude, quanto as dificuldades de administrar, em ambito regional, servicos de saude de diferentes niveis de complexidade. Essa situacao aponta para a necessidade de se fortalecerem os sistemas municipais e as redes regionais, mas ainda ha muito pouco consenso sobre como avancar nessa direcao. Este projeto pretende contribuir para essa discussao ao aproximar dois debates. Um, posto a partir da Administracao Publica, sobre a possibilidade de aperfeicoar a gestao publica a partir da \"contratualizacao de servicos\", sistema onde o gestor publico elabora um contrato de gestao que define metas relativas ao rol, a quantidade e a qualidade dos servicos de saude a serem disponibilizados por prestadores estatais ou privados nao lucrativos. E, o outro, posto a partir da Politica, sobre desigualdades e a possibilidade de reduzi-las promovendo-se o acesso mais equitativo as politicas publicas. Para tanto, serao analisados processos de contratualizacao em andamento no Estado de Sao Paulo tendo em vista sua contribuicao para (1) a estruturacao da rede de servicos e (2) a ampliacao do grau de equidade no acesso aos servicos publicos de saude. Nossa hipotese, a ser explorada ao longo da pesquisa, e a de que nos casos onde ha contratualizacao e esta contribui para a organizacao de instancias gestoras com capacidade efetiva de desempenhar as funcoes de planejamento, concepcao e arbitragem - resultados esperados a partir do processo de contratualizacao, mas raramente demonstrados - crescem as chances de se avancar na estruturacao da rede regionalizada e de se adotarem procedimentos que promovam um impacto positivo sobre a equidade no acesso aos servicos publicos de saude. (AU)\n            ", "title": "Equidade e contratualizacao de servicos no SUS"}, {"url": "http://bv.fapesp.br/pt/auxilios/46450/estudo-de-bioequivalencia-in-silico-de-farmaco-de-elevada-meia-vida-de-eliminacao-para-avaliacao-do/", "citations": [], "properties": [{"values": ["10/05706-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Eunice Kazue Kano"], "label": "Pesquisador responsável:"}, {"values": ["Eunice Kazue Kano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacocinetica", "Biodisponibilidade", "Bioequivalencia"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos tem-se observado um aumento significativo de publicacoes na area cientifica que utilizam estudos in silico para simular os complexos fenomenos observados nos estudos in vivo de farmacocinetica, farmacodinamica e bioequivalencia de medicamentos. Os estudos de bioequivalencia avaliam in vivo a velocidade e extensao pelas quais um farmaco e absorvido a partir da forma farmaceutica e torna-se disponivel no local de acao. Em geral, estudos de bioequivalencia envolvendo farmacos de elevada meia-vida de eliminacao requerem a coleta de um grande numero de amostras biologicas e alguns meses sao necessarios para sua finalizacao. A avaliacao da possibilidade de reducao do numero de coletas e, consequentemente, do numero de amostras por ensaio, e fundamental pois aspectos eticos e financeiros estao envolvidos. Neste sentido, o objetivo deste projeto e avaliar a partir de simulacoes matematicas a influencia do cronograma de coletas de amostras biologicas no resultado final de estudos de bioequivalencia envolvendo farmaco de elevada meia-vida de eliminacao e em seguida compara-los com um estudo in vivo. Para tanto, simulacoes matematicas para determinacao de curvas de decaimento plasmatico em funcao do tempo e avaliacao da bioequivalencia serao conduzidas. As simulacoes de estudos de bioequivalencia serao conduzidas utilizando-se o metodo baseado em maximos e minimos e metodo baseado nos coeficientes de variacao intra e inter-individuais, empregando-se diferentes cronogramas de coleta, e diferentes doses do farmaco fluconazol para simular diferencas na biodisponibilidade. Os resultados das simulacoes serao utilizados para o delineamento do estudo in vivo, que sera conduzido em humanos sadios, administrando-se duas doses diferentes de fluconazol. Esta investigacao trara beneficios para os sujeitos de pesquisa incluidos nos ensaios de bioequivalencia, pela possibilidade de reducao dos riscos e desconfortos aos quais estao expostos, e para os pesquisadores da area de Biofarmacia, pela possibilidade de reducao de custos associados aos ensaios. (AU)\n            ", "title": "Estudo de bioequivalencia in silico de farmaco de elevada meia-vida de eliminacao para avaliacao do cronograma de coleta de amostras biologicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45363/estudos-de-sistemas-auto-organizados-de-brometo-de-dialquildimetilamonio-dndab-em-solucao-aquosa-e/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/03566-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Eloi da Silva Feitosa"], "label": "Pesquisador responsável:"}, {"values": ["Eloi da Silva Feitosa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Calorimetria", "Filmes finos"], "label": "Assunto(s):"}], "resume": "\n              O estudo intensivo das propriedades das vesiculas cationicas sinteticas de DnDAB, sendo n = 10-18, e de grande importancia para a ciencia basica e aplicada, por se tratar de um modelo de membrana biologica e, principalmente, para fins de transfeccao celular em terapia genetica. Neste projeto propoem-se estudos sistematicos de propriedades fisico-quimicas de formacao das vesiculas de DnDAB e da interacao com aditivos, incluindo polimeros hidrossoluveis (polietileno glicol, por exemplo), tensoativos e sais inorganicos. Serao variadas a concentracao de DnDAB e a quantidade relativa de aditivo, a fim de obter propriedades das vesiculas e dos complexos vesicula-aditivo, tais como o raio hidrodinamico, transicoes termicas de estados e o potencial de superficie (potencial zeta). A interacao das vesiculas com surfactantes formadores de micelas tambem sera monitorada por tensao superficial. O efeito dos mesmos aditivos serao investigados, atraves das tecnicas de Langmuir-Blodgett (LB) e espectroscopia UV-vis, respectivamente na organizacao dos lipidios DnDAB em monocamadas na superficie da solucao e na deposicao de vesiculas em substratos solidos. A presente proposta esta fundamentada no estudo comparativo da formacao e estabilidade de vesiculas em solucao e de filmes moleculares em supperficies que, de acordo com resultados de pequisa recente do nosso grupo (nao publicados), filmes de Langmuir e vesiculas de D18DAB interagem entre si, altarando o perfil da isoterma pressao vs area e vesiculas de D18DAB adsorvem em filmes layer-by-layer (LbL)em substrato de quartzo formando diveras camadas, de acordo com dados de absorbancia. A natureza dessa interacao ainda precisa ser esclarecida, assim como a verificacao de que essa interacao ocorre para outros lipidios da serie DnDAB.  A enfase ao estudo das vesiculas cationicas realizadas pelo nosso grupo, desde 1990, sustenta a necessidade e relevancia desta pesquisa. (AU)\n            ", "title": "Estudos de sistemas auto-organizados de brometo de dialquildimetilamonio (DnDAB) em solucao aquosa e interfaces liquidas e solidas"}, {"url": "http://bv.fapesp.br/pt/auxilios/31829/incidencia-e-fatores-de-risco-para-hipertensao-intra-abdominal-e-sindrome-compartimental-abdominal-e/", "citations": [], "properties": [{"values": ["11/50647-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Juan Troster"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Juan Troster"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Unidades de terapia intensiva pediatrica", "Hipertensao intra-abdominal", "Fatores de risco"], "label": "Assunto(s):"}], "resume": "\n              Objetivos: 1. Determinar a incidencia de hipertensao intra-abdominal (HIA) e sindrome compartimental abdominal (SCA) em criancas em Unidade de Terapia Intensiva; 2. Determinar fatores de risco de HIA e SCA nesta populacao. Para a coleta de dados, serao incluidas, em um periodo de 2 (dois) anos, todas as criancas de 1 mes a 18 anos de idade, internadas na Unidade de Terapia Intensiva do Instituto da Crianca do Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo, que tenham indicacao de sondagem vesical de demora segundo criterios dos plantonistas/diaristas do setor. Serao excluidas do estudo aquelas em que os responsaveis nao assinarem o termo de consentimento livre e esclarecido, ou aquelas que possuam fatores de risco para bexiga enurogenica, cirurgia vesical previa, aquelas em que a sondagem vesical seja retirada em menos de 24 horas e naquelas que forem admitidas nas Unidades de Terapia apos cirurgia abdominal descompressiva, com tecnica de bolsa de Bogota. Apos analise estatistica, estimamos a necessidade de 450 pacientes que ja inclui um aumento de 20% para compensar perdas no \"follow-up\". As criancas terao sondagem vesical com sonda vesical de Foley e tera a pressao intra-abdominal (PIA) mensurada atraves de um kit de medida de pressao intra-abdominal Abviser (Wolfe Tory Medicallnc. Salt Lake City, UT), com um manometro esteril e transdutor. A PIA sera graduada de acordo com a graduacao sugerida pela “World Society of Compartimental Abdominal Syndrome\" (WSCAS). Para o diagnostico de disfuncao organica, as criancas serao seguidas diariamente, de acordo com os criterios do \"Paediatric Logistic Organ Dynfundion\" (PELOD) e diariamente sera calculado este escore para se fazer uma comparacao entre o aumento da PIA, valor da pressao de perfusao abdominal e o valor do PELOD, a fim de determinar o valor real da PIA em criancas, de acordo com seu peso e idade, que se relaciona com nova disfuncao organica. (AU)\n            ", "title": "Incidencia e fatores de risco para hipertensao intra-abdominal e sindrome compartimental abdominal em unidade de terapia intensiva pediatrica em hospital terciario"}, {"url": "http://bv.fapesp.br/pt/auxilios/54896/avaliacao-da-resposta-imune-induzida-por-uma-vacina-oral-contra-e-coli-pertencentes-aos-sorogrupos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11325-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Marta de Oliveira Domingos"], "label": "Pesquisador responsável:"}, {"values": ["Marta de Oliveira Domingos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunizacao", "Vacinas", "Desenvolvimento de vacinas", "Escherichia coli", "Antigenos", "Sorotipagem"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, E. coli pertencentes aos sorogrupos O26 e O111 se encontram entre os patogenos mais isolados em criancas e no gado com diarreia. Em acrescimo, essas bacterias sao responsaveis por surtos de diarreia com sangue e sindrome hemolitica uremica (SHU) em paises desenvolvidos. Levando-se em consideracao que mais de 80% da populacao da America Latina nao tem acesso a agua tratada e ao saneamento basico, a melhor maneira de se prevenir diarreia causada por E. coli e a vacinacao. Todavia, no caso de E. coli pertencentes aos sorogrupos O26 e O111, anticorpos gerados pela vacina devem ser capazes de reconhecer as diferentes categorias e linhagens clonais pertencentes a esses sorogrupos. Demonstramos anteriormente que anticorpos contra o polissacarideo O111 do LPS de E. coli sao capazes de reconhecer e inibir a adesao a celulas epiteliais humanas de todas as categorias de E. coli pertencentes a esse sorogrupo: E. coli produtora de toxina shiga (STEC), E. coli enteropatogenica (EPEC) e E. coli enteroagregativa (EAEC). Observamos tambem que a imunizacao oral de camundongos com uma vacina conjugada contra o antigeno O111 do LPS foi capaz de gerar anticorpos IgA na mucosa capazes de reconhecer todas as categorias de E. coli pertencentes a esse sorogrupo. Esses resultados indicam que uma vacina conjugada que utilize os antigenos O111 e O26 do LPS como alvo tem o potencial de prevenir diarreia causada por qualquer cepa de E. coli pertencentes a esses sorogrupos independente do mecanismo de virulencia das mesmas. Devido ao impacto socioeconomico induzido por E. coli pertencentes aos sorogrupos O26 e O111, esse projeto visa o desenvolvimento de uma vacina oral que gere anticorpos capazes de reconhecer e inibir a adesao de todas as linhagem clonais pertencentes a esses sorogrupos. (AU)\n            ", "title": "Avaliacao da resposta imune induzida por uma vacina oral contra E. coli pertencentes aos sorogrupos O26 e O111"}, {"url": "http://bv.fapesp.br/pt/auxilios/54868/sonda-capacitiva-para-escoamento-bifasicos-de-fluidos-aquosos-eletricamente-condutivos/", "citations": [], "properties": [{"values": ["12/50297-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Medidas Eletricas, Magneticas e Eletronicas, Instrumentacao"], "label": "Área do conhecimento:"}, {"values": ["Emerson dos Reis"], "label": "Pesquisador responsável:"}, {"values": ["Emerson dos Reis"], "label": "Beneficiário:"}, {"values": ["\n                          Instituto Federal de Educacao, Ciencia e Tecnologia de Sao Paulo (IFSP). Campus Sao Joao da Boa Vista. Sao Joao da Boa Vista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Escoamento bifasico"], "label": "Assunto(s):"}], "resume": "\n              Escoamentos bifasicos sao aqueles que ocorrem na presenca de duas fases. Eles sao comumente encontrados nas industrias quimica, alimenticia, de energia e de petroleo. Sondas capacitivas sao instrumentos utilizados principalmente em laboratorio para medicao de grandezas associadas a escoamentos multifasicos, com destaque para a fracao ou concentracao volumetrica de uma das fases. Elas sao constituidas, basicamente, de duas partes: uma secao de sensoriamento com eletrodos que formam um capacitor com guardas e blindagem e um circuito transdutor de capacitancia. Sao robustas, simples de manusear, nao requerem seguranca especial como no caso de sondas de raios X ou gama e apresentam baixo custo relativo. Entretanto, ha varios desafios que ainda requerem investimentos em pesquisa para que passem a ser amplamente utilizadas na industria. Um deles e o efeito da condutancia dos fluidos sobre a resposta da sonda por alterar significativamente a distribuicao do campo eletrico no seu interior. Por conseguinte, neste trabalho se propoe realizar pesquisas visando elucidar e propor uma solucao tecnologica para a influencia da condutancia dos fluidos sobre a resposta de sondas capacitivas. Para isso, sao previstas atividades de simulacao baseadas no Metodo dos Elementos Finitos - FEM utilizando um software comercial, o projeto e montagem de uma secao de sensoriamento e do circuito transdutor de capacitancia adequado para operar com fluidos condutivos e a realizacao de um conjunto de testes experimentais com agua salina e ar visando avaliar o desempenho do sistema de medicao. (AU)\n            ", "title": "Sonda capacitiva para escoamento bifasicos de fluidos aquosos eletricamente condutivos"}, {"url": "http://bv.fapesp.br/pt/auxilios/54867/estudo-da-resistencia-a-corrosao-do-aco-aisi-444-para-aplicacao-como-biomaterial/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50288-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia de Transformacao"], "label": "Área do conhecimento:"}, {"values": ["Isolda Costa"], "label": "Pesquisador responsável:"}, {"values": ["Isolda Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biomateriais", "Materiais dentarios", "Aco inoxidavel ferritico"], "label": "Assunto(s):"}], "resume": "\n              Os acos inoxidaveis ferriticos sao naturalmente ferromagneticos, o que impossibilita sua utilizacao em proteses ortopedicas. Apesar disso, em algumas aplicacoes especificas, faz-se necessaria o uso de um biomaterial ferromagnetico, como nas proteses odontologicas e faciais com conectores magneticos. Este trabalho estudara a resistencia a corrosao e citotoxicidade do aco ferritico grau AISI 444, como um material nacional para a fabricacao de componentes proteticos para fixacao magnetica. O aco 444 possui baixo teor de niquel, teores extra-baixos de intersticiais (C+N) e e estabilizado por Ti e Nb. Serao utilizados, como controle, o aco austenitico ISO 5832-1 (ASTM F-138), por ser o biomaterial metalico mais utilizado na fabricacao de implantes, e uma base ferromagnetica do sistema de fixacao de proteses (Neo Magnet), feita em aco ferritico (NeoM). A analise de citotoxicidade in vitro, sera realizada pelo metodo de incorporacao do corante vermelho neutro. O comportamento frente a corrosao sera estudado por meio de curvas de polarizacao anodica potenciodinamicas e por espectroscopia de impedancia eletroquimica (EIE), em solucao salina tamponada por fosfato (PBS) a 37°C. As propriedades eletronicas do filme passivo serao avaliadas pela tecnica de Mott-Schottky e sua caracterizado quimica sera realizada por espectroscopia fotoeletronica de raios-X (XPS). (AU)\n            ", "title": "Estudo da resistencia a corrosao do aco aisi 444 para aplicacao como biomaterial."}, {"url": "http://bv.fapesp.br/pt/auxilios/54950/avaliacao-do-efeito-antagonista-das-natterinas-na-sinalizacao-induzida-por-varios-ligantes-de-recept/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50294-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia"], "label": "Área do conhecimento:"}, {"values": ["Monica Valdyrce dos Anjos Lopes Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Monica Valdyrce dos Anjos Lopes Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Resposta inflamatoria"], "label": "Assunto(s):"}], "resume": "\n              As celulas da imunidade inata tais como celulas endoteliais, neutrofilos, macrofagos e celulas dendriticas iniciam a resposta imune protetora contra diversos patogenos atraves do reconhecimento de antigenos pelos receptores de reconhecimento padrao, tais como receptores Toll-like (TLR); receptores Nod-like (NLR) e receptores RIG-l-like (RLR). Alem disso, a ativacao de receptores de TLR em diversas celulas do sistema inato, adaptativo e nao imune contribui para a amplificacao de outros disturbios tais como alergia, autoimunidade, e doencas inflamatorias localizadas ou sistemicas, sepsis e choque septico. Farmacologicamente, a tolerancia pode ser induzida por antagonistas dos receptores TLR e por moleculas neutralizadoras dos ligantes de TLR. Neste sentido, torna-se necessario o aprofundamento dos estudos dos mecanismos de sinalizacao derivados da ativacao dos receptores TLR, bem como o estudo e a identificacao de novas drogas que consigam inibir os processos patologicos derivados da ativacao de TLR. Dados recentes desenvolvidos pelo nosso grupo ainda ineditos mostram que as Natterinas, sao capazes de inibir o rolamento, a aderencia e a transmigracao de leucocitos induzido pelo LPS ou pela quimiocina KC e esta inibicao e dependente da via de sinalizacao TRL2-TLR4/MyD88. Alem disso, a inibicao do rolamento de\" leucocitos pelas Natterinas nao esta associada com a inducao de degradacao proteassomica de proteinas sinalizadoras nem com a geracao do antagonista do receptor de IL-1 ou da citocina anti-inflamatoria IL-10. O efeito antagonista das Natterinas e parcialmente dependente da geracao de especies reativas de oxigenio e inteiramente dependente da atividade da proteina Pl3K e da atividade de serino/treonino fosfatases do tipo 1 (PP1). Diante dos excelentes resultados que e mostraram em camundongos o efeito anti-inflamatorio das Natterinas, torna-se necessario avaliar a capacidade das Natterinas de antagonizar a sinalizacao derivada da ativacao de outros ligantes de receptores TLR. (AU)\n            ", "title": "Avaliacao do efeito antagonista das natterinas na sinalizacao induzida por varios ligantes de receptores tlr."}, {"url": "http://bv.fapesp.br/pt/auxilios/54933/desenvolvimento-de-software-para-identificar-a-expressao-facial-de-dor-do-recem-nascido/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50157-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Ruth Guinsburg"], "label": "Pesquisador responsável:"}, {"values": ["Ruth Guinsburg"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Medicao da dor", "Dor", "Expressao facial", "Softwares"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Embora, nos ultimos anos, esteja ocorrendo um crescente interesse com relacao a investigacao da melhor forma de avaliacao de dor e de estresse no neonato, e necessario desenvolver uma ferramenta mais adequada para avaliar ou mensurar a dor nessa faixa etaria. Objetivo: Desenvolver um software para identificar a expressao facial de dor do recem-nascido, por meio do reconhecimento de imagens, a ser utilizado em tempo real, nas unidades de terapia intensiva para auxiliar os profissionais de saude a monitorar sua presenca e a necessidade de intervencao. Metodo: Primeiro, criar-se-a um banco de imagens faciais de 30 recem-nascidos com idade gestacional entre 28 e 34 semanas, utilizando fotos de \"webcam\" tomadas durante a coleta de sangue por puncao no dorso da mao antes, durante e apos o procedimento, sendo tais fotos classificadas em neutras, dor e desconforto por 5 neonatologistas, cegos em relacao ao momento de sua tomada O software sera criado em um ambiente de desenvolvimento de aplicacoes para plataforma Windows orientado a objetos denominado Delphi. O desenvolvimento do software incluira a importacao da filmagem continuada do recem-nascido com mapeamento de pontos faciais determinados de tempo em tempo, identificando e discriminando as estruturas faciais de uma imagem 2D com a chamada \"assinatura facial\" do recem-nascido. Na programacao desse software, serao padronizados os pontos principais da imagem: olhos, sobrancelhas, nariz e labios, mapeando a geometria e as proporcoes da face do recem-nascido. Para que o software faca a diferenciacao das imagens de dor e ausencia de dor, sera programada a comparacao entre a geometria da face em tempo real e a do banco de imagens, analisando-se os 8 parametros que determinam a presenca de dor no recem-nascido determinados pela escala Neonatal Facial Coding System. O software sera desenvolvido para que, apos um tempo de filmagem, seja gerado um relatorio indicando quantas vezes o paciente apresentou face de dor no periodo. (AU)\n            ", "title": "Desenvolvimento de software para identificar a expressao facial de dor do recem-nascido"}, {"url": "http://bv.fapesp.br/pt/auxilios/54883/caracteristicas-florais-e-reprodutivas-de-especies-de-melastomataceae-em-um-gradiente-altitudinal-no/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50425-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["Marlies Sazima"], "label": "Pesquisador responsável:"}, {"values": ["Marlies Sazima"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diversidade genetica", "Polinizacao", "Mata Atlantica"], "label": "Assunto(s):"}], "resume": "\n              Poucos estudos tem sido realizados nas montanhas das florestas umidas abordando os sistemas de reproducao de plantas. Em altitudes elevadas, as condicoes ambientais podem reduzir a quantidade de polinizadores, principalmente de abelhas, e consequentemente a transferencia de graos de polen aos estigmas de flores co-especificas (limitacao de polen), reduzindo as possibilidades de polinizacao cruzada. Estes fatores podem influenciar caracteristicas das plantas como a cor das flores e a genetica das populacoes. Este projeto pretende estudar as variacoes nas cores das flores de especies da familia Melastomataceae ocorrentes em dois pontos de um gradiente altitudinal: Nucleo Santa Virginia (Floresta Montana) e Nucleo Picinguaba (Floresta de terras baixas) do Parque Estadual da Serra do Mar, Ubatuba, SP. Serao feitas visitas mensais durante um ano para a coleta dos espectros de reflectancia das flores da cada uma das especies de Melastomataceae encontradas nos dois locais. Estes dados serao posteriormente analisados atraves de metodos comparativos que considerem o componente filogenetico. Pretende-se complementar o estudo de caso com Tibouchina pulchra Cogn. (Melastomataceae) envolvendo a diversidade genetica de populacoes de adultos e da prole nos dois pontos do gradiente. Neste estudo, serao analisados os materiais geneticos de 105 individuos adultos de cada uma das duas areas (total 210). Dentre eles, 28 serao escolhidos para coleta e germinacao de 20 sementes provenientes de dois frutos de cada individuo (totalizando 560 individuos). Adultos e proles serao genotipados para que seja conduzida uma analise de diversidade em diferentes niveis (populacao, individuo e fruto) nas duas localidades. (AU)\n            ", "title": "Caracteristicas florais e reprodutivas de especies de melastomataceae em um gradiente altitudinal no sudeste do brasil."}, {"url": "http://bv.fapesp.br/pt/auxilios/54873/expressao-genica-de-citocinas-pro-inflamatorias-em-biopsia-muscular-de-pacientes-com-dermatomiosite/", "citations": [], "properties": [{"values": ["12/09633-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Samuel Katsuyuki Shinjo"], "label": "Pesquisador responsável:"}, {"values": ["Samuel Katsuyuki Shinjo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Dermatomiosite", "Polimiosite", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Dermatomiosite (DM) e polimiosite (PM) sao um grupo heterogeneo de miopatia autoimune cronica, sistemica, associada a uma alta morbidade e incapacidade funcional. Sob o ponto de vista imunopatologico, na PM ha primariamente infiltrado de linfocitos T CD8(+) e macrofagos nas fibras musculares. Estas, por sua vez, expressam altos niveis de antigenos MHC classe I e liberam granulos de perforina, resultando em lise das proprias fibras musculares. Na DM, as celulas B desempenham um papel relevante na patogenese da doenca pela presenca de autoanticorpos, deposicao de imunocomplexos em juncao dermoepiderme das lesoes cutaneas e presenca de celulas B em musculos inflamados e areas perivasculares. Adicionalmente, deposicoes de complemento e imunoglobulina nos endotelios perifasciculares podem levar a isquemia e atrofia muscular, mostrando a importancia da imunidade humoral. A ativacao, quimiotaxia e invasao destas celulas do sistema imunologico nos tecidos musculares, assim como a amplificacao do processo inflamatorio, sao mediadas pelas diversas citocinas e quimiocinas presentes localmente que, por sua vez, sao produzidas pelas celulas do sistema imunologico, celulas endoteliais e fibras musculares.Baseando-se na imunopatogenese de DM/PM, e importante o estudo das citocinas pro-inflamatorias (e de outras proteinas) para uma melhor compreensao dos mecanismos moleculares envolvidos na lesao dos tecidos musculares e sua correlacao com as manifestacoes clinicolaboratoriais iniciais da doenca, bem como a evolucao e o prognostico dos pacientes com DM/PM. No presente estudo, serao analisadas 50 biopsias musculares realizadas de rotina para investigacao e diagnostico de DM/PM dos pacientes provenientes do nosso Servico. Alem de levantamento de dados demograficos e clinicolaboratoriais, serao realizadas analises de expressao genica. Do tecido muscular armazenado sera extraido RNA total, o qual sera transcrito reversamente em cDNA. Os niveis de expressao dos genes envolvidos com o processo inflamatorio, isquemia e atrofia muscular serao analisados por PCR quantitativo em tempo real e comparado com amostras controles pareados por sexo e idade (biopsia muscular com achados morfologicos normais pela histologia). As reacoes serao realizadas utilizando-se oligonucleotideos sintetizados para cada gene pelo metodo de incorporacao de Sybr Green. Os oligonucleotideos serao desenhados em exons diferentes para evitar amplificacoes inespecificas de DNA. Os dados quantitativos serao normalizados em relacao a genes constitutivos como controles internos. A equacao 2-DDCt sera utilizada para o calculo da expressao relativa dos genes nas amostras de musculo dos pacientes em relacao as amostras normais. Os dados de expressao relativa dos genes analisados serao correlacionados com dados clinicolaboratoriais, evolucao clinica dos pacientes e pelo grau de comprometimento e de infiltrado inflamatorio no tecido muscular. (AU)\n            ", "title": "Expressao genica de citocinas pro-inflamatorias em biopsia muscular de pacientes com dermatomiosite/polimiosite: correlacao com caracteristicas clinicolaboratoriais e evolutivas"}, {"url": "http://bv.fapesp.br/pt/auxilios/54874/microencapsulacao-e-aglomeracao-de-hidrolisado-proteico-de-carne-de-mexilhao-para-uso-como-aromatiza/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50411-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Miriam Dupas Hubinger"], "label": "Pesquisador responsável:"}, {"values": ["Miriam Dupas Hubinger"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microencapsulacao", "Spray drying", "Hidrolise enzimatica", "Mexilhao", "Vida-de-prateleira"], "label": "Assunto(s):"}], "resume": "\n              A microencapsulacao por spray drying e a mais utilizada pela industria de flavors, empregando, principalmente, maltodextrinas e goma arabica como agentes carreadores. A formacao do flavor de mexilhao ocorre durante o processo de hidrolise enzimatica das proteinas da carne de mexilhao, o que produz aminoacidos e peptideos que podem formar aldeidos e grupos carbonilicos que, atraves de reacao com acucares redutores, resultam na formacao de compostos volateis caracteristicos o flavor do produto, permitindo sua aplicacao como flavorizante alimenticio. O desenvolvimento de novos produtos a partir da carne de mexilhao pode ser uma excelente alternativa para a diversificacao e aumento do seu consumo. Desta forma, o objetivo deste trabalho sera a microencapsulacao de hidrolisado proteico de carne de mexilhao por spray drying e sua aglomeracao em leito fluidizado, de modo que possibilite uma prolongada vida de prateleira, com a manutencao das caracteristicas de flavorizante, alem da proporcionar estabilidade fisica e instantaneizacao do po. A hidrolise da carne de mexilhao sera realizada com a enzima ProtamexTM, nas condicoes de temperatura de 51 °C, concentracao enzima:substrato de 4,5% (p/p) e pH estatico de 6,85. Na microencapsulacao por spray drying, serao estudadas a influencia da temperatura do ar de secagem, vazao de alimentacao da suspensao de hidrolisado e diferentes concentracoes dos agentes carreadores (maltodextrina, goma arabica e amido modificado HiCap 100). A aglomeracao das microparticulas com hidrolisado de carne de mexilhao sera realizada em leito fluidizado. Os produtos obtidos serao avaliados quanto as suas caracteristicas quimicas, fisicas, fisico-quimicas e sensoriais. Os ensaios de estabilidade serao realizados com acompanhamento de umidade, retencao de volateis responsaveis pelo flavor e estabilidade das caracteristicas sensoriais. (AU)\n            ", "title": "Microencapsulacao e aglomeracao de hidrolisado proteico de carne de mexilhao para uso como aromatizante"}, {"url": "http://bv.fapesp.br/pt/auxilios/48079/caracterizacao-molecular-dos-enterovirus-associados-a-casos-de-meningite-asseptica/", "citations": [], "properties": [{"values": ["12/50234-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Rita de Cassia Compagnoli Carmona"], "label": "Pesquisador responsável:"}, {"values": ["Rita de Cassia Compagnoli Carmona"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Adolfo Lutz (IAL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diversidade genetica", "Meningite asseptica", "Enterovirus"], "label": "Assunto(s):"}], "resume": "\n              A meningite asseptica e considerada uma doenca de elevada incidencia no nosso meio e os enterovirus representam o principal agente etiologico da doenca de provavel etiologia viral. Os casos de meningite asseptica podem se manifestar de forma isolada, embora ocorrencia de surto seja comum. Atualmente o diagnostico das meningites por enterovirus e realizado utilizando a metodologia de isolamento em cultura de celulas. O isolamento viral em cultura de celulas e uma tecnica sensivel e especifica, entretanto altamente laboriosa e demorada. O objetivo do presente trabalho e padronizar, validar e implantar a tecnica de PCR em tempo real (Taq Man RT-qPCR) para deteccao dos Enterovirus diretamente da amostra clinica (liquor e fezes). Em paralelo sera realizada o estudo da diversidade dos enterovirus detectados por sequenciamento do genoma viral, com a finalidade de conhecer os diferentes sorotipos envolvidos na doenca. A padronizacao de novas metodologias moleculares e posteriormente o seu emprego no diagnostico rotineiro nas meningites assepticas serao importantes para auxiliar na conduta terapeutica em pacientes atendidos na rede publica do Sistema Unico de Saude; no conhecimento do comportamento epidemiologico das meningites por enterovirus e da diversidades dos sorotipos circulantes, tanto nos casos esporadicos como em situacoes de agravos em Saude Publica. (AU)\n            ", "title": "Caracterizacao molecular dos enterovirus associados a casos de meningite asseptica."}, {"url": "http://bv.fapesp.br/pt/auxilios/47989/avaliacao-da-deficiencia-de-folato-apos-a-fortificacao-mandatoria-de-acido-folico-e-consequencias-a/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19788-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Analise Nutricional de Populacao"], "label": "Área do conhecimento:"}, {"values": ["Dirce Maria Lobo Marchioni"], "label": "Pesquisador responsável:"}, {"values": ["Dirce Maria Lobo Marchioni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Acido folico", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              Folato tem merecido destaque como nutriente-chave envolvido na manutencao da saude e prevencao de doencas. Alem do seu ja estabelecido papel na diminuicao da incidencia de ma formacao de tubo neural, o folato, juntamente com as vitaminas B6 e B12, relaciona-se metabolicamente a hcy que, por sua vez, relaciona-se ao aumento do risco da ocorrencia de eventos como demencia, doenca de Alzheimer, fratura ossea, canceres, sobretudo das doencas cardiovasculares. Em muitos paises, inclusive no Brasil, a fortificacao de alimentos com acido folico foi adotada como estrategia publica de prevencao e combate a deficiencia nutricional da vitamina. Destaca-se que sao conflituosos os resultados de estudos na avaliacao do consumo dietetico de folato e acido folico e seus correspondentes niveis sericos e hcy. A ausencia de metodos para mensuracao acurada da ingestao dietetica possivelmente seja a razao da frequente ausencia de associacao entre a ingestao de alimentos e as doencas cronicas ou ate mesmo a ausencia de relacao entre a ingestao do nutriente e o seu respectivo biomarcador. Desta maneira, a partir dos dados de estudo de base populacional em Sao Paulo (ISA-Capital), que utilizou o metodo R24h com medida duplicada para mensurar a ingestao dietetica e coletou amostra de sangue, neste projeto propomos 1) o desenvolvimento e a aplicacao de metodologia estatistica para o estudo das relacoes entre a ingestao habitual de nutrientes que participam direta, ou indiretamente, do metabolismo da hcy e 2) Avaliar o consumo dietetico e nivel sanguineo de folato, hcy e acido folico nao-metabolizado apos a fortificacao mandatoria com acido folico, considerando as variantes geneticas envolvidas neste metabolismo. (AU)\n            ", "title": "Avaliacao da deficiencia de folato apos a fortificacao mandatoria de acido folico e consequencias a saude: estudo de base populacional no municipio de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47993/preparacao-caracterizacao-in-vitro-e-avaliacao-in-vivo-de-filmes-polimericos-mucoadesivos-para-prev/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21219-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Marco Vinicius Chaud"], "label": "Pesquisador responsável:"}, {"values": ["Marco Vinicius Chaud"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Academica. Universidade de Sorocaba (UNISO). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Avaliacao de medicamentos", "Estomatite", "Hidrogeis"], "label": "Assunto(s):"}], "resume": "\n              A mucosite oral e uma comorbidade que afeta pacientes em tratamento antineoplasico de cabeca e pescoco. Esta doenca e caracterizada pela dor e ulceracao da mucosa e agrava com o decorrer do tratamento quimioterapico ou radioterapico, afetando o estado nutricional do doente e interrupcao dos ciclos de tratamentos antineoplasicos. Os tratamentos disponiveis para a mucosite oral englobam anestesia local, descontaminacao, crioterapia e anti-inflamatorios. O objetivo deste trabalho e o desenvolvimento tecnologico de hidrogeis, nas formas de particulas e filmes mucoadesivos para liberacao controlada de farmacos. Os hidrogeis, serao preparados com composicao baseada em acido hialuronico e outros polimeros compativeis com a membrana extracelular. Os farmacos empregados sao comumente utilizados em produtos odontologicos. Os hidrogeis serao caracterizados fisica e quimicamente e avaliados in vivo. Este estudo abre a possibilidade de melhorar a qualidade de vida dos pacientes em tratamento antineoplasico, cumprir os protocolos radioterapicos e quimioterapicos, reduzir o tempo de tratamento e os riscos de comorbidade que acompanham a radioterapia e a quimioterapia. Paralelamente o estudo abre a possibilidade de novas investigacoes de produtos terapeuticos para prevencao e tratamento de outras mucosites como da faringe e da cavidade vaginal (AU)\n            ", "title": "Preparacao, caracterizacao in vitro e avaliacao in vivo de filmes polimericos mucoadesivos para prevencao e tratamento da mucosite oral aguda induzida por quimioterapia e radioterapia"}, {"url": "http://bv.fapesp.br/pt/auxilios/47994/estudo-dos-efeitos-do-treinamento-resistido-na-sinalizacao-molecular-e-remodelamento-tecidual-em-rat/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21607-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia do Esforco"], "label": "Área do conhecimento:"}, {"values": ["Sergio Eduardo de Andrade Perez"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Eduardo de Andrade Perez"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia do exercicio", "Atividade fisica", "Menopausa", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              O aumento da expectativa de vida da populacao idosa e um fenomeno mundial. No Brasil as estatisticas mostram que essa tendencia ocorre de forma radical e bastante acelerada o que aumenta a incidencia e o tempo de mulheres na menopausa. Entretanto, a menopausa esta associada a risco aumentado de varias alteracoes metabolicas deleterias que podem prejudicar a qualidade de vida. Estudos apontam que mulheres nesta condicao apresentam reducao da musculatura esqueletica e da massa mineral ossea, maior deposicao de gordura corporal, alteracoes pejorativas no perfil lipidico, aumento das concentracoes de marcadores inflamatorios, reduzida capacidade oxidativa, alem do aumento da resistencia a insulina e de doencas cardiovasculares. Portanto e notoria a importancia de pesquisar a eficacia de intervencoes nao farmacologicas que revertam esse quadro deleterio, uma vez que a terapia hormonal substitutiva implica em aumento do risco de desenvolvimento de cancer. Assim, a atividade fisica e indicada como atenuante destes sintomas e o treinamento resistido deve ser considerado. Estudos anteriores do nosso grupo de pesquisa demonstram que o treinamento resistido remodela positivamente varios tecidos e minimiza alguns efeitos deleterios da reducao de estrogenos, tanto em humanos quanto em animais. O objetivo do presente projeto e uma melhor compreensao dos mecanismos fisiologicos moleculares envolvidos na resposta ao treinamento resistido nos tecidos: osseo, muscular esqueletico, hepatico, cerebral e cardiaco em ratas ovariectomizadas na presenca e na ausencia da terapia de reposicao hormonal. (AU)\n            ", "title": "Estudo dos efeitos do treinamento resistido na sinalizacao molecular e remodelamento tecidual em ratas ovariectomizadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/48007/encapsulacao-de-oleo-essencial-de-oregano-em-sistemas-lipidicos-nanoestruturados-condicoes-de-produ/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01460-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Samantha Cristina de Pinho"], "label": "Pesquisador responsável:"}, {"values": ["Samantha Cristina de Pinho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Vida-de-prateleira", "Oleos essenciais", "Conservacao de alimentos", "Anti-infecciosos", "Oregano", "Microencapsulacao"], "label": "Assunto(s):"}], "resume": "\n              Oleos essenciais sao substancias complexas formadas por dezenas de compostos diferentes, caracterizados pela alta volatilidade e pelo alto teor odorifero, oriundas da secrecao de metabolitos secundarios por diferentes partes das plantas (raizes, folhas, sementes, cascas). Uma outra caracteristica interessante dos oleos essenciais e sua acao antimicrobiana e antifungica, que pode ser de potencial utilidade na conservacao de alimentos. Dentre os oleos essenciais mais pesquisados devido a tais caracteristicas esta o oleo de oregano, cujos dois principais principios ativos sao o carvacrol e o timol, e que apresenta um amplo espectro de acao antimicrobiana (E. coli, L. monocytogenes, S. aureus, S. thyphymorium, B. cereus), extremamente interessante para emprego na preservacao de diversas matrizes alimenticias. O emprego de oleos essenciais na conservacao de alimentos, entretanto, enfrenta alguns desafios tecnologicos, como baixa estabilidade de tais compostos durante a armazenagem devido a sua alta volatilidade e a dificuldade de incorporacao em formulacoes aquosas, ja que se trata de substancias hidrofobicas. Para contornar tais problemas e ainda, e tambem possibilitando a liberacao controlada dos compostos ativos, pode-se utilizar tecnicas de encapsulacao dos oleos essenciais em sistemas lipidicos nanoestruturados. Devido ao seu tamanho nanometrico, estes sistemas podem interagir de modo mais eficiente com a matriz alimenticia a ser conservada, possibilitando o controle  da liberacao dos compostos ativos do oleo essencial. Dentre os diferentes nanossistemas que podem ser empregados com este objetivo os lipossomas e as nanoemulsoes. Desta forma, levando em conta a problematica exposta, e a tendencia da industria de alimentos de substituir conservantes artificiais por naturais, devido as exigencias cada vez maiores do mercado consumidor, o presente projeto de pesquisa tem como objetivo principal investigar a producao nanoemulsoes encapsulando oleo essencial de oregano, sendo obtidas por metodo de baixa energia, bem como caracteriza-los e explorar sua acao antimicrobiana contra bacterias comumente envolvidas em episodios de contaminacao alimentar. A proposta inclui a determinacao de parametros de processo importantes para ambos os processos, a caracterizacao dos sistemas obtidos em termos de diametro medio de particula, potencial zeta, concentracao de compostos encapsulados, bem como estudo da vida de prateleira e estabilidade quando expostos a diferentes condicoes de stress. Finalmente, sera realizada a avaliacao do potencial de acao antimicrobiana das diferentes formulacoes de nanoemulsoes produzidas. (AU)\n            ", "title": "Encapsulacao de oleo essencial de oregano em sistemas lipidicos nanoestruturados: condicoes de producao, caracterizacao, vida de prateleira e avaliacao da atividade antimicrobiana"}, {"url": "http://bv.fapesp.br/pt/auxilios/48001/avaliacao-quantitativa-e-molecular-do-cruzamento-absorvente-entre-as-variedades-de-oreochromis-nilot/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23752-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Genetica e Melhoramento dos Animais Domesticos"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Wagner Silva Hilsdorf"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Wagner Silva Hilsdorf"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa, Pos-Graduacao e Extensao. Universidade de Mogi das Cruzes (UMC). Mogi das Cruzes, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Tilapia", "Oreochromis niloticus", "Cruzamento animal", "Marcador molecular", "Microssatelites marcadores", "Hormonio do crescimento"], "label": "Assunto(s):"}], "resume": "\n              A tilapia Oreochromis niloticus e a especie de maior volume de producao em cultivo no Brasil. Porem, poucos trabalhos de melhoramento genetico tem sido feitos no pais. Objetivando-se produzir uma tilapia de bom desempenho zootecnico e com coloracao vermelha, propoe-se neste projeto aplicar programas de cruzamentos absorventes entre duas variedades bem como monitorar estes cruzamentos por marcadores moleculares. As etapas serao executadas na estacao de producao de alevinos de tilapia da Industria Brasileira do Peixe Ltda, em Jundiai e outra no Laboratorio de Genetica de Organismos Aquaticos e Aquicultura (LAGOAA) da Universidade de Mogi das Cruzes. Sera feito analises da variabilidade genetica por microssatelites dos individuos que serao usados nos cruzamentos, seguidas do monitoramento da variabilidade nas progenies obtidas. O sistema de cruzamentos absorventes comecara pelo cruzamento de 1/2 Chitralada:1/2 Red Stirling com Chitralada dando origem ao grupo genetico 3/4 Chitralada:1/4 Red Stirling. Apos selecao para a ausencia de manchas, essa progenie sera cruzada novamente com Chitralada originando o grupo genetico 7/8 Chitralada: 1/8 Red Stirling. Concomitantemente com estes cruzamentos, sera feito o cruzamento entre Chitralada e Red Stirling parentais para fins comparativos. Dados de desempenho zootecnico serao coletados em todos os cruzamentos e durante o desenvolvimento das progenies. Com esses grupos geneticos, sera realizado um estudo para verificar a existencia do polimorfismo da regiao do intron 1 e do promotor do hormonio de crescimento e as possiveis correlacoes com caracteristicas de desempenho. Espera-se deste projeto o desenvolvimento de metodologias que possam ser aplicadas no melhoramento genetico de tilapias e de outras especies de importancia comercial. (AU)\n            ", "title": "Avaliacao quantitativa e molecular do cruzamento absorvente entre as variedades de Oreochromis niloticus red Stirling e chitralada"}, {"url": "http://bv.fapesp.br/pt/auxilios/48005/avaliacao-de-receptores-e-ligantes-notch-em-timocitos-celulas-t-reguladoras-naturais-e-celulas-dend/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01248-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia"], "label": "Área do conhecimento:"}, {"values": ["Alberto Jose da Silva Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Alberto Jose da Silva Duarte"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Linfocitos T reguladores", "Timo", "Receptores Notch", "Linhagem celular", "Celulas epiteliais", "Celulas dendriticas", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              O timo e o orgao responsavel pela maturacao de linfocitos T, e durante este processo sao formados linfocitos em diferentes estagios de maturacao que podem ser identificados fenotipicamente, entre eles os CD4-CD8-, CD4+CD8+, CD4+CD8- e CD4-CD8+. O resultado da maturacao timica e a formacao de linfocitos TCD4 e TCD8 maduros (95% dos linfocitos emigrantes) e outras sub-populacoes especializadas. O processo de maturacao timica envolve diferentes vias de sinalizacao bem caracterizadas e nos ultimos anos tem sido sugerido o envolvimento da via de sinalizacao Notch. A sinalizacao Notch e composta por uma familia de receptores e ligantes que ja mostrou envolvimento no desenvolvimento de varias linhagens celulares. Entre as sub-populacoes especializadas maturadas no timo destacam-se os linfocitos TCD4 com potencial regulador sobre o sistema imune, denominados T reguladores naturais (nTreg). Esta sub-populacao e maturada especialmente na regiao medular timica onde existem agrupamentos de celulas epiteliais e celulas dendriticas intratimicas (tDCs) denominados corpusculos de Hassal. Por nao ser totalmente descrita, a sinalizacao na maturacao dos nTreg tambem pode envolver a via Notch.Os escassos trabalhos da literatura que sugerem o envolvimento da sinalizacao Notch na maturacao de linfocitos TCD4+, TCD8+ e nTreg utilizam modelos murinos. Desta forma, nosso projeto pretende avaliar a expressao e localizacao de moleculas e genes de receptores e ligantes da via de sinalizacao Notch nas sub-populacoes de timocitos, nTreg, celulas do estroma e tDCs do timo humano.Bem sucedido, este projeto colaborara na compreensao do desenvolvimento do sistema imune, tolerancia e autoimunidade, alem do futuro desenvolvimento de terapias para manipulacao do sistema imune. (AU)\n            ", "title": "Avaliacao de receptores e ligantes notch em timocitos, celulas T reguladoras naturais e celulas dendriticas no timo humano"}, {"url": "http://bv.fapesp.br/pt/auxilios/47999/exposicao-a-chumbo-em-sao-paulo-niveis-sanguineos-em-pre-escolares-e-fatores-de-risco-associados/", "citations": [], "properties": [{"values": ["11/23272-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Regina Alves Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Maria Regina Alves Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metais pesados", "Toxicologia", "Chumbo", "Fatores de risco", "Pre-escolar"], "label": "Assunto(s):"}], "resume": "\n              O chumbo (Pb) e amplamente conhecido por ser um metal onipresente e altamente toxico a saude humana. No Brasil, ha poucos dados sobre a extensao da contaminacao por Pb na populacao geral, principalmente na populacao mais vulneravel composta por criancas em idade pre-escolar. Os objetivos deste estudo sao: a) estimar a concentracao de Pb no sangue de criancas que frequentam Centros de Educacao Infantil (CEI) do municipio de Sao Paulo; b) correlacionar os niveis sanguineos de chumbo com a localizacao das escolas e c) analisar a associacao entre altos niveis de Pb encontrados no sangue venoso e fatores de risco presentes no ambiente domiciliar e escolar, relatados nos questionarios. Este estudo envolvera 26 CEIs, totalizando uma media de aproximadamente 2.400 criancas de 1 a 3 anos de idade. Um questionario sera aplicado aos pais ou responsaveis pelas criancas para levantar informacoes socioeconomicas e demograficas e investigar potenciais fatores de risco a contaminacao por Pb presentes nas casas das criancas. As CEIs tambem serao inspecionadas e possiveis fatores de risco para exposicao ao Pb encontrados serao registrados em formulario especifico. Amostras de sangue venoso serao coletadas de todas as criancas, cujos pais ou responsaveis tenham assinado o termo de consentimento informado, para determinacao da concentracao de Pb sanguineo. O sangue venoso sera analisado por espectrometria de absorcao atomica com forno de grafite (GF AAS). Todas as analises serao realizadas no Laboratorio de Espectrometria Aplicada (LEA) do Instituto de Quimica da Universidade de Sao Paulo e 10% das amostras de sangue serao analisadas pelo Centers for Disease Control and Prevention (CDC) para controle externo e comparacao dos resultados entre laboratorios. Estatistica descritiva, testes de correlacao e analise de regressao multipla serao aplicados aos dados. (AU)\n            ", "title": "Exposicao a chumbo em Sao Paulo: niveis sanguineos em pre-escolares e fatores de risco associados"}, {"url": "http://bv.fapesp.br/pt/auxilios/48002/estudo-e-sintese-de-marcadores-opticos-a-partir-de-terras-raras-e-aplicacoes-em-processamento-de-pol/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00236-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Duclerc Fernandes Parra"], "label": "Pesquisador responsável:"}, {"values": ["Duclerc Fernandes Parra"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polimeros (materiais)", "Luminescencia", "Terras raras", "Poliolefina"], "label": "Assunto(s):"}], "resume": "\n              Polimeros luminescentes sao produtos sinteticos obtidos a partir da dopagem de um complexo de terra rara em uma matriz polimerica que contenha heteroatomos. As poliolefinas nao dispoem de heteroatomos, desta forma, dependera da adicao  grupos oxidados formados a partir da irradiacao do polimero, ou de atomos como N, F introduzidos por agentes multifuncionais. Um material luminescente obtido a partir de poliolefina dopada sera obtido e aplicado como  marcador optico em processamento de polimeros devido a alta intensidade de luminescencia sendo para isso necessario o desenvolvimento de  sua estabilidade termica e fotooxidativa. (AU)\n            ", "title": "Estudo e sintese de marcadores opticos a partir de terras raras e aplicacoes em processamento de polimeros"}, {"url": "http://bv.fapesp.br/pt/auxilios/47986/o-papel-da-vitamina-d-sobre-a-frequencia-de-quedas-e-o-equilibrio-postural-em-mulheres-na-pos-menopa/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14447-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Eliana Aguiar Petri Nahas"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Aguiar Petri Nahas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Ginecologia", "Menopausa", "Equilibrio postural", "Acidentes por quedas", "Vitamina D"], "label": "Assunto(s):"}], "resume": "\n              Em mulheres na pos-menopausa, a prevalencia de queixas relacionadas ao equilibrio postural se manifesta como desequilibrio, desvios de marcha, instabilidade, e principalmente quedas. Estas sao responsaveis por 90% do crescente aumento de fraturas de quadril e sao sexta causa de morte entre mulheres acima de 65 anos. Reduzir o seu risco e forma de minimizar os custos com assistencia a mulher na pos-menopausa; e se torna possivel a medida que fatores determinantes da queda sao identificados e intervencoes propostas. A relevante funcao desempenhada pela vitamina D relacionada ao equilibrio postural e as caracteristicas musculares  esta sob investigacao, e sua pesquisa, permitira a identificacao precoce de mulheres na pos-menopausa predispostas a sarcopenia e risco de queda, possibilitando a intervencao antecipada. Contudo, a literatura carece de estudos direcionados as mulheres na pos-menopausa, com o  objetivo de prevenir ou pelo menos retardar as alteracoes no equilibrio postural nessa populacao de risco para quedas e fraturas. Se existe relacao entre niveis sericos de vitamina D e o equilibrio postural, nossa hipotese e que a suplementacao de vitamina D em mulheres na pos-menopausa com historico de quedas poderia proporcionar significativa reducao nas taxas de quedas e consequentemente de fraturas osteoporoticas. Espera-se que com o projeto de avaliacao dos efeitos da suplementacao de vitamina D sobre o equilibrio postural em mulheres na pos-menopausa possam-se identificar as pacientes de risco para quedas propondo assim medidas preventivas - como a reposicao de vitamina D- para reducao da ocorrencia de quedas, causa importantes de fratura na populacao estudada, repercutindo consideravelmente na qualidade de vida das pacientes acompanhadas no Ambulatorio de Climaterio e Menopausa da Faculdade de Medicina de Botucatu-UNESP. (AU)\n            ", "title": "O papel da vitamina D sobre a frequencia de quedas e o equilibrio postural em mulheres na pos-menopausa"}, {"url": "http://bv.fapesp.br/pt/auxilios/47981/producao-de-xilooligossacarideos-a-partir-da-hidrolise-quimica-e-enzimatica-do-bagaco-de-cana/", "citations": [], "properties": [{"values": ["11/09100-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Glaucia Maria Pastore"], "label": "Pesquisador responsável:"}, {"values": ["Glaucia Maria Pastore"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia industrial", "Residuos agricolas", "Lignocelulose", "Oligossacarideos", "Xilanos", "Hidrolise enzimatica", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              Atualmente ha um grande interesse mundial pelo aproveitamento tecnologico de residuos agroindustriais como fonte renovavel para producao de alimentos e biocombustiveis. Os materiais lignocelulosicos (MLCs) sao uma fonte rica em polissacarideos, celulose e hemicelulose, utilizados  para o desenvolvimento de tecnologias na producao de alcool, xilose, xilitol, xilooligossacarideos (XOS) e outros. Os XOS sao oligossacarideos pouco comuns, considerados fibras dieteticas soluveis que apresentam atividade prebiotica, favorecendo a melhora nas funcoes intestinais, acao imunologica, antimicrobiana e outros beneficios a saude. Os tratamentos mais estudados para a obtencao do XOS sao: pre-hidrolise acida, pre-hidrolise alcalina, autohidrolise e hidrolise enzimatica, porem a quebra das ligacoes presentes nestes compostos e relativamente dificil e onerosa, o que limita a producao de XOS. O complexo xilanolitico deve ter atividade endo-xilanase e enzimas que removam os grupos laterais tais como grupo acetil, porem deve ter baixa atividade beta-xilosidases para atenuar a producao de xilose, a qual provoca  inibicao na producao de XOS. A producao enzimatica dos XOS e preferida pelas industrias de alimentos devido a alguns problemas associados as tecnologias quimicas. No presente projeto propoe-se estudar a associacao da hidrolise quimica e enzimatica para a producao dos XOS a partir de microrganismos isolados e utilizando bagaco de cana como substrato. Calculos de rendimento e produtividade do processo tambem serao avaliados. (AU)\n            ", "title": "Producao de xilooligossacarideos a partir da hidrolise quimica e enzimatica do bagaco de cana"}, {"url": "http://bv.fapesp.br/pt/auxilios/47984/estudo-da-microbiota-vaginal-em-mulheres-apos-a-menopausa-com-o-uso-de-isoflavona-via-vaginal/", "citations": [], "properties": [{"values": ["11/13836-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Sonia Maria Rolim Rosa Lima"], "label": "Pesquisador responsável:"}, {"values": ["Sonia Maria Rolim Rosa Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ginecologia", "Microbiologia medica", "Analise microbiologica", "Vagina", "Isoflavonas", "Qualidade de vida"], "label": "Assunto(s):"}], "resume": "\n              O periodo apos a menopausa e critico a muitas mulheres, especialmente a grande parcela que apresenta sintomas urogenitais como secura vaginal, prurido, corrimentos, dispareunia, entre outros. Bacterias residentes do trato urogenital obtem do epitelio local o glicogenio utilizado em sua nutricao constituindo, atraves da producao de acido lactico, um fator protetor contra a proliferacao bacteriana patologica. A concentracao de glicogenio disponivel para essa microbiota depende das condicoes de desenvolvimento do epitelio urogenital, definido pela presenca de hormonios estrogenicos, entre outros fatores. Dessa forma, o hipoestrogenismo menopausal caracteristico permite o desenvolvimento de microbiota patologica. A analise, portanto, da microbiota vaginal e ferramenta de compreensao da condicao de saude do trato urogenital. Ha tentativas insatisfatorias de melhora da saude urogenital com terapia hormonal e terapia oral de fitoestrogenios (estrogenio similes), porem, essas condutas se relacionam, respectivamente, a presenca de reacoes adversas severas e de resultados terapeuticos nao confirmados. Por outro lado, a aplicacao de fitoestrogenios via vaginal aparenta ser satisfatoria pela possibilidade de acao local com pouca interacao sistemica e pela farmacodinamica tipica dos fitomedicamentos. Portanto, o estudo da microbiota vaginal de mulheres apos a menopausa, com uso de fitoestrogenio por via vaginal, sera um passo importante na compreensao e desenvolvimento de novos medicamentos e na melhora de qualidade de vida. (AU)\n            ", "title": "Estudo da microbiota vaginal em mulheres apos a menopausa com o uso de isoflavona via vaginal"}]