[{"url": "http://bv.fapesp.br/pt/auxilios/82897/efeito-pro-regenerativo-do-glicirrizinato-dipotassio-no-musculo-estriado-esqueletico-apos-envenename/", "citations": [], "properties": [{"values": ["13/10163-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Celular"], "label": "Área do conhecimento:"}, {"values": ["Thalita Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Thalita Rocha"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Sao Francisco (USF). Campus Braganca Paulista. Braganca Paulista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mordeduras de serpentes", "Bothrops", "Venenos de serpentes", "Citocinas", "Miogenina", "Fatores de regulacao miogenica", "Acido dlicirrizico", "Glicirrizinato dipotassico", "Regeneracao (fenomenos biologicos)"], "label": "Assunto(s):"}], "resume": "\n              Os Viperideos no Brasil sao responsaveis pela maioria dos casos de envenenamento por serpente, sendo 87,5% destes eventos atribuidos ao genero Bothrops (\"jararaca\", \"jararacucu\", \"urutu-cruzeiro\", \"cotiara\", \"jararaca-do-rabo-branco\", \"malha-de-sapo\", \"patrona\", \"surucucurana\", \"comboia\", \"caicara\"). Tais venenos, bem como a maioria de suas fracoes tem, predominantemente, acao miotoxica. A elevada incidencia destes acidentes associada a ineficacia do soro antiofidico em reverter os danos teciduais locais torna-se necessaria a busca por terapias alternativas para o tratamento do envenenamento. O Glicirrizinato Dipotassio (GD - C42H60K2016), derivado do Acido Glicirrizico (AG - C42H62O16), tem sido amplamente utilizado na industria farmaceutica e cosmetica por suas inumeras funcoes, entre elas acao antitumoral, anti-histaminica, antibiotica e anti-inflamatoria. Durante o processo de mionecrose eventos moleculares, como a expressao de citocinas, sao observados e corroboram para as alteracoes celulares. Sabe-se que o TNFa e o IFNg atuam paralelamente nas fases iniciais do envenenamento (3 horas) e regeneracao (3 dias), sendo este processo concluido apos 21 dias. Durante a regeneracao as celulas satelites ativadas rapidamente passam a expressar MyoD. Os mioblastos gerados irao se diferenciar e, entao, fundir para formar novas miofibras multinucleadas ou fundir com fragmentos finais de miofibras ja existentes. A miogenina e crucial para o processo de diferenciacao das celulas miogenicas in vivo e sua acao em ativar a expressao de genes do musculo esqueletico ocorre logo apos a atividade transcricional de MyoD. Considerando os potenciais efeitos do GD sobre diversos tecidos, o objetivo deste estudo sera avaliar, in vivo, a acao protetora do GD sobre a histoarquitetura do musculo gastrocnemio, e sua possivel contribuicao na expressao proteica de MyoD, miogenina, IFNg e TNFa, apos envenenamento botropico experimental. Para isso, camundongos serao divididos em 4 grupos: grupo V (com injecao i.m. de 100 μL de veneno de Bothrops jararacussu - 100 μg/mL), grupo GD (com injecao i.m. de 100 μL de GD a 2% - 100 μL, 1,4 mg/g do peso do animal), grupo V+GD (com injecao i.m. do veneno e GD a 2%) e grupo naive (N). A aplicacao do GD para o grupo V+GD ocorrera uma hora apos o procedimento de inoculacao do veneno. Os animais serao sacrificados nos tempos de sobrevida de 3 e 24 h, 3, 7 e 21 dias apos a injecao, e os musculos dissecados serao utilizados para as metodologias de microscopia eletronica, imunohistoquimica e western blotting. A realizacao destas tecnicas permitira a caracterizacao histologica da regeneracao apos mionecrose ocasionada pelo veneno, bem como do efeito pro-regenerativo de GD no musculo gastrocnemio. Os achados de imunohistoquimica e western blotting permitirao a caracterizacao destas citocinas e de seu envolvimento no processo de regeneracao muscular, regulados/ativados pelas proteinas MyoD e miogenina. (AU)\n            ", "title": "Efeito pro-regenerativo do glicirrizinato dipotassio no musculo estriado esqueletico apos envenenamento botropico experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/82465/avaliacao-in-vitro-da-acao-antimicrobiana-de-solucoes-higienizadoras-de-proteses-totais/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05494-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Helena de Freitas Oliveira Paranhos"], "label": "Pesquisador responsável:"}, {"values": ["Helena de Freitas Oliveira Paranhos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese dentaria", "Higienizadores de dentadura", "Produtos com acao antimicrobiana", "Placa bacteriana", "Microscopia de fluorescencia"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho sera avaliar, por meio de estudo laboratorial, a eficacia de metodos quimicos de higienizacao - hipocloritos alcalinos, peroxidos alcalinos e solucao a base de mamona (Ricinus communis) - quanto a acao antimicrobiana frente a microrganismos especificos. A partir de matrizes metalicas quadrangulares (10mm x 2mm), serao confeccionados 800 corpos de prova de resina acrilica termopolimerizavel, os quais serao contaminados com os micro-organismos Staphylococcus aureus, Pseudomonas aeruginosa, Candida albicans, Bacilus subtilis, Escherichia coli, Streptococcus mutans, Enterococcus faecalis e Candida glabrata e imersos (20 minutos) nas seguintes solucoes: 1) Controle Positivo - Solucao Salina; 2) Experimental I:  Hipoclorito de sodio 0,25%; 3) Experimental II: Hipoclorito de sodio 0,5%; 4) Experimental III: Hipoclorito de sodio 1%; 5) Experimental IV: Solucao de mamona a 10%; 6) Experimental V: Solucao de Peroxido Alcalino Kirawa; 7) Experimental VI: Solucao de Peroxido Alcalino Efferdent; 8) Experimental VII:Solucao de Peroxido Alcalino Kukident. Apos esse periodo, os corpos de prova serao enxaguados em salina e colocados em tubos de ensaio contendo 5,0ml de meio Letheen. Apos agitacao, 501⁄4L da suspensao resultante de diluicoes seriadas (10o, 10-1, 10-2 e 10-3) serao semeados em placas de Petri contendo meios de cultura seletivos para cada microrganismo e incubadas a 37°C por 24h. Apos a incubacao, o numero de colonias de cada duplicata sera contado e os valores de UFC/ml calculados. Os dados obtidos serao transformados de acordo com a formula log 10 e analisados estatisticamente. Como analise complementar, sera tambem analisada a viabilidade celular, por meio de Microscopia de Fluorescencia. (AU)\n            ", "title": "Avaliacao in vitro da acao antimicrobiana de solucoes higienizadoras de proteses totais"}, {"url": "http://bv.fapesp.br/pt/auxilios/81850/expressao-de-micrornas-musculo-especificos-na-miogenese-e-durante-o-crescimento-muscular-do-pacu-pi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10196-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Maeli Dal Pai"], "label": "Pesquisador responsável:"}, {"values": ["Maeli Dal Pai"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Pacu", "Plasticidade muscular", "Sistema musculoesqueletico", "MicroRNAs", "Expressao genica", "Inativacao genica", "Reacao em cadeia da polimerase via transcriptase reversa (RT-PCR)"], "label": "Assunto(s):"}], "resume": "\n              O pacu (Piaractus mesopotamicus) apresenta excelentes caracteristicas zootecnicas, como rapido crescimento e alta fecundidade, fatores que propiciam o sucesso de sua criacao intensiva. Nos peixes, o musculo esqueletico corresponde a maior parte da massa muscular, cujo crescimento ocorre por hipertrofia e/ou hiperplasia, processos regulados por varias moleculas sinalizadoras. Em mamiferos, tem sido sugerido que uma classe de pequenos RNAs nao codificantes, conhecidos como microRNAs, sao reguladores criticos da expressao de genes envolvidos com varias funcoes biologicas, sendo que os microRNAs miR-1, miR-133a, miR-133b e miR-206 estao envolvidos com a regulacao transcricional de genes envolvidos com o crescimento do musculo esqueletico. O objetivo desse trabalho e avaliar a expressao dos microRNAs miR-1, miR-133a, miR-133b, miR-206 e de seus mRNAs alvos no musculo esqueletico do pacu, atraves de estudos in vivo e in vitro. Serao avaliados tres periodos de desenvolvimento dos pacus (larval, juvenil e adulto). Os peixes serao mantidos e cultivados durante todo o experimento em caixas d'agua de 0,5 m3 dotadas de sistemas de recirculacao de agua. Serao retirados fragmentos da musculatura lateral branca profunda, proximo a cabeca. Tanto nos experimentos in vivo quanto nos in vitro, a expressao dos microRNAs e de seus alvos sera analisada por Reacao em Cadeia da Polimerase apos Transcricao Reversa em Tempo Real (RT-qPCR). Para avaliacao da funcao biologica dos microRNAs sera realizada a tecnica de silenciamento dessas moleculas, atraves da utilizacao de oligonucleotideos antisense inibidores. Os dados obtidos serao submetidos a analises estatisticas adequadas. (AU)\n            ", "title": "Expressao de microRNAs musculo-especificos na miogenese e durante o crescimento muscular do pacu (Piaractus mesopotamicus): estudos in vivo e in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/83606/um-resultado-de-unicidade-para-a-identificacao-de-fontes-de-vibracao-assincronas-em-vigas-continuas/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20305-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Kawano"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Kawano"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais parciais lineares", "Problemas inversos"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa tem por foco um problema inverso de unicidade envolvendo um operador diferencial parcial linear de quarta ordem que surge no modelo de vigas vibrando sob a acao de um carregamento desconhecido. Objetiva-se provar que a distribuicao espacial do carregamento, composto por uma soma de um numero finito de parcelas do tipo $g_{n}(t) f_{n}(x)$ pode ser univocamente determinada se o deslocamento da viga em um aberto tempo-espaco arbitrariamente pequeno for conhecido. Como extensao do trabalho, usando o resultado obtido, propomos tambem provar a unicidade para a identificacao da rigidez flexional ao longo da viga. (AU)\n            ", "title": "Um resultado de unicidade para a identificacao de fontes de vibracao assincronas em vigas continuas"}, {"url": "http://bv.fapesp.br/pt/auxilios/83549/entendendo-as-respostas-do-metabolismo-fotossintetico-a-variacoes-climaticas-sazonais-em-florestas-t/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50533-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Pesquisa Colaborativa GOAmazon"], "label": "Convênio/Acordo:"}, {"values": ["Luiz Eduardo Oliveira e Cruz de Aragao"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Eduardo Oliveira e Cruz de Aragao"], "label": "Beneficiário:"}, {"values": ["\n                        Dennis Gene Dye\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          U.S. Geological Survey, Denver (USGS).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Amazonia", "Mudanca climatica", "Sensoriamento remoto", "Ciclo do carbono", "Ecofisiologia", "Fotossintese", "Florestas tropicais"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_20_48_49.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              O estudo proposto foca em uma questao basica: Quais os mecanismos que controlam a resposta da fotossintese nas florestas amazonicas a variacoes sazonais do clima? Esta questao, apesar da aparente simplicidade, ainda encontra-se em aberto para ser respondida por modelos do sistema terrestre, e continua sendo alvo de controversias na literatura de sensoriamento remoto. Por exemplo, na arena da modelagem, quatro modelos do sistema terrestre (ESM's) de ultima geracao demonstram divergencias significativas nos padroes sazonais da fotossintese em relacao aos valores de fotossintese ecossistemica observados em dois sitios da Amazonia central. O objetivo geral deste projeto e guiar os melhoramentos na representacao dos processos fotossinteticos em florestas tropicais nestes modelos do sistema terrestre por meio da coleta e integracao de uma gama de informacoes para (1) testar hipoteses chave (tres conceituais para explicar a sazonalidade da fotossintese observada e uma hipotese metodologica para mudanca de entre folhas e dossel com cameras hyperspectrais) e (2) produzir uma atividade de sintese que aplica o trabalho empirico a modelos do ciclo terrestre do carbono. O projeto ira gerar uma gama unica de dados ineditos permitindo cobrir, atraves de tecnicas avancada de modelagem e analise, lacunas no conhecimento do nosso conhecimento atual sobre quais os controles das respostas da fotossintese do dossel e funcoes relacionadas nas florestas amazonicas as variacoes sazonais do clima. Tres tipos principais de dados e produtos serao gerados: (1) medicoes \"in situ\" de variaveis eco-fisiologicas e eco-hidrologicas na escala foliar e de dossel, (2) series temporais de observacoes na direcao folha-copa de reflectancia e radiacao atmosferica por meio de dois sensores imageadores inovativos (respectivamente, o Hyperspectral Vegetation Imaging System e o High Dynamic Range AII-Sky Imaging System),e (3) resultados baseados no estado da arte dos modelos de processos de transferencia radiativa e fotossintese em 3-dimensoes que integram nossas observacoes a processos em florestas tropicais. Esses produtos e o melhoramento do entendimento que podemos atingir com estes irao contribuir para testar e refinar como os processos em florestas tropicais sao tratados nos ESMs. Isto ira contribuir e complementar informacoes pertinentes a campanha GOAmazon, e contribuir significativamente para os objetivos gerais do GOAmazon. Este estudo contribuira para estabelecer o arcabouco conceitual para a Nova Geracao de Experimentos Ecossistemicos (NGEE) nos tropicos. (AU)\n            ", "title": "Entendendo as respostas do metabolismo fotossintetico a variacoes climaticas sazonais em florestas tropicais"}, {"url": "http://bv.fapesp.br/pt/auxilios/80624/papel-das-celulas-estromais-mesenquimais-na-patogenese-do-diabetes-autoimune-experimental/", "citations": [], "properties": [{"values": ["12/50768-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia"], "label": "Área do conhecimento:"}, {"values": ["CNPq - Programa Primeiros Projetos"], "label": "Convênio/Acordo:"}, {"values": ["Kelen Cristina Ribeiro Malmegrim de Farias"], "label": "Pesquisador responsável:"}, {"values": ["Kelen Cristina Ribeiro Malmegrim de Farias"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hiperglicemia", "Diabetes mellitus tipo 1", "Celulas estromais", "Celulas mesenquimais estromais"], "label": "Assunto(s):"}], "resume": "\n              As celulas estromais multipotentes mesenquimais sao encontradas no estroma de todos os tecidos no adulto e provavelmente localizam-se no nicho perivascular. Devido a sua localizacao, propriedades regenerativas, imunossupressoras e imunorreguladoras, tem sido sugerido que elas funcionam como verdadeiras sentinelas estromais in vivo, inibindo as respostas inflamatorias potencialmente destrutiva ao tecido e regulando a regeneracao tecidual. Nos ultimos anos, populacoes de celulas estromais mesenquimais pancreaticas (pMSCs) foram descritas em culturas de tecido pancreatico endocrino e exocrino. Entretanto, nao existem resultados conclusivos em relacao a sua localizacao in vivo, sua verdadeira origem e, muito menos, quanto ao papel dessas celulas no tecido pancreatico. Assim, a hipotese desse trabalho e que pMSCs compartilham as caracteristicas biologicas e imunorreguladoras de outras populacoes estromais e tambem sofrem modulacao constante do ambiente pancreatico durante todas as fases do desenvolvimento e progressao do diabetes autoimune experimental. Este projeto objetiva estudar o papel das celulas estromais mesenquimais pancreaticas na patogenese do diabetes autoimune experimental. Para isso, estabelecemos as seguintes metas especificas: 1, Isolar e caracterizar pMSCs de camundongos BALB/c; 2, Caracterizar pMSCs \"recentemente isoladas\" por sorting de camundongos BALB/c; 3, Determinar os mecanismos envolvidos nas propriedades immunossupressora e imunorreguladora das pMSCs; 4, Investigar os efeitos da hiperglicemia nas propriedades imunossupressora e imunorreguladora das pMSCs; 5, Determinar o envolvimento das pMSCs durante o desenvolvimento e patogenese do diabetes autoimune experimental; 6, Determinar a localizacao in situ das pMSCs em camundongos BALB/c controles e em todas as etapas do desenvolvimento do diabetes autoimune experimental em camundongos NOD. (AU)\n            ", "title": "Papel das celulas estromais mesenquimais na patogenese do diabetes autoimune experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/83629/adicao-de-celulas-tronco-mesenquimais-derivadas-de-tecido-adiposo-em-conduto-de-fibrina-na-regenerac/", "citations": [], "properties": [{"values": ["13/10380-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Jose Carlos Marques de Faria"], "label": "Pesquisador responsável:"}, {"values": ["Jose Carlos Marques de Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurologia", "Nervos perifericos", "Regeneracao nervosa", "Transplante autologo", "Celulas-tronco mesenquimais", "Tecido adiposo", "Fibrina"], "label": "Assunto(s):"}], "resume": "\n              Os nervos perifericos sao responsaveis pela interacao entre o sistema nervoso central e as extremidades. Eles podem ser lesados por traumas, por invasao tumoral, por resseccoes cirurgicas entre outras, e essas lesoes causam deficiencias nos orgaos alvos. O tratamento de lesoes de nervo periferico ainda e um desafio para medicina. O tratamento padrao para lesoes com defeitos nervosos que nao podem ser suturados primariamente e a enxertia de nervo autologo. Porem este metodo carece de resultados satisfatorios e gera uma deficit na area doadora. Varias opcoes ja foram estudadas como alternativas ao enxerto de nervo entre elas: enxerto veia, enxerto de alogeno e condutos aloplasticos. O uso de celulas mesenquimais para regeneracao nervosa representa uma nova tatica para reconstrucao de nervos perifericos, e apresenta resultados promissores na literatura. Varios estudos demonstraram que o uso de celulas tronco derivadas de tecido adiposo (ADSC) em condutos aloplasticos apresentam resultados animadores na regeneracao neural. Ainda nao foi comparado na literatura a adicao de ADSC em conduto aloplastico com o tratamento padrao vigente - o enxerto de nervo autologo.Este estudo tem por objetivo comparar a regeneracao nervosa em nervo ciatico de ratos. Serao avaliados conduto de fibrina, conduto de fibrina com adicao de ADSC e o enxerto de nervo autologo (tratamento padrao). A recuperacao funcional sera aferida pelo o metodo \"walking track\" e a regeneracao histologica atraves de microscopia optica. (AU)\n            ", "title": "Adicao de celulas-tronco mesenquimais derivadas de tecido adiposo em conduto de fibrina na regeneracao de nervo periferico comparada ao tratamento padrao em modelo experimental de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83408/inclusao-de-glicerina-bruta-em-substituicao-parcial-ao-milho-no-desempenho-e-metabolismo-de-ovinos/", "citations": [], "properties": [{"values": ["13/18852-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ivanete Susin"], "label": "Pesquisador responsável:"}, {"values": ["Ivanete Susin"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alimentos para animais", "Cordeiros", "Ovelhas", "Carcaca", "Qualidade da carne", "Qualidade do leite", "Confinamento animal", "Analise de alimentos", "Glicerol"], "label": "Assunto(s):"}], "resume": "\n              Devido ao incentivo que impulsiona a producao do biodiesel, a grande disponibilidade de glicerina bruta chamou a atencao e hoje tambem e aplicada na nutricao animal. Para avaliar o seu uso em dietas para ovinos foram propostos tres experimentos. Experimento 1: Cinquenta cordeiros, machos nao castrados, da raca Santa Ines serao utilizados para avaliar os efeitos da inclusao de glicerina bruta em substituicao parcial ao milho em racoes de alta proporcao de concentrado sobre o desempenho, caracteristicas da carcaca e da carne. As racoes experimentais serao compostas por 90% de concentrado e 10% de feno. Os teores de substituicao adotados serao: 0, 5, 10, 15 e 20% de glicerina bruta, que corresponderao aos tratamentos G0, G5, G10, G15 e G20, respectivamente. Serao analisadas as variaveis: ganho de peso diario, consumo de materia seca, eficiencia alimentar, parametros sanguineos (atividade da aspartato aminotransferase-AST e gama-glutamil transferase-gama GT), caracteristicas da carcaca (rendimento de carcaca quente e fria, area de olho de lombo, espessura de gordura subcutanea e espessura da parede corporal) e caracteristicas da carne (pH, cor, forca de cisalhamento, perdas de peso por cozimento, capacidade de retencao de agua, extrato etereo e perfil de acidos graxos). Experimento 2: cinco borregos da raca Santa Ines, canulados no rumen, serao utilizados em um delineamento de Quadrado Latino 5 X 5, para determinar os efeitos da utilizacao de dietas compostas por 90% de concentrado e 10% de feno, com 0, 5, 10, 15 e 20% de glicerina bruta em substituicao parcial ao milho, sobre a digestibilidade dos nutrientes, parametros ruminais, sanguineos (insulina e glicose) e consumo de agua. Experimento 3: serao utilizadas 118 ovelhas com 90 dias de prenhez e que serao divididas aleatoriamente em dois tratamentos. As dietas serao compostas por 70% de concentrado e 30% de volumoso, com 0 ou 10% de glicerina bruta substituindo o milho. Serao realizadas quinzenalmente colheitas de sangue dos animais para posterior determinacao de glicose plasmatica, acido graxo nao esterificado e insulina. Dos animais que iniciarem o experimento, 16 ovelhas de cada tratamento serao utilizadas para avaliacao de desempenho produtivo na lactacao, juntamente com suas crias. Serao analisadas as variaveis: consumo de materia seca das ovelhas e cordeiros, producao e composicao do leite, peso e escore de condicao corporal das ovelhas, parametros sanguineos (glicose, acidos graxos nao esterificados e insulina) e desempenho das crias. (AU)\n            ", "title": "Inclusao de glicerina bruta em substituicao parcial ao milho no desempenho e metabolismo de ovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83405/isolamento-e-caracterizacao-de-populacoes-homogeneas-de-celulas-mesenquimais-indiferenciadas-do-liga/", "citations": [], "properties": [{"values": ["13/08919-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Karina Gonzales Silverio Ruiz"], "label": "Pesquisador responsável:"}, {"values": ["Karina Gonzales Silverio Ruiz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Celulas-tronco mesenquimais", "Ligamento periodontal", "Osteoblastos", "Diferenciacao celular", "Celulas clonais", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Estudos realizados com o objetivo de avaliar o potencial das celulas progenitoras mesenquimais do ligamento periodontal na regeneracao dos tecidos periodontais de suporte tem mostrado que, essas populacoes sao altamente heterogeneas, nao havendo um fenotipo celular definido como o mais favoravel para esse processo regenerativo. Considerando a neoformacao do cemento radicular um processo crucial para a restauracao do tecido conjuntivo de suporte dos dentes acometidos pela doenca periodontal, o presente estudo tem como objetivo isolar populacoes homogeneas de celulas mesenquimais indiferenciadas que apresentam alto potencial para diferenciacao osteoblastica / cementoblastica e delinear  suas caracteristicas fenotipicas e funcionais. Utilizando-se a tecnica do cilindro de clonagem, clones celulares (populacoes homogeneas) serao isolados a partir de tres populacoes de celulas mesenquimias indiferenciadas do ligamento periodontal e caracterizados quanto: a) potencial para diferenciacao osteoblastica/cementoblastica (ensaio de von Kossa, alizarina \"red\" e expressao dos genes para RUNX2, ALP e OCN); b) capacidade de diferenciacao em celulas semelhantes a adipocitos (expressao dos genes para PPARgama2  e LPL, e coloracao para oil red O); c) capacidade proliferativa (ensaio de MTS); d) expressao da proteina STRO-1 pela imunofluorescencia; e) identificacao de marcadores de superficie que sao diferencialmente expressos pelos clones que adquirem ou nao fenotipo osteoblastico/cementoblastico, e que sofrem modulacao durante esse processo de diferenciacao (expressao genica - tecnica do RNAseq; expressao de proteinas - analise pela espectometria de massa). Uma vez identificados esses marcadores de superficie, ensaios serao realizados para tentar estabelecer o padrao de sinalizacao pela qual esses marcadores regulam o processo de diferenciacao osteoblastica/cementoblastica. (AU)\n            ", "title": "Isolamento e caracterizacao de populacoes homogeneas de celulas mesenquimais indiferenciadas do ligamento periodontal de humanos que apresentam alto potencial osteoblastico/cementoblastico"}, {"url": "http://bv.fapesp.br/pt/auxilios/83407/estudo-de-alvos-terapeuticos-nas-neoplasias-hematologicas/", "citations": [], "properties": [{"values": ["13/10299-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Patricia Maria Bergamo Favaro"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Maria Bergamo Favaro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hematologia", "Neoplasias hematologicas", "Transducao de sinais", "Fosfoinositideo 3-quinase", "Leucemia-linfoma linfoblastico de celulas T precursoras", "Serina-treonina quinases TOR", "Proteina oncogenica v-akt", "Celulas mesenquimais estromais"], "label": "Assunto(s):"}], "resume": "\n              Atualmente e notoria a participacao de diferentes vias de sinalizacao envolvidas tanto no desenvolvimento como na manutencao das neoplasias hematologicas. A ativacao constitutiva da via de sinalizacao PI3K/Akt/mTOR e bem descrita na leucemia linfoide aguda de celulas T (LLA-T) e, recentemente, identificou-se que a atividade da PI3K coopera com o desenvolvimento de linfoma de Burkitt. Deste modo, o papel de PI3K/Akt/mTOR no crescimento e sobrevivencia celular, duas caracteristicas importantes da leucemogenese, tornou-se um potencial alvo farmacologico em diferentes tipos de doencas malignas hematologicas. Um dos objetivos deste projeto e estudar o potencial terapeutico de uma droga altamente seletiva para inibicao de PI3K, NVP-BKM120, desenvolvida pela Novartis, em linhagens de celulas LLA-T e de linfoma de Burkitt. Alem do continuo investimento em novas drogas especificas para destruir a celula neoplasica, o microambiente da medula ossea tem surgido como um importante alvo terapeutico. E clara a participacao do \"milieu\" da medula ossea na sobrevivencia, vigilancia imunologica e resistencia a terapia convencional da celula neoplasica. Neste contexto, varias evidencias apontam a participacao das celulas estromais mesenquimais (CEM), que sao parte do microambiente medular, na fisiopatologia das sindromes mieolodisplasicas (SMD), o que resulta em falencia da hematopoese. Recentemente, foi descrito o aumento da expressao de IL-32 nas CEM de pacientes com SMD e sua contribuicao na fisiopatologia desta doenca. Assim, e tambem objetivo deste trabalho, caracterizar a relevancia funcional de IL32, um possivel alvo terapeutico, nas CEM de pacientes com SMD. (AU)\n            ", "title": "Estudo de alvos terapeuticos nas neoplasias hematologicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/83406/estudo-dos-cromossomos-e-de-filogenia-molecular-de-peixes-do-genero-ancistrus-siluriformes-loricar/", "citations": [], "properties": [{"values": ["13/17211-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Patricia Pasquali Parise Maltempi"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Pasquali Parise Maltempi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Citogenetica", "Marcador molecular", "Sequencias repetitivas do acido nucleico", "Zoologia (classificacao)", "Cromossomos sexuais", "Filogenia", "Peixes", "Ancistrus"], "label": "Assunto(s):"}], "resume": "\n              Dentre os Siluriformes, a familia Loricariidae e amplamente distribuida com aproximadamente 860 especies, sendo que, a tribo Ancistrini e a maior em numero de especies, possuindo 217 especies validas, distribuidas em 29 generos. O genero Ancistrus, e um dos mais diversificados da tribo, possuindo atualmente 74 especies nominais, porem ainda com taxonomia bastante duvidosa e muitas especies nao identificadas. Estudos sistematicos e filogeneticos baseados em caracteres osteologicos e moleculares indicam que o genero constitui uma unidade monofiletica entre suas especies, porem devido ao grande numero de descricoes e redescricoes, as relacoes entre as especies ainda sao incertas. Os poucos dados cromossomicos existentes na literatura para especies do genero Ancistrus mostram alta variacao do numero diploide que vai de 2n=34 a 2n=54 e casos interessantes de sistemas de cromossomos sexuais dos tipos simples e multiplos, alem da descricao de um sistema do tipo XX/XO. A ausencia de analises cromossomicas e moleculares em representantes deste genero nas diferentes bacias e a necessidade de fornecer novas ferramentas para o auxilio a taxonomia e conhecimento da biodiversidade de Loricariidae justificam a realizacao deste trabalho, que tem como objetivo alem de um amplo estudo da filogenia, tambem identificar marcadores citogeneticos moleculares presentes no genoma de especies de Ancistrus a fim de fornecer dados que possam contribuir com o esclarecimento da taxonomia confusa do grupo, contribuir com o entendimento da evolucao cariotipica e historia evolutiva do grupo bem como fornecer mais informacoes sobre caracteristicas e evolucao dos cromossomos sexuais em peixes. (AU)\n            ", "title": "Estudo dos cromossomos e de filogenia molecular de peixes do genero Ancistrus (Siluriformes, Loricariidae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/83409/moleculas-multifuncionais-da-lagarta-lonomia-obliqua-planejamento-de-novas-entidades-quimicas-e-int/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06892-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ana Marisa Chudzinski-Tavassi"], "label": "Pesquisador responsável:"}, {"values": ["Ana Marisa Chudzinski-Tavassi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxicologia", "Mordeduras de cobra", "Regeneracao (fenomenos biologicos)", "Modelagem molecular", "Proteinas recombinantes", "Hemostasia", "Lagartas"], "label": "Assunto(s):"}], "resume": "\n              Venenos e secrecoes de animais apresentam em sua composicao uma quantidade importante de moleculas farmacologicamente promissoras, capazes de interagir (inibir ou estimular) em varias respostas bioquimicas no sistema hospedeiro. Em nosso grupo de pesquisa, novas moleculas exogenas e alguns peptideos sinteticos derivados com acao no sistema hemostatico tem sido investigados como candidatos promissores a farmacos e estao em diferentes fases de desenvolvimento. Alem da hemostasia, estas moleculas tambem podem modular outros sistemas biologicos, como sistema imune, mecanismos de morte ou de sobrevivencia e, tambem, de regeneracao tecidual. No entanto, o sentido biologico relacionado a presenca destas moleculas nos animais e o motivo destas moleculas serem multifuncionais em tecidos humanos, com maior afinidade por determinados sistemas, ainda nao esta elucidado. Neste projeto, esforcos serao direcionados para moleculas extraidas das cerdas da lagarta Lonomia obliqua, Lopap e Losac, bem como para os peptideos derivados. Tres propostas distintas serao consideradas: (I) estudo do mecanismo de acao das moleculas multifuncionais na homeostasia celular, (II) estudos in silico para a previsao de novos bioativos derivados destas proteinas e (III) avaliacao do efeito das proteinas no tratamento de lesao induzida e de lesao causada por veneno de Bothrops jararaca e Loxosceles gaucho in vitro e in vivo. (AU)\n            ", "title": "Moleculas multifuncionais da lagarta Lonomia obliqua: planejamento de novas entidades quimicas e interrelacao com os mecanismos celulares"}, {"url": "http://bv.fapesp.br/pt/auxilios/83058/estudos-no-modelo-de-axelrod-transicoes-de-fase-de-nao-equilibrio-difusao-de-inovacoes-e-computac/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17131-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica"], "label": "Área do conhecimento:"}, {"values": ["Jose Fernando Fontanari"], "label": "Pesquisador responsável:"}, {"values": ["Jose Fernando Fontanari"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Modelo de Axelrod", "Interacao cultural", "Difusao de inovacoes"], "label": "Assunto(s):"}], "resume": "\n              Uma caracteristica importante do modelo de Axelrod de disseminacao cultural e a existencia de configuracoes absorventes que exibem diversos dominios culturais, a despeito da regra de interacao  entre os agentes que promove a similaridade entre eles. Os agentes estao fixos em sitios de uma rede quadrada com conexoes entre primeiros vizinhos apenas e sao representados por listas de F caracteristicas culturais, cada uma representada por um numero inteiro escolhido entre q possibilidades. Dependendo dos valores desses parametros o estado estacionario do modelo exibe coexistencia cultural ou nao, sendo esses regimes separados por uma transicao de fase de nao equilibrio no espaco (q,F). A probabilidade de interacao entre agentes cresce linearmente com sua superposicao cultural: agentes similares interagem mais frequentemente e agentes sem nenhuma caracteristica  em comum nao interagem. Nosso primeiro objetivo e caracterizar a transicao de fase de nao-equilibrio do modelo de Axelrod lembrando que existe um  numero infinito de estados absorventes no limite termodinamico e que a dinamica sempre congela em um desses estados. Nosso segundo objetivo e investigar o processo  de difusao de inovacoes introduzindo um campo externo local para o papel do agente de inovacao. Estudaremos tambem o efeito da expansao demografica, permitindo que os agentes se movam na rede. Finalmente, nosso terceiro objetivo e  explorar a ideia da sociedade como um 'cerebro' coletivo capaz de executar  tarefas complexas. Nesse caso, o conjunto de caracteristicas culturais de um agente e interpretado como uma solucao tentativa de algum problema de otimizacao. (AU)\n            ", "title": "Estudos no modelo de Axelrod: transicoes de fase de nao-equilibrio, difusao de inovacoes, e computacao coletiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/82994/desenho-e-sintese-de-inibidores-irreversiveis-da-glicose-6-fosfato-desidrogenase-baseados-em-esteroi/", "citations": [], "properties": [{"values": ["13/16534-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Marjorie Christine Paule Bruder"], "label": "Pesquisador responsável:"}, {"values": ["Marjorie Christine Paule Bruder"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sintese organica", "Esteroides", "Glucosefosfato desidrogenase", "Sitios de ligacao", "Sitio alosterico", "Biologia molecular", "Cristalografia de raios X"], "label": "Assunto(s):"}], "resume": "\n              A Glicose-6-fosfato desidrogenase (G6PDH) e uma importante enzima de regulacao metabolica associada com desordens como obesidade, doencas cardiovasculares e cancer. A G6PDH tambem e essencial a sobrevivencia do parasita Trypanosoma, o agente etiologico da doenca de Chagas. DHEA (deidroepiandrosterona), um esteroide endogeno, e moleculas relacionadas sao conhecidos por inibirem a G6PDH de um modo incompetitivo. Ate hoje, nao ha relatos sobre o isolamento de complexos ligante-enzima, portanto, o sitio alosterico de ligacao do esteroide ainda nao foi identificado. Neste projeto, pretendemos sintetizar uma serie de cerca de 40 analogos de esteroides possuindo uma porcao eletrofilica, com a perspectiva de formar-se uma ligacao covalente com um dos residuos de aminoacidos nucleofilicos da G6PDH proximo ao sitio de ligacao. O objetivo e conseguir isolar os adutos por tecnicas de cristalizacao, e analisar estas estruturas por cristalografia de raios X e/ou espectrometria de massas para identificar as caracteristicas estruturais dos ligantes para promover inibicao. Tal realizacao permitiria primeiramente entender qual o mecanismo de interacao molecular dos esteroides com a G6PDH, e possibilitaria o desenho e o desenvolvimento de novos inibidores. Tambem forneceria informacoes adicionais para o estudo compreensivo de desordens relacionadas a G6PDH. Sendo assim, esta proposta envolve uma aproximacao multidisciplinar combinando sintese organica, biologia molecular, cristalografia de raio X, bem como espectrometria de massas para mapear o sitio especifico do esteroide na G6PDH. (AU)\n            ", "title": "Desenho e sintese de inibidores irreversiveis da glicose-6-fosfato desidrogenase baseados em esteroides para mapear o sitio de ligacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/83449/adicao-de-diferentes-aditivos-em-racoes-para-frangos-de-corte/", "citations": [], "properties": [{"values": ["13/14248-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Cristiane Soares da Silva Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Cristiane Soares da Silva Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Frangos de corte", "Racao", "Peletizacao", "Peptideo hidrolases", "Quitosana", "Atividade enzimatica", "Carcaca"], "label": "Assunto(s):"}], "resume": "\n              Serao realizados quatro experimentos com o objetivo de avaliar os efeitos da adicao de protease e quitosana na alimentacao de frangos de corte. No primeiro experimento, serao utilizadas 768 aves que serao criadas de 1 a 42 dias de idade, distribuidas em um delineamento completamente casualizado em arranjo fatorial 2x2x2 (inclusao ou nao de protease, dois niveis nutricionais e duas formas fisicas da racao) com oito repeticoes por tratamento. Serao avaliados o desempenho produtivo, a atividade enzimatica pancreatica, o rendimento de carcaca e a analise economica de frangos de corte alimentados com racoes fareladas e peletizadas com ou sem adicao de protease. No segundo experimento, serao utilizadas 200 aves que serao criadas de 1 a 21 dias, com os mesmos tratamentos do primeiro experimento e cinco repeticoes, para determinacao da digestibilidade das dietas experimentais. As aves serao submetidas aos seguintes tratamentos experimentais: T1- racao farelada com reducao de niveis nutricionais e sem adicao de protease; T2- racao farelada com reducao de niveis nutricionais e com adicao de protease; T3- racao farelada com niveis nutricionais recomendados e sem adicao de protease; T4- racao farelada com niveis nutricionais recomendados e com adicao de protease; T5- racao peletizada com reducao de niveis nutricionais e sem adicao de protease; T6- racao peletizada com reducao de niveis nutricionais e com adicao de protease; T7- racao peletizada com niveis nutricionais recomendados e sem adicao de protease; T8- racao peletizada com niveis nutricionais recomendados e com adicao de protease. No terceiro experimento, sera analisado diferentes niveis de inclusao da quitosana e seus efeitos sobre o desempenho, o rendimento de carcaca e a deposicao de gordura abdominal em frangos de corte. O melhor nivel de inclusao obtido do terceiro experimento sera utilizado no quarto. No ultimo experimento, serao utilizadas 720 aves de uma linhagem comercial distribuidas aleatoriamente havendo seis tratamentos com 10 repeticoes de 12 aves cada. O delineamento experimental sera o inteiramente casualizado em esquema fatorial 3 x 2 (sem promotor de crescimento, com promotor de crescimento e inclusao de quitosana x nivel de energia recomendado e nivel de energia reduzido). Sera avaliado o desempenho, o rendimento de carcaca, de cortes (peito e coxa+sobrecoxa), de gordura abdominal. Alem disto, a concentracao de triglicerides, de colesterol total, de lipoproteina de alta densidade (LDL), de lipoproteina de baixa densidade serao analisadas nas amostras de soro sanguineo. (AU)\n            ", "title": "Adicao de diferentes aditivos em racoes para frangos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/83454/efeito-do-bloqueio-cronico-do-receptor-da-endotelina-1-nos-principais-fatores-de-progressao-da-injur/", "citations": [], "properties": [{"values": ["13/09445-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Teixeira Borges"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Teixeira Borges"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Nefropatias diabeticas", "Lesao renal aguda", "Diabetes mellitus", "Hipertensao", "Endotelina-1", "Estresse oxidativo", "Fibrose"], "label": "Assunto(s):"}], "resume": "\n              O Diabetes Mellitus (DM) e a hipertensao sao as principais causas da doenca renal cronica. A nefropatia diabetica, decorrente da hiperglicemia cronica, afeta cerca de 40% dos pacientes diabeticos, e e a principal causa de morbidade e mortalidade entre eles. A hipertensao e o outro importante fator de risco para doenca renal cronica, pois altera a microcirculacao renal, assim como o metabolismo. O dano renal progressivo decorrente da esclerose glomerular, dano tubulo-intersticial e proteinuria levam ao desenvolvimento da doenca renal de estagio final. O dano decorrente da hiperglicemia cronica, bem como da hipertensao, e causado parcialmente pela producao de especies reativas de oxigenio. Assim diferentes agentes antioxidantes tem sido testados. A endotelina-1 tem acoes inflamatorias, proliferativas e fibroticas no rim e e produzida em praticamente todas as celulas renais. Varios estimulos aumentam a sua producao. O bloqueio do receptor da endotelina-1 tem acao anti-inflamatoria e antifibrotica, em parte inibindo a producao de especies reativas de oxigenio. O objetivo deste projeto e analisar o efeito do Macitentan, um novo antagonista inespecifico dos receptores da endotelina-1, em modelos experimentais in vivo de diabetes tipo I e hipertensao, bem como em celulas mesangiais em cultura expostas a altas concentracoes de glicose, celula intimamente envolvida na producao de matriz durante a exposicao cronica a glicose. (AU)\n            ", "title": "Efeito do bloqueio cronico do receptor da endotelina-1 nos principais fatores de progressao da injuria renal cronica (IRC), diabetes e hipertensao, em modelo experimental in vivo e in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/83489/novo-modelo-de-expressao-heterologa-para-estudos-de-proteinas-de-membrana-oocitos-de-rana-catesbei/", "citations": [], "properties": [{"values": ["13/11364-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Raif Musa Aziz"], "label": "Pesquisador responsável:"}, {"values": ["Raif Musa Aziz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia renal", "Biofisica", "Rana catesbeiana", "Ra-touro", "Amonia", "Ureia", "Equilibrio acido-base", "Oocitos", "Aquaporinas"], "label": "Assunto(s):"}], "resume": "\n              Transporte de gas atraves das membranas celulares e fundamental na fisiologia e fisiopatologia. Atualmente, varias linhas de argumentos experimentais desafiam a visao classica de que todos os gases atravessam todas as membranas celulares com grande facilidade, simplesmente se dissolvendo na matriz lipidica. As primeiras evidencias desafiando esta teoria veio de observacoes do laboratorio do Dr. Walter F. Boron, onde demonstraram que 1) a membrana apical de celulas glandulas gastricas sao impermeaveis a CO2 e NH3, e a membrana apical de criptas colonicas sao impermeaveis a NH3, 2) o gas CO2 pode passar atraves do canal para agua Aquaponia 1 (AQP1) expressa em oocitos de Xenopus laevis, fornecendo, entao, a primeira evidencia da passagem de um gas (CO2) por um canal (AQP1). No entanto, a existencia de canais para gases somente faz sentido se 1) a permeabilidade intrinseca da bicamada lipidica ao gas em questao e baixa quando comparada com a contribuicao dos canais, 2) o gradiente que move o transporte e baixo, e 3) a demanda fisiologica e alta. Os oocitos de Xenopus sao utilizados extensivamente como modelo de expressao heterologa \"in vivo\" de proteinas de membrana - transportadores e canais - sendo valioso para estudar a eletrofisiologia e biologia molecular de novas proteinas. No entanto, devido as restricoes impostas pelas entidades governamentais para importacao dessas ras no Brasil, tornou-se necessario buscar um modelo alternativo de expressao heterologa, utilizando oocitos de ras que sao comercializadas no Brasil, como as ras da especie Rana catesbeiana. Portanto, estamos utilizando os oocitos de Rana como sistema de expressao heterologa de proteinas de membrana para investigar atraves de estudos de biologia molecular e eletrofisiologia os mecanismos de transporte da molecula neutra NH3 atraves de proteinas especificas: AQPs 3, 7, 8 e 9, proteinas glicosiladas RhAG, RhBG e RhCG e os transportadores de ureia UT-B e UT-A1. Estas proteinas sao expressas em tecidos que envolvem a homeostase ou o transporte de NH3/NH4+. A permeabilidade a NH3 desses oocitos sera estudada atraves de microeletrodos da tecnica de medidas do pH superficie. Esta tecnica permite analisar simultaneamente as variacoes no potencial de membrana (Vm), pH intracelular (pHi) e pHS causadas pelo fluxo resultante de NH3 entre o espaco extra e intracelular de oocitos de Rana apos perfusao continua de solucoes especificas. Se NH3 entrar na celula, ocorre uma queda transiente no pHS com posterior recuperacao para um valor proximo do valor basal inicial. A queda no pHS ocorrera porque a entrada de NH3 para a celula, levara a queda da concentracao de NH3 no lado extracelular da membrana. Por sua vez, o deficit de NH3 na superficie externa da membrana e reposto pela NH3 que vem diretamente da solucao que banha a celula (solucao do \"seio\" extracelular), e da NH3 que se forma devido a ocorrencia da seguinte reacao na superficie celular: NH4+ ® NH3 + H+. O novo H+ que se origina desta reacao causa uma mudanca de pHS que e detectada pelo microeletrodo de pH presente na superficie celular. Dessa forma, a magnitude da queda no pHS representa um indice da permeabilidade da membrana a NH3. Portanto, o trabalho proposto e parte de um projeto projetado para entender como NH3 move-se atraves de proteinas de membrana e, de forma mais integrada, a importancia fisiologica de canais para o gas NH3. Quando concluido, este trabalho fara parte de trabalhos que demonstram uma mudanca na teoria de gases atravessam as membranas por difusao. (AU)\n            ", "title": "Novo modelo de expressao heterologa para estudos de proteinas de membrana - oocitos de Rana catesbeiana: caracterizacao da expressao e funcao de transportadores de amonia (NH3/NH4+) em oocitos de Rana catesbeiana"}, {"url": "http://bv.fapesp.br/pt/auxilios/83488/estudo-de-fenomenos-coletivos-em-sistemas-fisicos-e-biologicos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/18942-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Geral"], "label": "Área do conhecimento:"}, {"values": ["Fernando Fagundes Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Fagundes Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas complexos", "Modelo de Kuramoto", "Sincronizacao", "Osciladores", "Teoria dos jogos"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta versa sobre o estudo de dois modelos voltados para o entendimento do comportamento coletivo de sistemas complexos. O sistema fisico que sera abordado e o chamado do modelo de Kuramoto. Ele descreve como a fase de osciladores acoplados depende da constante de acoplamento e das frequencias naturais. Ele e importante devido a sua capacidade em capturar a essencia do fenomeno da sincronizacao. Nesta proposta iremos focar em dois pontos. O primeiro e estudo da mudanca de estabilidade das solucoes quando o sistema esta na fase sincronizada em funcao da topologia da rede que conecta os osciladores. O segundo e determinar antes de ocorrer a sincronizacao a emergencia dos estados quimera. Estes estados sao caracterizados pela coexistencia de osciladores dessincronizados com osciladores sincronizados para o mesmo conjunto de parametros. O sistema biologico sera abordado por um modelo evolucionarios com selecao de grupo,onde individuos de uma especie competem entre si por meio de duas estrategias distintas: cooperativa ou egoista.  Estas estrategias sao definidas por uma matriz de recompensa segundo um modelo em teoria de jogos, dentre eles, o dilema do prisioneiro. Os valores da matriz de recompensa depedem da disponibilidade de recursos do meio. Portanto, a mudanca do nivel de escassez modula o comportamento coletivo dos individuos que forma a populacao. Alem disso, esta populacao esta estruturada em grupos e existem duas dinamicas operando sobre o sistema. Uma age sobre o individuo, favorecendo a estrategia egoista e a outra age sobre o grupo favorecendo a estrategia altruista (selecao multinivel). Queremos estabelecer as condicoes para a coexistencia de especies depois do transiente ao longo da evolucao, bem como compreender o papel da interacao para a emergencia de estruturas macroscopicas organizadas. O interesse pelo estudo desses modelos deve-se ao fato deles capturarem aspectos fundamentais para entender a emergencia da sincronizacao e da cooperacao que sao importantes para muitas aplicacoes em sistemas fisicos e biologicos. (AU)\n            ", "title": "Estudo de fenomenos coletivos em sistemas fisicos e biologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83486/sinalizacao-dependente-de-epacaktfoxo-e-o-controle-do-processo-proteolitico-mediado-por-caspase-e/", "citations": [], "properties": [{"values": ["13/18861-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Amanda Martins Baviera"], "label": "Pesquisador responsável:"}, {"values": ["Amanda Martins Baviera"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Atrofia muscular", "Diabetes mellitus", "Caspases", "Catecolaminas", "Inibidores de fosfodiesterase", "Proteinas quinases dependentes de AMP ciclico", "Proteolise"], "label": "Assunto(s):"}], "resume": "\n              Recentemente foi demonstrado que parte da acao inibitoria exercida pelas catecolaminas sobre a degradacao de proteinas na musculatura esqueletica ocorre atraves de estimulacao de receptores beta 2-adrenergicos e aumento nas concentracoes intracelulares de AMP ciclico (AMPc), e envolve a participacao de duas cascatas de sinalizacao estimuladas por AMPc: i) uma via dependente da proteina EPAC (Exchange protein directly activated by cAMP) que provavelmente iniba a atividade do sistema ubiquitina-proteassoma atraves de estimulacao de AKT, quinase que participa dos eventos anabolicos da sinalizacao da insulina, e inibicao de fatores de transcricao FoxO1/FoxO3a, ii) e uma via dependente de PKA (proteina quinase dependente de AMPc) que provavelmente promova inibicao do processo proteolitico dependente de calcio. Ainda nao existem estudos sobre o papel da sinalizacao dependente de AMPc em reverter ou atenuar a proteolise mediada por caspase, processo intracelular envolvido tanto na instalacao como tambem na manutencao e progressao da atrofia muscular; esta via e essencial para a dissociacao das proteinas miofibrilares da estrutura do sarcomero e subsequente oferta de substratos para a ubiquitinacao e degradacao pelo proteassoma. Assim, a associacao entre i) a sinalizacao dependente de AMPc promovendo estimulacao de EPAC/AKT e inibicao de FoxO1/FoxO3a, e ii) a participacao de FoxO no controle do processo de proteolise mediado por caspase, parece ser um campo de estudos extremamente promissor. Uma melhor compreensao dos sinais intracelulares envolvidos no controle da proteolise mediada por caspase sera util para indicar alvos importantes para o desenvolvimento de estrategias no controle ou reducao de atrofias musculares. (AU)\n            ", "title": "Sinalizacao dependente de EPAC/AKT/FoxO e o controle do processo proteolitico mediado por caspase e do sistema ubiquitina-proteassoma na atrofia muscular induzida pelo diabetes"}, {"url": "http://bv.fapesp.br/pt/auxilios/83487/alteracoes-na-densidade-das-celulas-de-cajal-como-fator-prognostico-em-pacientes-com-estenose-da-jun/", "citations": [], "properties": [{"values": ["13/17113-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Jordao Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Jordao Duarte"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Urologia", "Estreitamento uretral", "Celulas intersticiais de Cajal", "Peristaltismo", "Receptores proteina tirosina quinases", "Proteinas proto-oncogenicas c-kit"], "label": "Assunto(s):"}], "resume": "\n              Estenose da juncao ureteropelvica e definida como um processo de restricao ao fluxo urinario da pelvis renal para o ureter e, conforme o grau de obstrucao pode evoluir com deterioracao progressiva da funcao renal.  Inumeras teorias foram desenvolvidas para definir os fundamentos fisiopatologicos dessa desordem, entretanto o real fator causal ainda carece de mais investigacao. As celulas intersticiais de Cajal sao marca-passos que facilitam a propagacao de uma onda lenta de impulso contratil. Tais celulas expressao em suas superficies, receptores para tirosina quinase c-kit (CD117). Identificadas primariamente no trato gastrointestinal (TGI), recentemente celulas com receptores semelhantes as celulas de Cajal, ja foram encontradas tambem no sistema nervoso e no trato geniturinario de varias especies de mamiferos, inclusive no homem. Acredita-se que o mesmo tipo contracao peristaltica propulsiva responsavel pela conducao do bolo alimentar no TGI, tambem o seja por impulsionar a urina produzida no rim a bexiga, passando por todo o ureter de forma sincronica e coordenada. Dessa forma talvez as celulas semelhantes as de Cajal sejam responsaveis por desempenhar papel semelhante a suas correspondentes do TGI. Tendo sido identificado em pacientes portadores de estenose da JUP, uma menor densidade nas celulas semelhantes as de Cajal nesta topografia, sugerindo ser este um de seus fatores causais. Dessa forma identificar sua verdadeira etiopatogenia, pode modificar o tipo de tratamento e prognostico. (AU)\n            ", "title": "Alteracoes na densidade das celulas de Cajal como fator prognostico em pacientes com estenose da juncao pieloureteral"}, {"url": "http://bv.fapesp.br/pt/auxilios/83485/avaliacao-endotelial-de-formulacoes-contraceptivas-por-parametros-hemostaticos-vasoativos-e-inflama/", "citations": [], "properties": [{"values": ["13/04740-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise e Controle de Medicamentos"], "label": "Área do conhecimento:"}, {"values": ["Maria Regina Torqueti"], "label": "Pesquisador responsável:"}, {"values": ["Maria Regina Torqueti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anticoncepcionais orais combinados", "Anticoncepcionais orais hormonais", "Coagulacao sanguinea", "Fibrinolise"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Mais de 100 milhoes de mulheres no mundo fazem uso de metodos contraceptivos hormonais. Dentre eles apontamos os contraceptivos orais combinados (COC) constituidos por estrogenos e progesteronas. Apesar de seu desejado efeito na contracepcao, a metabolizacao dos COC ocorre no figado, envolvendo a sintese de proteinas da coagulacao bem como modulando a expressao de moleculas de adesao e fatores vasoativos presentes no endotelio, predispondo ao tromboembolismo venoso em usuarias. Para combater estes efeitos colaterais, diferentes formulacoes de estrogenos e diferentes progestagenos tem sido pesquisados. Objetivo: Avaliar o efeito de duas formulacoes contraceptivas compostas por: 1 - Levonorgestrel (150 mcg) combinado com Etinilestradiol (30 mcg) e 2 - Valerato de Estradiol (1,2 ou 3 mg)  em combinacao com Dienogest ( 2 ou 3 mg), em cultura de celulas endoteliais HUVECs e HAECs. Materiais e Metodos: Apos estimulo destas celulas pelos compostos citados, nos determinaremos no sobrenadante e no macerado celular os seguintes parametros: NO, Endotelina E, Prostaglandina, Fator Tecidual, VCAM1, ICAM1 e E-Selectina, por diferentes metodologias (ELISA Imunoensaio, Citometria de Fluxo, MTT). Assim, avaliaremos das diferentes formulacoes contraceptivas fatores vasoativos, inflamatorios e hemostasticos em culturas de celulas endoteliais . (AU)\n            ", "title": "Avaliacao endotelial de formulacoes contraceptivas por parametros hemostaticos, vasoativos e inflamatorios"}, {"url": "http://bv.fapesp.br/pt/auxilios/83493/investigacao-do-papel-do-citomegalovirus-humano-hcmv-na-resistencia-de-celulas-tumorais-de-glioblast/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/14215-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Carlan da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Carlan da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia", "Citomegalovirus", "Celulas tumorais", "Glioblastoma", "Resistencia a medicamentos", "Antineoplasicos", "Carmustina"], "label": "Assunto(s):"}], "resume": "\n              O citomegalovirus humano e um agente ubiquo de alta prevalencia mundial. Em individuos saudaveis a infeccao e normalmente assintomatica. No entanto, em imunodeprimidos o virus pode causar varias enfermidades que podem levar a morte. Evidencias recentes demonstram a existencia de uma relacao entre o HCMV e processos tumorais. O virus tem sido detectado em varios tipos de canceres, especialmente em glioblastomas, o tumor de celulas da glia mais maligno. Diversos mecanismos moleculares sao alterados pelo HCMV como: proliferacao celular, diferenciacao celular, angiogenese e apoptose. Atraves destas alteracoes o HCMV pode aumentar a malignidade tumoral e causar a resistencia celular a agentes quimioterapicos. Este estudo visa investigar o papel do HCMV na resistencia de celulas tumorais a drogas anti-cancer. Os dados obtidos contribuirao para um maior entendimento sobre a relacao entre o virus e malignidade tumoral e poderao levar ao desenvolvimento de novas terapias contra o glioblastoma. (AU)\n            ", "title": "Investigacao do papel do citomegalovirus humano HCMV na resistencia de celulas tumorais de glioblastoma (GBM) ao tratamento quimioterapico in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/83482/efeitos-do-consumo-simultaneo-de-etanol-e-cafeina-na-apoptose-no-cerebelo-de-ratos-uchb-consumidore/", "citations": [], "properties": [{"values": ["13/11095-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Martinez"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Martinez"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alcoolismo", "Bebidas energeticas", "Cafeina", "Apoptose", "Cerebelo", "Expressao genica", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              A ingestao de bebidas energeticas (com cafeina) simultaneamente ao consumo de bebidas alcoolicas aumenta o risco de abuso e dependencia alcoolica, pois esta associada a um maior consumo de alcool tanto em quantidade como em frequencia. Os riscos maleficos desta ingestao e ainda a falsa percepcao de que a cafeina diminuiria os efeitos nocivos do alcool expoem o jovem e a sociedade a maiores riscos. Embora o cerebelo constitua apenas 10% do volume total do encefalo, contem mais da metade de todos os neuronios do SNC. Atua como coordenador da motricidade participa da cognicao, desenvolvimento e alteracoes psiquicas, possuindo conexoes via talamo para muitas areas encefalicas relevantes a esses processos. Existe uma vasta literatura que mostra as lesoes cerebelares decorrentes do consumo pos-natal de alcool, porem estudos do impacto do alcool sobre o adulto sao menos frequentes. Por outro lado, analises dos efeitos simultaneos de etanol e cafeina sobre os neuronios cerebelares sao escassos. (AU)\n            ", "title": "Efeitos do consumo simultaneo de etanol e cafeina na apoptose no cerebelo de ratos UChB (consumidores voluntarios de etanol): microRNAs e expressoes genicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/83344/materiais-biohibridos-funcionais-baseados-em-argilas-lamelares-eou-fibrosas-com-aplicacoes-multifac/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19523-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Emerson Henrique de Faria"], "label": "Pesquisador responsável:"}, {"values": ["Emerson Henrique de Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Adjunta de Pesquisa e Pos-Graduacao. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais hibridos", "Argilas", "Propriedades dos materiais", "Adsorcao (quimica)", "Catalise"], "label": "Assunto(s):"}], "resume": "\n              As propriedades funcionais dos materiais hibridos obtidos pelos processos de funcionalizacao de argilominerais lamelares e/ou fibrosos despertam o interesse de diversas areas tais como catalise heterogenea, adsorcao, sensores, etc. A insercao de substancias nos espacos interlamelares das argilas o que promove a formacao de hibridos com propriedades especificas, que sao dependentes das especies organica e inorganica compatibilizadas; esta gama de aplicacoes e propriedades potencializam em possiveis aplicacoes industriais. Neste sentido, o estudo da funcionalizacao de argilas lamelares e/ou fibrosas e extremamente viavel e promissor, pois esta gama de moleculas (aminoacidos) ainda nao foi amplamente exploradas para a formacao de materiais biohibridos organico-inorganicos. Desta forma, no presente projeto propoe-se o estudo de funcionalizacao da argila lamelar: caulinita, e as argilas fibrosas: paligorsquita e sepiolita direta ou via matrizes aminofuncionalizadas com aminoacidos. A condensacao ocorrera diretamente no grupo aluminol das argilas ou no grupo amino, previamente ligado ao aluminol. No caso especifico da caulinita, as reacoes serao realizadas no precursor pre-expandido com dimetilsulfoxido, esta etapa nao sera realizada no caso das argilas fibrosas. Estes materiais biohibridos serao utilizados como precursores para obtencao de adsorventes (metais pesados, pesticidas, corantes, etc.), catalisadores (apos imobilizacao de metalocomplexos) e como sensores para adsorcao de anions como eletrodos modificados. Os materiais biohibridos obtidos serao caracterizados por difracao de raios X, espectroscopias de absorcao na regiao do infravermelho, analises termicas (TG/DTG, DSC e DTA), analises elementares de C, N e H e microscopia eletronica de varredura e/ou transmissao e analise da distribuicao do tamanho de particulas e potencial μ para verificacao da estabilidade de funcionalizacao. (AU)\n            ", "title": "Materiais biohibridos funcionais baseados em argilas lamelares e/ou fibrosas com aplicacoes multifacetadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/83342/quantificacao-molecular-de-campylobacter-jejuni-em-carcacas-de-frango-congeladas/", "citations": [], "properties": [{"values": ["13/14412-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Valeria Christina Amstalden Junqueira"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Christina Amstalden Junqueira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Tecnologia de Alimentos (ITAL).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia de alimentos", "Infeccoes por Campylobacter", "Campylobacter jejuni", "Carnes e derivados", "Frangos", "Carcaca", "Carga bacteriana"], "label": "Assunto(s):"}], "resume": "\n              Campilobacteriose e uma das enfermidades transmitidas por alimentos (ETA) mais frequente no mundo, causada, sobretudo, por especies de Campylobacter spp. termotolerantes, especialmente C. jejuni subsp. jejuni, denominada como C. jejuni, e tem a carne de frango como principal veiculo de transmissao. De acordo com a literatura, a avaliacao comparativa de metodologias para a quantificacao deste micro-organismo e necessaria, em virtude da dificuldade que ha na recuperacao do micro-organismo para isolamento e enumeracao. Alem disso, ressaltamos que existe um numero infimo de estudos sobre o tema, consequentemente faltam dados necessarios para a elaboracao de uma avaliacao de risco e informacoes que demonstrem a realidade brasileira. Diante deste cenario, o presente projeto pretende avaliar comparativamente o desempenho de diferentes metodos para a enumeracao de C. jejuni em carcacas de frango. Para tanto serao analisadas 80 amostras das mesmas por meio de amostragem das carcacas inteiras, detectando quantitativamente o micro-organismo pelo metodo cultural ISO 10272-2:2006 (metodo de referencia) e qPCR em tempo real, com e sem adicao de propidio monoazida (PMA) para enumeracao de celulas viaveis. (AU)\n            ", "title": "Quantificacao molecular de Campylobacter jejuni em carcacas de frango congeladas"}, {"url": "http://bv.fapesp.br/pt/auxilios/83345/quimica-verde-utilizacao-de-carbonatos-de-dialquila-e-sonoquimica-em-sintese-organica/", "citations": [], "properties": [{"values": ["13/11822-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Cella"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Cella"], "label": "Beneficiário:"}, {"values": ["\n                           Campus de Sao Bernardo do Campo.  Centro Universitario da FEI (UNIFEI). Fundacao Educacional Inaciana Padre Saboia de Medeiros (FEI). Sao Bernardo do Campo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica verde", "Carbonatos", "Alquilacao", "Metilacao", "Surfactantes", "Sonoquimica", "Sintese organica"], "label": "Assunto(s):"}], "resume": "\n              Reacoes de alquilacao entre carbonatos de alquila e nucleofilos atualmente exigem altas temperaturas e pressoes. E proposto neste projeto o uso de irradiacao ultrassonica o que deve permitir a realizacao dos mesmos processos a temperatura e pressoes ambientes. Processos continuos tambem serao estudados. (AU)\n            ", "title": "Quimica verde: utilizacao de carbonatos de dialquila e sonoquimica em sintese organica"}, {"url": "http://bv.fapesp.br/pt/auxilios/83534/inibidor-de-histona-desacetilase-hdaci-como-possivel-radiosensibilizante-em-linhagem-celular-de-gl/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/15891-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Elvis Terci Valera"], "label": "Pesquisador responsável:"}, {"values": ["Elvis Terci Valera"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina de Ribeirao Preto da USP (HCMRP). Secretaria da Saude (Sao Paulo - Estado). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oncologia", "Glioblastoma", "Epigenese genetica", "Inibidores de histona desacetilases", "Expressao de proteinas", "Reparo de DNA tipo recombinacional"], "label": "Assunto(s):"}], "resume": "\n              O glioblastoma (GBM) e um dos tumores mais agressivos que acomete o sistema nervoso central (SNC). E classificado em GBM primario, quando diagnosticado primariamente ou quando surge de novo, e GBM secundario, quando evolui a partir de tumores de baixo grau ou anaplasico. O tratamento padrao para o GBM consiste essencialmente na resseccao cirurgica, radioterapia e uso de quimioterapia (temozolomida (TMZ) e outros agentes alquilantes). Ainda assim o prognostico e bastante reservado, sendo que criancas com GBM apresentam uma sobrevida media de 12 a 15 meses. Alem disso, a quimioterapia e a radioterapia sao potencialmente toxicas e contribuem para a elevacao nas taxas de mortalidade e morbidade de sobreviventes de neoplasias infantis. Mecanismos epigeneticos podem interferir no processo de carcinogenese, sendo que a acetilacao do DNA pode modular a expressao de genes que atuam no controle do ciclo celular e contribuem para o desenvolvimento e progressao de neoplasias. Estudos clinicos demonstram que inibidores de histonas deacetilases (HDACs), combinados com outros agentes terapeuticos, sao clinicamente ativos e bem tolerados no tratamento de uma ampla variedade de tumores. Estes inibidores podem sensibilizar a resposta celular a radiacao ionizante e ocasionar uma reducao nas doses-padrao de radiacao utilizadas nos pacientes e consequentemente minimizar os efeitos colaterais a curto e longo prazo. A radiacao ionizante induz dano no DNA e e geralmente aceito que quebras da dupla-fita (DSBs) e o tipo de lesao mais severa relacionada a sobrevivencia celular e preservacao da integridade genomica. No presente estudo, pretende-se avaliar o potencial efeito radiosensibilizante do abexinostato (PCI-24781), um novo e potente pan-inibidor de HDAC na linhagem celular de glioblastoma pediatrico (SF188). Serao comparadas as taxas de proliferacao celular, clonogenicidade, taxa de apoptose da linhagem SF188 a serem irradiadas com ou sem tratamento previo com PCI-24781. Serao tambem analisados os efeitos do abexinostato na expressao de algumas das principais proteinas responsaveis pelo reparo de quebras da dupla-fita ocasionadas pela irradiacao, correlacionando os efeitos observados na dinamica celular as vias geneticas e epigeneticas potencialmente envolvidas com a terapia utilizada. (AU)\n            ", "title": "Inibidor de histona desacetilase (HDACi) como possivel radiosensibilizante em linhagem celular de glioblastoma pediatrico"}, {"url": "http://bv.fapesp.br/pt/auxilios/83541/investigacao-de-mutacoes-nos-genes-sinapticos-shank2-e-shank3-em-transtornos-do-espectro-do-autismo/", "citations": [], "properties": [{"values": ["13/14919-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Agnes Cristina Fett Conte"], "label": "Pesquisador responsável:"}, {"values": ["Agnes Cristina Fett Conte"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Psiquiatria infantil", "Transtornos globais do desenvolvimento", "Transtorno autistico", "Sinapse", "Predisposicao genetica para doenca", "Mutacao", "Exons"], "label": "Assunto(s):"}], "resume": "\n              Os Transtornos do Espectro do Autismo (TEA) sao doencas neuropsiquiatricas que se caracterizam por alteracoes de comportamento, como repeticoes e estereotipias, dificuldades de comunicacao, como fala ausente, pouco desenvolvida ou peculiar, e dificuldades de socializacao. Tais manifestacoes sao observadas antes dos tres anos de vida e variam consideravelmente quanto a gravidade entre os afetados. A prevalencia e de um para 150 individuos, com proporcao de quatro homens para cada mulher afetada. Sao doencas neurocomportamentais complexas e de etiologia heterogenea, desconhecida na maioria dos casos. Em apenas 10-25% dos casos um fator etiologico e observado, genetico ou ambiental, dependendo da composicao da casuistica e das tecnicas laboratoriais utilizadas. Ha descricoes de centenas de genes e regioes genomicas associadas com a predisposicao, por apresentarem mutacoes e variacoes no numero de copias (CNVs) e a maior parte tem expressao no sistema nervoso central, principalmente em sinapses. Entre os genes candidatos, se destacam o SHANK2 e o SHANK3, ainda nao estudados em casuisticas brasileiras. No SHANK2, localizado em 11q13.2, ja foram descritas mutacoes em sete de seus 25 exons, enquanto no SHANK3, localizado em 22q13 e com 23 exons, tambem ha descricoes de mutacoes em varios, mas especialmente em tres. Estas mutacoes foram observadas em autistas, mas nao em individuos controles, o que sugere seu envolvimento na etiologia da doenca. Este projeto tem como objetivo avaliar mutacoes nos exons 11, 13 e 22 do gene SHANK2 e nos exons 2, 6 e 22 do SHANK3, que sao os mais frequentemente envolvidos nos achados em TEA. O estudo dos seis exons sera realizado por sequenciamento direto, em 200 afetados. Em casos com alteracoes, os genitores e outros familiares serao investigados e, se forem encontradas mutacoes nao descritas, um grupo controle composto por 200 individuos sera investigado. Este estudo podera contribuir para o esclarecimento da etiologia destas doencas, na compreensao do fenotipo comportamental e no Aconselhamento Genetico das familias. (AU)\n            ", "title": "Investigacao de mutacoes nos genes sinapticos SHANK2 e SHANK3 em transtornos do espectro do autismo"}, {"url": "http://bv.fapesp.br/pt/auxilios/83491/avaliacao-de-extratos-foliares-de-laguncularia-racemosa-sobre-atividade-enzimatica-e-farmacologica-d/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12077-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Daniela de Oliveira Toyama"], "label": "Pesquisador responsável:"}, {"values": ["Daniela de Oliveira Toyama"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB-CLP). Universidade Estadual Paulista (UNESP). Campus Experimental do Litoral Paulista. Sao Vicente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacologia", "Desenvolvimento de farmacos", "Extratos vegetais", "Substancias bioativas", "Fosfolipases A2 secretorias", "Venenos de serpentes"], "label": "Assunto(s):"}], "resume": "\n              O potencial terapeutico de muitas especies vegetais e atribuido a compostos biologicamente ativos, como flavonoides, alcaloides e terpenos, que vem sendo apresentados como promissores para o desenvolvimento de novos farmacos. Especies vegetais tipicas do manguezal apresentam em sua composicao quimica diferentes metabolitos especiais, como polifenois, terpenoides, polissacarideos e outros compostos em menor concentracao, tendo sido comprovadas algumas acoes farmacologicamente importantes por parte dos mesmos, como atividades anti-inflamatoria, antioxidante, antitumoral, antifungica e antibacteriana. Contudo, apesar do potencial biologico dessas especies, ha poucos estudos significativos que demonstrem a efetiva aplicacao das mesmas como alternativas para a prospeccao de bioativos. No Brasil, particularmente, no estado de Sao Paulo, mangue sao plantas encontradas num bioma de grande importancia e as investigacoes para a descoberta de novos medicamentos sao cruciais para reforcar o valor economico das plantas para a sua preservacao. Assim, o presente projeto tem como objetivo avaliar os efeitos de extratos foliares de Laguncularia racemosa, sobre a atividade enzimatica das enzimas Fosfolipase A2 secretorias (sPLA2) isoladas do veneno total de Crotalus durissus terrificus. Alem disso, avaliar o efeito destes compostos sobre atividades farmacologicas induzidas por sPLA2 purificadas dos venenos de Crotalus durissus terrificus e de Bothrops jararacussu. (AU)\n            ", "title": "Avaliacao de extratos foliares de Laguncularia racemosa sobre atividade enzimatica e farmacologica de fosfolipases A2 cataliticamente ativas de venenos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83499/o-impacto-dos-treinamentos-aerobio-e-combinado-nos-marcadores-inflamatorios-dos-pacientes-com-escoli/", "citations": [], "properties": [{"values": ["13/13763-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Osmar Avanzi"], "label": "Pesquisador responsável:"}, {"values": ["Osmar Avanzi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ortopedia", "Exercicio fisico", "Treinamento aerobio", "Escoliose", "Marcadores inflamatorios"], "label": "Assunto(s):"}], "resume": "\n              Os marcadores inflamatorios tem sido analisados em diversas doencas de etiologia nao definida, na expectativa de ampliar perspectivas terapeuticas. Essa possibilidade surge da avaliacao dos variados niveis de lesao tissular com baixo grau de inflamacao cronica que tem sido realizada em estudos nos quais os marcadores nao eram avaliados tradicionalmente e hoje tem influenciado na conduta clinica. Os marcadores inflamatorios ainda nao foram avaliados na escoliose idiopatica do adolescente (EIA), porem o potencial dessa deformidade de envolver diversas estruturas musculo-esqueleticas de forma permanente justifica a analise. Um baixo grau de inflamacao cronica pode estar coligado a menor capacidade na realizacao de exercicio observada nesta populacao, que sabidamente deve ser estimulada a pratica de atividade fisica padronizada. Objetivamos, assim, avaliar os marcadores inflamatorios em pacientes com EIA antes e apos o treinamento aerobio e combinado. (AU)\n            ", "title": "O impacto dos treinamentos aerobio e combinado nos marcadores inflamatorios dos pacientes com escoliose idiopatica do adolescente"}, {"url": "http://bv.fapesp.br/pt/auxilios/83395/estudo-dos-mecanismos-moleculares-associados-a-proteina-set-com-impacto-na-tumorigenese-e-progressao/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10898-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Curti"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Curti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias de cabeca e pescoco", "Carcinoma de celulas escamosas", "Transducao de sinais", "Expressao genica", "MicroRNAs", "Instabilidade genomica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa a continuidade do estudo molecular e bioquimico da proteina SET na tumorigenese e na progressao e disseminacao de tumores solidos tendo como modelo/abordagem experimental o carcinoma epidermoide de cabeca e pescoco (HNSCC). A principal frente de investigacao fundamenta-se no impacto desta proteina em vias de sinalizacao intracelular importantes para tumorigenese. Em nivel molecular, os mecanismos de acao desta proteina no cancer oral ainda nao sao suficientemente compreendidos, embora varias funcoes tenham sido ja descritas. Recentemente, nosso grupo mostrou o forte acumulo da SET em amostras HNSCC, seu envolvimento na via de sinalizacao Akt em resposta ao estresse oxidativo e sua potencial funcao na resposta a danos no DNA. Alem disto, no projeto anterior, obtivemos evidencias de que o nivel da SET na celula altera o nivel de alguns miRNAs e RNAs de diversos fatores de transcricao alterados em cancer, fato este que sugere sua acao em controle de expressao. Obtivemos tambem evidencias do seu envolvimento com invasao celular, diferenciacao epitelio-mesenquimal e com resposta imune contra tumores xenoenxerto em camundongo nude a partir de linhagem HNSCC com a SET silenciada. Todos estes dados apontam para novas funcoes da proteina SET que podem contribuir para o cancer. Entretanto, os mecanismos moleculares relacionados com as acoes descritas acima ainda nao foram determinados, pois depende de mais estudos. Sendo assim, propomos neste projeto definir alguns dos mecanismos moleculares pelos quais a proteina SET contribui para a tumorigenese e a progressao do cancer oral. Para responder esta pergunta serao utilizadas linhagens celulares HNSCC (HNSCC: HN13, HN12, HN6, CAL-27), NOK-SI (queratinocito espontaneamente imortalizado) e a linhagem renal HEK293 (todas cedidas pelo Dr. J.Silvio Gutkind, NIH, EUA), apos knockdown ou superexpressao da proteina de interesse. Estrategias de biologia celular e molecular e bioquimica serao empregadas no estudo funcional da proteina usando modelo in vitro e in vivo. Western blotting e imunofluorescencia serao metodos utilizados para determinar o status (fosforilacao e nivel) das proteinas e distribuicao na celula. Varios metodos e estrategias serao usados: RNA de interferencia, sistemas de PCR array em tempo real, PCR em tempo real para miRNA, PCR, screening de quinases fosforiladas usando um sistema Antibody Array, interacao proteina-proteina, ELISA, citometria de fluxo, proliferacao celular, invasao, analise de metilacao por PCR e PCR em tempo real, microscopia, formacao de tumores xenoenxerto em camundongo nude, entre outros. Espera-se nesta proposta identificar os mecanismos moleculares associados a SET que favorecem o desenvolvimento e a progressao do cancer oral, com enfase nas seguintes acoes: instabilidade genomica, metilacao de DNA, expressao de miRNAs, fosforilacao de quinases, diferenciacao epitelio-mesenquimal, resposta imune tumoral. A abordagem e multidisciplinar e permitira ampliar o entendimento sobre as funcoes da SET no cancer oral. (AU)\n            ", "title": "Estudo dos mecanismos moleculares associados a proteina SET com impacto na tumorigenese e progressao do cancer oral"}, {"url": "http://bv.fapesp.br/pt/auxilios/83402/diversidade-e-distribuicao-espaco-temporal-de-larvas-e-adultos-de-camaroes-carideos-no-curso-inferio/", "citations": [], "properties": [{"values": ["13/06457-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia"], "label": "Área do conhecimento:"}, {"values": ["Giovana Bertini"], "label": "Pesquisador responsável:"}, {"values": ["Giovana Bertini"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Registro. Registro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Animais de agua doce", "Decapoda", "Camarao", "Larva", "Genetica animal", "Analise de sequencia de DNA", "Distribuicao animal", "Rio Ribeira de Iguape"], "label": "Assunto(s):"}], "resume": "\n              Ha pouca informacao sistematizada no Estado de Sao Paulo sobre os decapodos de agua doce nas bacias costeiras do litoral sul, onde o Vale do Ribeira e uma das areas prioritarias do ponto de vista ambiental. Alem disso, o conhecimento acerca da composicao, densidade e/ou distribuicao espaco-temporal das larvas de camaroes carideos e praticamente inexistente o que dificulta o acesso ao conhecimento sobre o ciclo de vida das especies. Assim o proposito deste projeto e realizar um estudo sobre os carideos estuarinos e de agua doce de modo a interagir a ecologia larval com a adulta no curso inferior do Rio Ribeira de Iguape, incluindo o canal Valo Grande, municipio de Iguape (SP). Este estudo abrange a diversidade das especies, a abundancia e a identificacao das larvas no plancton por meio de analise de DNA, a associacao de parametros ambientais sobre a distribuicao espaco-temporal dos adultos e das larvas e aspectos da biologia populacional. As coletas serao realizadas durante doze meses em tres areas do curso inferior do Rio Ribeira de Iguape, utilizando armadilhas e peneira para os adultos e juvenis e rede de plancton para as larvas. Os camaroes serao separados quanto ao sexo e mensurados para a analise da estrutura populacional. As larvas de camarao serao identificadas ao nivel de especie por meio de DNA. Para evidenciar diferencas na abundancia dos camaroes adultos e das larvas entre as estacoes do ano e locais de coleta sera realizada a analise de variancia e para a associacao dos camaroes com os parametros ambientais serao usadas tecnicas multivariadas. Os resultados deste projeto, alem de ineditos, acrescentarao dados ao pouco volume de conhecimento existente na regiao sobre os adultos, juvenis e as larvas de camaroes carideos, organismos de elevada importancia ecologica e economica. (AU)\n            ", "title": "Diversidade e distribuicao espaco-temporal de larvas e adultos de camaroes carideos no curso inferior da Bacia do Rio Ribeira de Iguape (SP)"}, {"url": "http://bv.fapesp.br/pt/auxilios/83401/alteracoes-mamograficas-em-mulheres-que-vivem-com-hivaids/", "citations": [], "properties": [{"values": ["13/02073-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Lenice do Rosario de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Lenice do Rosario de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infectologia", "AIDS", "HIV", "Antirretrovirais", "Linfocitos T CD4-positivos", "Metabolismo", "Mamografia"], "label": "Assunto(s):"}], "resume": "\n              O exame de mamografia e um exame de imagem recomendado para o rastreamento de alteracoes do parenquima mamario de pacientes assintomaticas e apresenta sensibilidade entre 88% e 93,1% e especificidade entre 85% e 94,2% e sua utilizacao como metodo de rastreamento reduz a mortalidade em 25%. A partir do ano de 2004 o Ministerio da Saude publicou o \"Controle do Cancer de Mama: Documento de Consenso\" que passou a recomendar o exame clinico das mamas a partir dos 40 anos de idade, a mamografia para mulheres entre 50 e 69 anos de idade com intervalo maximo de dois anos entre os exames e o exame clinico e o mamografico anual a partir dos 35 anos para mulheres do grupo de risco. A infeccao pelo HIV aliada a terapia antirretroviral causam alteracoes metabolicas e na redistribuicao da gordura corporal, alterando diversos tecidos. Dentre eles, o tecido mamario alem de albergar o virus sofre tambem o processo de hipertrofia. Esse estudo pretende avaliar se ha maior prevalencia ou nao de alteracoes mamograficas em pacientes que vivem com HIV comparado com populacao semelhante, mulheres soronegativas para o virus. (AU)\n            ", "title": "Alteracoes mamograficas em mulheres que vivem com HIV/AIDS"}, {"url": "http://bv.fapesp.br/pt/auxilios/83503/estudo-do-efeito-do-fator-estimulador-de-colonia-de-ganulocitos-associado-a-metilpredinisolona-na-le/", "citations": [], "properties": [{"values": ["13/14230-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Fogaca Cristante"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Fogaca Cristante"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Traumatismos da medula espinal", "Metilprednisolona", "Fator estimulador de colonias de granulocitos"], "label": "Assunto(s):"}], "resume": "\n              Nas ultimas decadas, varias pesquisas foram realizadas na tentativa de obter-se um tratamento mais efetivo para a lesao medular espinal. Todas essas pesquisas envolvem basicamente quatro formas de abordagem do paciente com lesao medular aguda, a cirurgica, a por meios fisicos, a biologica e a farmacologica. Dentre os metodos de tratamento farmacologico, os corticoesteroides estao protocolados para uso clinico em humanos. A metilprednisolona, em ensaios clinicos randomizados, prospectivos, duplo-cegos, tem comprovacao clinica de sua eficacia. Alem da acao anti-inflamatoria, atua no aumento do fluxo sanguineo, na estabilizacao da membrana celular e na inibicao da peroxidacao lipidica, com consequente diminuicao da formacao de radicais livres. O fator estimulador de colonia de granulocitos e uma glicoproteina mais conhecida pelo seu papel como fator estimulador de crescimento para celulas progenitoras hematopoieticas. Estudos demonstram que o G-CSF tambem tem funcoes nao hematopoieticas e podem aumentar a regeneracao tecidual de diversos orgaos como o cerebro, coracao e medula espinal. Na fase aguda do traumatismo raquimedular, mobiliza celulas derivadas da medula ossea para a medula espinal lesionada, onde diretamente suprime a apoptose neuronal, suprime a morte de oligodendocitos, protege a mielina e suprime a expressao de citocinas inflamatorias como TNF-alfa e IL-1 beta. Na fase subaguda, estimula a angiogenese apos o traumatismo raquimedular. Este estudo tem como objetivo avaliar, em um modelo experimental padronizado de ratos submetidos a lesao medular aguda, o efeito combinado do fator estimular de colonia de granulocitos ao uso de metilprednisolona com relacao ao resultado de recuperacao funcional, neurofisiologico e anatomo-patologico. Utilizaremos 40 ratos Wistar que serao separados aleatoriamente (por sorteio) e formaram quatro grupos de dez animais cada:*Grupo Controle - ratos submetidos a lesao medular moderada atraves de um equipamento computadorizado para impacto medular por queda de peso - NYU Impactor® (\"New York University Spinal Cord Contusion Sistem - Impactor\"), a 25 mm de altura;*Grupo G-CSF - ratos submetidos ao mesmo protocolo de lesao moderada com o NYU Impactor, os quais serao submetidos a tratamento com Fator Estimulador de Colonia de Granulocitos no momento da lesao e diariamente por 5 dias;*Grupo G-CSF/Metilprednisolona - ratos submetidos a tratamento com Fator Estimulador de Colonia de Granulocitos no momento da lesao e diariamente por 5 dias e metilprednisolona por 24 horas;*Grupo Metilprednisolona - ratos submetidos ao mesmo protocolo de lesao moderada com o NYU Impactor, submetidos a tratamento com metilprednisolona por 24 horas;Os animais serao mantidos vivos por 35 dias. A avaliacao da recuperacao funcional sera feita atraves da escala BBB nos dias 2, 7, 14, 21, 28, 35. A avaliacao neurofisiologica por potencial evocado somato-sensitivo e motor sera realizada no dia 35. A avaliacao histologica da area de lesao medular sera realizada apos eutanasia, no dia 35, apos resseccao da medula espinal dos animais. (AU)\n            ", "title": "Estudo do efeito do fator estimulador de colonia de Ganulocitos associado a metilpredinisolona na lesao medular aguda experimental em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83500/investigacao-do-comportamento-social-pos-puberal-em-machos-e-femeas-advindos-do-hipotireoidismo-mate/", "citations": [], "properties": [{"values": ["13/14466-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto Avellaneda Penatti"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto Avellaneda Penatti"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Vergueiro. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hipotireoidismo", "Desenvolvimento fetal", "Manifestacoes neurologicas", "Transtornos cognitivos", "Transtorno autistico", "Comportamento social", "Puberdade"], "label": "Assunto(s):"}], "resume": "\n              A disfuncao tireoidiana materna com destaque no hipotireoidismo causa representativos danos neurologicos para o feto que em muitos aspectos cognitivos se assemelham as alteracoes neurobiologicas das doencas do espectro autista, como exemplo: alteracoes de migracao cortical, comprometimento de especializacao neuronal e modificacoes nas funcoes cognitivas. Ha uma escassez de estudos para melhor esclarecer e caracterizar as alteracoes de comportamento na prole pos-puberal, cujo impacto no neurodesenvolvimento intra-utero ocorrera facilitando os prejuizos tardios de sociabilidade animal. Utilizando um modelo murino de hipotireoidismo materno, iremos estudar e caracterizar as alteracoes em comportamentos sociais da prole apos o periodo puberal, a fim de entendermos os variados aspectos de provaveis alteracoes cognitivas e motivacionais em machos versus em femeas. Realizaremos o estudo com foco em comportamentos vislumbrando agressividade ofensiva e defensiva, vocalizacao social, e autopreservacao (i.e.; medo; ansiedade) bem como, adaptacoes neurovegetativas (i.e.; regulacao termica). Esse projeto visa correlacionar aspectos etologicos com um grande tema da esfera clinica em humanos no que tange doencas do neurodesenvolvimento e desarranjos sociais mais brandos, porem abrangentes e prevalentes e suas repercussoes comportamentais na vida pos-puberal e adulta. (AU)\n            ", "title": "Investigacao do comportamento social pos-puberal em machos e femeas advindos do hipotireoidismo materno: correlacao para o neurodesenvolvimento do espectro autista?"}, {"url": "http://bv.fapesp.br/pt/auxilios/83442/estudo-de-biomarcadores-de-hemolise-de-concentrados-de-hemacias-administrados-por-dispositivos-de-in/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/25284-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Pediatrica"], "label": "Área do conhecimento:"}, {"values": ["Mavilde da Luz Goncalves Pedreira"], "label": "Pesquisador responsável:"}, {"values": ["Mavilde da Luz Goncalves Pedreira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Enfermagem (EPE). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cuidados de enfermagem", "Seguranca do paciente", "Transfusao de eritrocitos", "Biomarcadores", "Hemolise", "Infusoes intravenosas", "Bombas de infusao"], "label": "Assunto(s):"}], "resume": "\n              A transfusao de concentrado de hemacias e intervencao terapeutica amplamente utilizada, porem requer indicacao e monitoramento cautelosos devido a possibilidade de reacoes e eventos adversos.  A presenca de reacao hemolitica nao imune durante a terapeutica transfusional e alvo de crescente preocupacao, podendo ser desencadeada por inumeras etiologias, dentre elas, por trauma mecanico decorrente da passagem do sangue por dispositivos de infusao. Poucas e divergentes sao as evidencias que respaldam a eficacia e seguranca de dispositivos de infusao manuais e eletronicos na administracao de concentrado de hemacias, devido aos possiveis danos que a acao mecanica gerada por gotejadores e pincas rolete de equipos gravitacionais de microgotas, por aparelhos pressurizadores ou por sistemas de propulsao e pressao positiva de bombas de infusao possam ocasionar nos eritrocitos, acarretando niveis de hemolise capazes de gerar consequencias deleterias ao paciente. Deste modo, este estudo experimental tem como objetivo verificar o nivel de hemolise de concentrados de hemacias administrados por equipos de gotas e microgotas de controle manual, bombas de infusao com mecanismo peristaltico e de cassete, em diferentes velocidades de infusao e por um sistema pressurizador inflavel sob pressao de 300 mmHg. A coleta e analise dos dados sera realizada em laboratorio da Universidade Federal de Sao Paulo (Unifesp) e analises laboratoriais complementares serao realizadas no hemocentro Associacao Beneficente de Coleta de Sangue (COLSAN), apos receber a aprovacao do Comite de Etica em Pesquisa sob numero 56518. A amostra da pesquisa sera composta por bolsas de concentrado de hemacias que seriam designadas ao descarte e incineracao, devido a excedente de estoque e proximidade de expiracao do prazo de validade. Serao mimetizadas situacoes da pratica clinica de enfermagem, em especial no cuidado do neonato e crianca submetidos a terapia de transfusao. Cada fracao de concentrado de hemacias submetido aos dispositivos de infusao manuais e eletronicos passara por biometrias de controle e experimentais para analise dos seguintes biomarcadores de hemolise: potassio, hemoglobina livre, porcentagem de hemolise, haptoglobina e desidrogenase latica. As variaveis de estudo serao analisadas segundo media aritmetica, desvio-padrao e analise de variancia, com nivel de significancia de 0,05. (AU)\n            ", "title": "Estudo de biomarcadores de hemolise de concentrados de hemacias administrados por dispositivos de infusao eletronicos e manuais"}, {"url": "http://bv.fapesp.br/pt/auxilios/83443/clima-ambiente-urbano-e-qualidade-de-vida-um-estudo-sobre-riscos-e-sustentabilidade-na-cidade-de-s/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17665-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Gabriela Marques Di Giulio"], "label": "Pesquisador responsável:"}, {"values": ["Gabriela Marques Di Giulio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sociologia ambiental", "Riscos ambientais", "Vulnerabilidade", "Clima", "Sustentabilidade", "Qualidade de vida urbana", "Sao Paulo (SP)"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa proposto filia-se ao debate interdisciplinar atual sobre cidades, clima e sustentabilidade e envolve um estudo sobre risco, percepcao e governanca na cidade de Sao Paulo. A capital paulista reune as principais caracteristicas de um ambiente urbano e exemplifica, na pratica, os problemas e desafios colocados aos gestores e a populacao residente, como ocupacao de margens de rios e encostas, saneamento basico insuficiente, transito e poluicao, que trazem impactos significativos a qualidade de vida. Se considerados os modelos e projecoes sobre mudancas ambientais para Sao Paulo, e possivel inferir que as questoes climaticas podem trazer um conjunto de perigos que agravaria esses problemas e potencializaria os riscos aos quais a populacao esta exposta. Considerando esse contexto, este projeto envolve um estudo em dois niveis de analise. No nivel mais amplo, busca-se compreender como os stakeholders da ciencia, da politica e da sociedade civil percebem os riscos associados as mudancas ambientais e ao clima na esfera local e como pensam a capacidade de protecao e adaptacao da cidade, bem como a atribuicao de responsabilidades e acoes. No segundo nivel, ao buscar analisar com detalhamento como os individuos compreendem suas vulnerabilidades em um contexto de eventos extremos e como estao dispostos a mudar seus habitos de vida, o projeto envolve estudo em profundidade em um bairro paulistano. Os resultados serao confrontados com trabalhos cientificos atuais dentro de uma perspectiva critica sobre percepcoes, comportamentos e governanca, buscando trazer contribuicoes ao debate teorico sobre riscos e incertezas e desenvolver instrumentos para aferir percepcoes, comunicar riscos e pensar a elaboracao compartilhada de politicas publicas. (AU)\n            ", "title": "Clima, ambiente urbano e qualidade de vida: um estudo sobre riscos e sustentabilidade na cidade de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/83438/combining-biophysics-and-nanotechnology-for-protein-structural-and-functional-studies/", "citations": [], "properties": [{"values": ["13/50752-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["North Carolina State University"], "label": "Convênio/Acordo:"}, {"values": ["Antonio Jose da Costa Filho"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Jose da Costa Filho"], "label": "Beneficiário:"}, {"values": ["\n                        Alex Illirikovich Smirnov\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          North Carolina State University (NC State).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/20367-3 - Estudos estruturais e funcionais da proteina de organizacao e compactacao do Golgi (GRASP) de Cryptococcus neoformans"], "label": "Vinculado ao auxílio:"}, {"values": ["Biologia molecular", "Acordos de cooperacao cientifica e tecnologica", "Nanotecnologia", "Criptococose", "Complexo de Golgi", "Tecnicas biossensoriais"], "label": "Assunto(s):"}], "resume": "\n              O principal foco da presente colaboracao cientifica, alcancavel atraves do intercambio de estudantes e pesquisadores, sera expandir os estudos acerca da proteina de organizacao e compactacao do Golgi (GRASP) que tem sido conduzidos pelo grupo da USP. Para isto, novos desenvolvimentos e aplicacoes em nanotecnologia feitos pelo time da NCSU serao utilizados. GRASP tem sido implicada em papeis centrais nos mecanismos moleculares de estabelecimento de criptococosis - um infeccao fungica causada pelo patogeno Cryptococcus neoformans. Criptococosis apresenta altas taxas de mortalidade em individuos imunodeprimidos e tem crescido enormemente no Brasil nos ultimos anos principalmente devido a uma incidencia aumentada de AIOS e pelo uso intensivo de farmacos imunossupressores. Os objetivos especificos desta colaboracao cientifica incluem: (1) desenvolver e aplicar sensores nanoestruturados para microbalanca de quartzo (QCM) em investigacoes sobre a ligacao de GRASP com bicamadas lipidicas de curvatura bem definida e (2) empregar membranas lipidicas nanoestruturadas para promover a nucleacao de cristais proteicos, assim contribuindo para a obtencao de cristais de GRASP que serao usados para estudos estruturais subsequentes. Assim sendo, este projeto busca produzir dados experimentais sobre a correlacao estrutura-funcao de GRASP de C. neoformans que poderao auxiliar no desenvolvimento de novas abordagens terapeuticas para criptococosis. O projeto tambem aborda questoes fundamentais sobre o papel de GRASP na funcao do complexo de Golgi e no desenvolvimento de novas nanotecnologias para biosensores e cristalizacao de proteinas dificeis de cristalizar (proteinas de membrana). (AU)\n            ", "title": "Combining biophysics and nanotechnology for protein structural and functional studies"}, {"url": "http://bv.fapesp.br/pt/auxilios/83437/queen-quality-an-important-trait-for-the-bee-colony-and-the-beekeper/", "citations": [], "properties": [{"values": ["13/50748-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["North Carolina State University"], "label": "Convênio/Acordo:"}, {"values": ["Klaus Hartmann Hartfelder"], "label": "Pesquisador responsável:"}, {"values": ["Klaus Hartmann Hartfelder"], "label": "Beneficiário:"}, {"values": ["\n                        David Roger Tarpy\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          North Carolina State University (NC State).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/01808-9 - Regulacao transcricional do desenvolvimento de castas em abelhas meliferas, Apis mellifera L."], "label": "Vinculado ao auxílio:"}, {"values": ["Genetica animal", "Biologia reprodutiva", "Abelhas", "Rainhas", "Hormonios de inseto"], "label": "Assunto(s):"}], "resume": "\n              Com a rainha sendo a unica femea reprodutiva na colonia, a sua capacidade reprodutiva e a principal determinante da fitness genetica da colonia. Ao mesmo tempo, tendo uma rainha de alta capacidade reprodutiva e tambem de interesse para o apicultor, pois reflete diretamente no retorno economico, em forma de mel. Neste projeto juntaremos as experiencias do grupo de Raleigh, que tem um foco de pesquisa na biologia reprodutiva de rainhas adultas, com as do grupo da USP Ribeirao Preto, que estuda a regulacao fisiologica e transcricional do desenvolvimento de rainhas e operarias na fase larval. Um experimento crucial sera a criacao de larvas e que serao tratadas adicionalmente com hormonio juvenil (HJ) que promove a formacao de rainhas. A principal pergunta e se estas rainhas tratadas com HJ nao somente apresentam as caracteres morfologicas de rainhas, mas tambem se comportam como tais na colonia. Em paralelo, coletaremos larvas tratadas com HJ para analise de expressao genica do receptor de HJ, metlgce, e de um gene de resposta imediata, o kr-h1. Alem destes serao analisados genes da via hipoxia, estes mais expressos em larvas operarias. Com o ovario sendo o orgao central da biologia reprodutiva e pelo fato que este apresenta fenotipos bem distintos em rainhas e operarias, investigaremos tambem a expressao de um recem descoberto RNA nao codificador longo nos ovarios das larvas tratadas. Ao juntar neste projeto as forcas de dois grupos de pesquisa, esperamos um ganho em sinergia para compreender uma questao fundamental na biologia de abelhas, que e tambem de interesse imediato para a pratica. Ademais, esperamos ganhos consideraveis no treinamento academico dos alunos de pos-graduacao. (AU)\n            ", "title": "Queen quality: an important trait for the bee colony and the beekeper"}, {"url": "http://bv.fapesp.br/pt/auxilios/83440/light-cone-phenomenology-of-generalized-parton-distribuition-functions-fapesp-ncsu-2013/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50749-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Areas Classicas de Fenomenologia e suas Aplicacoes"], "label": "Área do conhecimento:"}, {"values": ["North Carolina State University"], "label": "Convênio/Acordo:"}, {"values": ["Joao Pacheco Bicudo Cabral de Mello"], "label": "Pesquisador responsável:"}, {"values": ["Joao Pacheco Bicudo Cabral de Mello"], "label": "Beneficiário:"}, {"values": ["\n                        Chueng Royong Ji\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          North Carolina State University (NC State).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Ciencias Exatas e Tecnologicas. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/17396-1 - Fisica de particulas elementares e do nucleo"], "label": "Vinculado ao auxílio:"}, {"values": ["Fisica de hadrons", "Quark", "Spin"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente projeto e iniciar a colaboracao entre as intuicoes de Sao Paulo, a Universidade Cruzeiro do Sul, (UCS), e o Instituto Tecnologico de Aeronautica, (ITA), com a Universidade Estadual da Carolina do Norte, (NCU), em adicao ao projeto de pesquisa da FAPESP processo 2012/17396-1. Nosso problema de interesse comum em pesquisa e a investigacao teorica das distribuicoes generalizadas partonicas (GPDs), com (i) funcoes de onda anzts na frente de luz; (ii) modelos hadronicos de amplitudes de Bethe-Salpeter baseadas na representacao de Nakanishi, e (iii) amplitudes de Bethe-Salpeter da OCO auto-consistente ou com calculos na rede. O problema pode ser formulado considerando o diagrama \"handbag\" no limite de um quark propagando-se entre o momento absorvido e a emissao. Em adicao, nos iremos considerar a projecao da frente de luz para o digrama \"handbag\" a ser relacionado com uma formulacao covariante com a formulacao na frente de luz, onde altos componentes de Fock para a funcao de onda sao esperados como sendo essenciais em certos dominios cinematicos. Diferentes estruturas tensoriais para GPDs, podem ser direcionadas e associadas com simetrias de spin. (AU)\n            ", "title": "Light-cone phenomenology of generalized parton distribuition functions. (fapesp-ncsu 2013)"}, {"url": "http://bv.fapesp.br/pt/auxilios/83379/avaliacao-da-eficacia-do-antigeno-pspa-pneumococcal-surface-protein-a-em-modelo-de-co-colonizacao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17699-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Eliane Namie Miyaji"], "label": "Pesquisador responsável:"}, {"values": ["Eliane Namie Miyaji"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Vacinas", "Vacinas conjugadas", "Streptococcus pneumoniae", "Proteinas recombinantes", "Antigenos de bacterias", "Proteinas da membrana"], "label": "Assunto(s):"}], "resume": "\n              Streptococcus pneumoniae e um importante patogeno humano, causando diversas doencas graves como meningite, pneumonia, bacteremia e sepse. As vacinas atualmente disponiveis sao baseadas na resposta contra o polissacarideo capsular, mas apresentam algumas desvantagens, como o elevado custo e cobertura restrita aos sorotipos contidos nas vacinas. O uso da vacina conjugada polissacaridica 7-valente resultou em uma drastica reducao de infeccoes causadas por sorotipos vacinais, mas houve uma rapida substituicao por doenca causada por sorotipos nao-vacinais. Desse modo, o desenvolvimento de novas vacinas contra pneumococo continua sendo uma prioridade e estrategias alternativas estao sendo avaliadas, como o uso de antigenos proteicos. Diversas proteinas recombinantes expressas em Escherichia coli estao sendo estudadas atualmente como antigenos vacinais, destacando-se PspA (Pneumococcal surface protein A). PspA apresenta variabilidade em diferentes isolados e nosso grupo havia demonstrado que algumas variantes de PspA sao capazes de induzir anticorpos com maior reatividade cruzada com as diferentes linhagens de pneumococo. Demonstramos ainda a capacidade dessas variantes de PspA em induzir protecao em modelos de desafio intranasal letal e de colonizacao da nasofaringe de camundongos. Propomos testar agora sua eficacia em um modelo de co-colonizacao da nasofaringe de camundongos utilizando isolados expressando diferentes PspAs, obtidos a partir de um mesmo background genetico. Na etapa inicial deste projeto, serao construidas linhagens expressando PspA de clado 1 (PspA1) e de clado 4 (PspA4) a partir da linhagem de laboratorio TIGR4 (PspA de clado 3 - PspA3), utilizando-se o \"Janus Cassette\" para  realizar a troca alelica. Camundongos serao imunizados com PspA recombinante que induz anticorpos com baixa (PspA1, PspA2 ou PspA3) ou alta reatividade cruzada (PspA4 e PspA5) e entao desafiados com a mistura de duas linhagens expressando diferentes PspAs. A distincao entre as duas linhagens sera feita pela selecao de resistencia a diferentes antibioticos. A hipotese e que animais imunizados com a variante que induz anticorpos com baixa reatividade cruzada seriam capazes de controlar apenas a colonizacao por bacterias expressando exatamente a mesma variante de PspA e seriam colonizados pelos pneumococos expressando PspA heterologo. Ja animais imunizados com a variante que induz anticorpos com alta reatividade cruzada seriam capazes de reduzir a colonizacao pelas duas linhagens de desafio. A utilizacao de uma vacina capaz de controlar a colonizacao por bacterias expressando diferentes PspAs levaria a uma menor probabilidade de alteracao nos isolados predominantes que circulam na populacao, como o que ocorreu com a substituicao de sorotipos prevalentes apos a introducao da vacina conjugada polissacaridica. (AU)\n            ", "title": "Avaliacao da eficacia do antigeno PspA (Pneumococcal surface protein A) em modelo de co-colonizacao com diferentes linhagens de Streptococcus pneumoniae"}, {"url": "http://bv.fapesp.br/pt/auxilios/83281/mapeamento-de-avaliacao-das-aprendizagens-no-ensino-superior/", "citations": [], "properties": [{"values": ["12/18530-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Planejamento e Avaliacao Educacional"], "label": "Área do conhecimento:"}, {"values": ["Raquel Lazzari Leite Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Lazzari Leite Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL-ASSIS). Universidade Estadual Paulista (UNESP). Campus de Assis. Assis, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Avaliacao da educacao", "Avaliacao da aprendizagem", "Qualidade da educacao", "Pratica de ensino", "Formacao de professores", "Licenciatura", "Ensino superior"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa parte do pressuposto de que os conhecimentos, concepcoes e experiencias dos professores estao relacionados com as formas como eles organizam o ensino e a avaliacao. Consequentemente ha relacoes importantes para descrever e compreender as praticas dos professores nos dominios do ensino e da avaliacao e as aprendizagens desenvolvidas pelos seus alunos. Em particular, interessa compreender que praticas de ensino e de avaliacao estao relacionadas com a melhoria e o desenvolvimento das aprendizagens dos alunos. O objetivo central da pesquisa e descrever, analisar e interpretar praticas de ensino e de avaliacao desenvolvidas em tres cursos de licenciatura da Faculdade de Ciencias e Letras da UNESP de Assis, Estado de Sao Paulo. A ideia principal e compreender as relacoes entre tais praticas, a melhoria das aprendizagens dos alunos e o seu sucesso ou fracasso escolar. Os resultados esperados poderao ajudar a compreender a avaliacao das aprendizagens no ensino superior. Tais resultados podem ser relevantes para a reformulacao e melhoria de projetos educativos e formativos, de praticas pedagogicas e de politicas de formacao de pessoal docente. Sao tambem objetivos dessa pesquisa descrever e analisar praticas de avaliacao e de ensino que sao implementadas em salas de aula, relacionando-as com o sucesso ou fracasso academico; compreender as relacoes entre avaliacao formativa e somativa e as respectivas implicacoes praticas. (AU)\n            ", "title": "Mapeamento de avaliacao das aprendizagens no ensino superior"}, {"url": "http://bv.fapesp.br/pt/auxilios/83145/controle-e-filtragem-de-sistemas-estocasticos/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19380-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Eletronica Industrial, Sistemas e Controles Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Fontoura Costa"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Fontoura Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Controle (teoria de sistemas e controle)", "Sistemas dinamicos (fisica matematica)", "Controle estocastico", "Estabilidade de sistemas"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto de pesquisa abordamos sistemas estocasticos, com bastante enfase em sistemas lineares com saltos Markovianos nos parametros, e algumas de suas aplicacoes. Apresentamos todas as pesquisas que estao sendo desenvolvidas no nosso grupo no ICMC-USP, e tambem com diferentes colaboradores, agrupadas em quatro linhas principais: estrutura de sistemas, filtro de Kalman, custo medio a longo prazo, e aplicacoes. (AU)\n            ", "title": "Controle e filtragem de sistemas estocasticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83473/sintese-de-hibridos-moleculares-derivados-de-4-quinolonas-candidatos-a-farmacos-para-a-doenca-de-alz/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/18203-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Wanda Pereira Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Wanda Pereira Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica farmaceutica", "Desenvolvimento de farmacos", "Doenca de Alzheimer", "Quinolonas", "Peptideos beta-amiloides", "Inibidores da colinesterase"], "label": "Assunto(s):"}], "resume": "\n              Com o objetivo de identificar potenciais candidatos a farmacos para tratar a Doenca de Alzheimer (DA), propomos neste projeto a sintese de derivados acil-hidrazonicos e piperazinicos da 3-carboetoxi-4-quinolona e sua avaliacao quanto a atividade anticolinesterasica e inibidora da agregacao do peptideo beta amiloide, principal marcador bioquimico da DA. A nossa proposta esta fundamentada em resultados anteriormente obtidos em nosso grupo de pesquisas, que indicaram que a 4-quinolona citada inibe a agregacao do peptideo beta-amiloide e tem moderada atividade inibidora da acetilcolinesterase (AChE). Os derivados piperazinicos aqui propostos apresentam uma subunidade estrutural correspondente a porcao piperidinica da donepezila, um conhecido inibidor de AChE. A subunidade benzilpiperidina e fundamental para a interacao deste farmaco com o sitio catalitico da acetilcolinesterase. Ja os derivados acil-hidrazonicos incorporam na sua estrutura uma funcao que possui propriedades quelantes de metais e esta presente em varios compostos bioativos. Os resultados observados e o planejamento serao suportados por estudos de docking molecular, realizados por especialista em modelagem molecular. A estrategia sintetica proposta ja vem sendo utilizada no laboratorio para a obtencao de varias quinolonas com diferentes padroes de substituicao no anel aromatico. (AU)\n            ", "title": "Sintese de hibridos moleculares derivados de 4-quinolonas candidatos a farmacos para a Doenca de Alzheimer"}, {"url": "http://bv.fapesp.br/pt/auxilios/83475/development-of-microneedie-array-microeletronic-tongue-for-quantification-and-discrimination-of-ho/", "citations": [], "properties": [{"values": ["13/50751-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["North Carolina State University"], "label": "Convênio/Acordo:"}, {"values": ["Thiago Regis Longo Cesar da Paixao"], "label": "Pesquisador responsável:"}, {"values": ["Thiago Regis Longo Cesar da Paixao"], "label": "Beneficiário:"}, {"values": ["\n                        Roger Nagdish Narayan\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          North Carolina State University (NC State).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/12106-5 - Utilizacao de medidas eletroquimicas, colorimetricas e de massa para discriminacao de amostras de interesse forense e alimenticio utilizando dispositivos inteligentes (linguas e narizes eletronicos)"], "label": "Vinculado ao auxílio:"}, {"values": ["Quimica analitica", "Glucocorticoides", "Cortisol", "Estresse psicologico"], "label": "Assunto(s):"}], "resume": "\n              O cortisol e uma hormonio glicocorticoide que esta associado a varios processos fisiologicos importantes, incluindo processos inflamatorios, regulacao da pressao sanguinea, metabolismo da glicose e o metabolismo da gordura. Alem disso, esta associado ao processo de stress, por exemplo, o stress emocional resulta na libertacao de cortisol, que por sua vez, facilita a funcao de catecolaminas adrenalina e outros. O cortisol tem sido descrito como o hormonio do stress, em particular para fatores estressantes mentais agudos. Nesse projeto os grupos de pesquisa dos Dr. Paixao e Dr. Narayan desenvolveram conjuntamente dispositivos transdermicos nanoestruturados em formato de microagulhas modificados com polimeros molecularmente impressos para a deteccao do hormonio cortisol. Adicionalmente, os sensores desenvolvidos serao utilizados para outras aplicacoes relacionadas com aplicacoes forenses e alimenticias. (AU)\n            ", "title": "Development of microneedie array (microeletronic tongue) for quantification and discrimination of hormones"}, {"url": "http://bv.fapesp.br/pt/auxilios/83464/avaliacao-do-papel-da-obesidade-e-de-adipocinas-como-fatores-de-risco-de-tromboembolismo-venoso-um/", "citations": [], "properties": [{"values": ["13/13804-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Stella Figueiredo"], "label": "Pesquisador responsável:"}, {"values": ["Maria Stella Figueiredo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hematologia", "Tromboembolia venosa", "Obesidade", "Adipocinas", "Hemostasia", "Proteinas da fase aguda", "Trombina", "Fibrinolise"], "label": "Assunto(s):"}], "resume": "\n              O tromboembolismo venoso (TEV) e uma doenca frequente na populacao geral associada a consideravel morbidade e mortalidade. O entendimento de seus fatores de risco e etapa fundamental para sua prevencao. A associacao entre obesidade e TEV e particularmente importante devido ao aumento da prevalencia da obesidade em todo o mundo. Ressalta-se que a fisiopatologia do TEV na obesidade nao esta totalmente elucidada. O tecido adiposo sintetiza algumas adipocinas, como leptina, adiponectina e resistina, que podem influenciar a hemostasia e a inflamacao. Contudo, a literatura e escassa ou ausente sobre o papel das mesmas no risco de TEV. O objetivo da proposta e investigar o efeito da obesidade e de algumas adipocinas (leptina, adiponectina, resistina, inibidor do ativador do plasminogenio tipo-1 e citocinas pro-inflamatorias) no risco de TEV, atraves da comparacao de medidas antropometricas de obesidade e de niveis plasmaticos de adipocinas entre pacientes e controles. Em casos e em controles sera investigada a correlacao entre os niveis de adipocinas e medidas antropometricas de obesidade, niveis de fatores de coagulacao com comportamento de proteina de fase aguda e niveis de marcadores de disfuncao endotelial, de geracao de trombina e de fibrinolise. Como uma extensao dos objetivos deste projeto, propoe-se avaliar o impacto da sindrome metabolica e da resistencia a insulina no risco trombotico. Este sera um estudo de caso-controle, que incluira pacientes de ambos os sexos, entre 18-60 anos, com evento unico de TEV. A inclusao ocorrera de 6 a 12 meses apos o TEV e pelo menos 1 mes apos suspensao da anticoagulacao. Os controles serao amigos e conjuges de pacientes, sem antecedente de TEV. Casos e controles serao emparelhados consoante sexo e idade. Estima-se tamanho amostral de 120 casos e de 120 controles. Espera-se que os resultados da proposta atual fornecam subsidios para a melhor compreensao da fisiopatologia do TEV na obesidade, contribuindo para a fundamentacao cientifica de coortes prospectivas e de pesquisas que avaliem medidas mais eficazes de prevencao do TEV na obesidade. (AU)\n            ", "title": "Avaliacao do papel da obesidade e de adipocinas como fatores de risco de tromboembolismo venoso: um estudo de caso-controle"}, {"url": "http://bv.fapesp.br/pt/auxilios/83471/auto-organizacao-hierarquica-de-peptideos-anfifilicos-mecanismos-fundamentais-e-potenciais-aplicaco/", "citations": [{"total": 15, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12997-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Wendel Andrade Alves"], "label": "Pesquisador responsável:"}, {"values": ["Wendel Andrade Alves"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomateriais", "Quimica supramolecular", "Materiais nanoestruturados", "Tecnicas biossensoriais", "Propriedades eletronicas", "Espectroscopia eletronica"], "label": "Assunto(s):"}], "resume": "\n              Propomos a sintese e caracterizacao de novas nanoestruturas peptidicas, a partir de reacoes de auto-organizacao. Serao preparadas sequencias peptidicas ineditas do tipo bola-anfifilicos e lipopeptidicos. A escolha por essas classes reside no rico polimorfismo de mesofases que elas sao capazes de formar e na sua capacidade de estabelecer biointerfaces por meio de operacoes de reconhecimento molecular, ampliando significativamente seu leque de aplicacoes. Estudaremos a formacao desses sistemas e os tipos de interacoes presentes em sua construcao. Tecnicas de espalhamento de raios X a baixo e alto angulo (SAXS e WAXS) serao utilizadas para determinacao de aspectos estruturais a fim de lancar luz sobre mecanismos fisico-quimicos envolvidos em sua automontagem. Uma vez determinadas as condicoes otimas para a formacao dos arranjos, os respectivos diagramas de fases serao levantados. Para isso, tecnicas que fornecem informacoes complementares nos espacos direto e reciproco serao utilizadas. Por meio delas, alem de informacoes de morfologia e estrutura, parametros elasticos e/ou termodinamicos serao obtidos. Essas informacoes, combinadas experimentos in silico, contribuirao para a elucidacao de mecanismos fundamentais presentes na formacao das nanoestruturas. Posteriormente, serao realizados estudos de modificacoes estruturais destes peptideos, variando-se os residuos de aminoacidos empregados na formacao de micro- e nanoestruturas, com intuito de obterem-se diferentes organizacao supramoleculares com possiveis aplicacoes em arquiteturas de deteccao. Ainda, este tipo de formacao hierarquica podera ser acompanhado in situ utilizando a tecnica de SAXS, como demonstrado em diversas aplicacoes (Oliveira, Behrens et al. 2009; Sundblom, Oliveira et al. 2009; Yan, de Keizer et al. 2009). (AU)\n            ", "title": "Auto-organizacao hierarquica de peptideos anfifilicos: mecanismos fundamentais e potenciais aplicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/83470/avaliacao-da-proteina-c-reativa-como-marcador-inflamatorio-no-penfigo-foliaceo-e-na-piodermite-super/", "citations": [], "properties": [{"values": ["13/16216-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Carlos Eduardo Larsson"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Eduardo Larsson"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Clinica veterinaria", "Dermatopatias", "Doencas autoimunes", "Penfigo", "Pioderma", "Proteina C-reativa", "Marcadores inflamatorios", "Caes"], "label": "Assunto(s):"}], "resume": "\n              O penfigo de Cazenave simile inclui-se em um grupo de dermatoses autoimunes vesico-bolhosas da pele e mucosas reconhecido em alguns mamiferos, incluindo os caes. Muitos autores acreditam que o penfigo foliaceo (PF) e a dermatopatia autoimune mais frequentemente observada em caninos e felinos. Muitas podem ser as enfermidades caninas que devem ser incluidas no diagnostico diferencial do penfigo foliaceo, principalmente, a piodermite superficial (PS). A Proteina C Reativa (PCr) e conhecida como a principal proteina de fase aguda em caes. Nesses especimes, a elevacao da PCr tem sido observada em ampla variedade de condicoes morbidas. A determinacao da PCr tem sido proposta como um marcador inflamatorio de algumas doencas autoimunes. Diante da grande magnitude de ocorrencia de casos de penfigo foliaceo e piodermite superficial em caes na clinica dermatologica, cada vez mais frequente, busca-se identificar outras ferramentas que possibilitem estabelecer o diagnostico diferencial entre as duas entidades nosologicas e, principalmente, visa-se determinar, de modo rapido, menos invasivo, a resposta ao tratamento, as evidencias de recidiva em curso e ate de prognose. Objetivos: determinar a concentracao da Proteina C Reativa em caes com penfigo foliaceo frente a animais com piodermite superficial, a eventual reducao apos a interposicao de terapia e, portanto, avaliar se a PCr pode ser utilizada como marcador inflamatorio de valia em casos de penfigo foliaceo. Animais: serao utilizados 10 animais com penfigo foliaceo (PF), 20 animais com piodermite superficial (PS) e 30 caes higidos. Procedimento: estabelecido o diagnostico de PF ou de PS, os caes serao submetidos ao tratamento especifico para cada uma das condicoes morbidas. Apos o inicio da terapia, os animais serao acompanhados clinica e laboratorialmente por periodo de noventa dias. A avaliacao de PCr sera realizada aos quinze, trinta, sessenta e noventa dias apos o inicio do tratamento, momentos esses em que cotejar-se-a os valores obtidos com a evolucao clinica do processo. Nos animais higidos, considerados no grupo controle, a concentracao de PCr sera realizada nos momentos zero, trinta, sessenta e noventa dias.Resultados: pressupoe-se evidenciar concentracoes elevadas de PCr nos animais penfigosos perante a caninos acometidos pela PS quando do estabelecimento do diagnostico e sua reducao ao longo da terapia. (AU)\n            ", "title": "Avaliacao da proteina C reativa como marcador inflamatorio no penfigo foliaceo e na piodermite superficial caninos e a determinacao de seu potencial para monitoracao terapeutica"}, {"url": "http://bv.fapesp.br/pt/auxilios/83472/efeito-da-crotoxina-sobre-a-funcionalidade-de-neutrofilos-diferenciados-in-vitro-a-partir-de-progeni/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11302-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Cirillo"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Cirillo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Crotoxina", "Fagocitose", "Neutrofilos", "Citoesqueleto", "Celulas progenitoras mieloides", "Migracao transendotelial e transepitelial", "Resposta inflamatoria"], "label": "Assunto(s):"}], "resume": "\n              Em estudo recente demonstramos que a crotoxina (CTX) inibe in vitro e in vivo o processo de fagocitose por neutrofilos, sendo o efeito in vivo prolongado, uma vez que o mesmo pode ser observado ate 14 dias apos a administracao subcutanea de uma unica dose de CTX. Ainda, demonstramos que esse efeito esta associado a diminuicao da fosforilacao de residuos de tirosina em proteinas sinalizadoras e ao comprometimento da reorganizacao adequada do citoesqueleto da celula. Considerando a vida media curta dos neutrofilos e a rapida eliminacao da CTX apos a sua administracao, e dificil explicar essa acao inibitoria prolongada. Nesse sentido, dados preliminares mostram que a CTX inibe a fagocitose por neutrofilos maduros obtidos da medula ossea 14 dias apos a administracao subcutanea da toxina. Uma possivel hipotese para explicar sua acao prolongada seria o fato de que essa toxina poderia alterar a funcionalidade dos neutrofilos durante o seu processo de maturacao. Assim, dando continuidade a essa linha de pesquisa, o objetivo desse projeto e investigar o efeito da CTX sobre a atividade funcional dos neutrofilos diferenciados in vitro a partir dos seus progenitores mieloides. Para tanto, estes progenitores serao isolados da medula ossea de animais pre-tratados com CTX e apos a sua diferenciacao, in vitro, em celulas maduras, serao avaliados os seguintes parametros: a) transmigracao em celulas endoteliais t.End.1; b) adesao celular a proteinas de matriz extracelular; c) fagocitose de particulas de zimosan opsonizadas com C3bi; d) expressao da molecula do receptor CR3 (CD11b/CD18) e) expressao de moleculas sinalizadoras, tais como, fosfotirosina, pSyk, pVav1, RhoA, Rac1, Cdc42 e Arp 2/3. Esse estudo contribuira para elucidacao dos mecanismos envolvidos na acao prolongada da CTX sobre a resposta inflamatoria. (AU)\n            ", "title": "Efeito da crotoxina sobre a funcionalidade de neutrofilos diferenciados in vitro a partir de progenitores mieloides"}, {"url": "http://bv.fapesp.br/pt/auxilios/83466/avaliacao-dos-efeitos-da-metformina-e-do-exercicio-fisico-sobre-o-hipotalamo-hipofise-e-ovario-de-m/", "citations": [], "properties": [{"values": ["13/12830-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Arantes Rosa Maciel"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Arantes Rosa Maciel"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ginecologia", "Sindrome do ovario policistico", "Metformina", "Exercicio fisico", "Hipotalamo", "Hipofise", "Ovario", "Modelos animais"], "label": "Assunto(s):"}], "resume": "\n              A sindrome dos ovarios policisticos (SOP) e o disturbio endocrino mais frequente em mulheres em idade reprodutiva. A metformina e o exercicio fisico sao comumente prescritos para o tratamento da SOP, porem seus mecanismos de acao sao pouco conhecidos. Nesse sentido, a utilizacao de modelos animais pode auxiliar no melhor entendimento das estrategias terapeuticas e da fisiopatologia da SOP. O objetivo deste estudo e analisar os efeitos da metformina e do exercicio fisico sobre o hipotalamo, hipofise e ovario em modelo animal de SOP induzido por injecao subcutanea de propionato de testosterona (1,25 mg) entre 0-3 dias de vida. Animais controles receberao apenas injecao de veiculo no mesmo periodo. Serao utilizadas 42 ratas alocadas em igual numero em 6 grupos: grupo controle + tratamento com placebo (GI), grupo controle + exercicio fisico + tratamento com placebo (GII), grupo SOP + tratamento com placebo (GIII), grupo SOP + tratamento com metformina (GIV), grupo SOP + exercicio fisico + tratamento com placebo (GV) e grupo SOP + exercicio fisico + tratamento com metformina (GVI). Os tratamentos com placebo, metformina e/ou exercicio fisico serao realizados dos 90 ate 130 dias de vida. Aos 130 dias, os animais serao eutanasiados e posteriormente serao coletados hipotalamo, hipofise, ovario e sangue. Sera avaliada a expressao genica e proteica de ligantes e receptores de grande importancia para a fisiologia reprodutiva no hipotalamo e na hipofise, tais como, GnRH, Kisspeptina, Dinorfina A, Neuroquinina B, 2-endorfina, receptor de opioide mu, receptor de insulina, OCT-1 e OCT-3, no hipotalamo, e receptor de GnRH, 2-endorfina, OCT-1 e OCT-3, na hipofise que tem sido creditados a SOP. O ovario sera analisado por histomorfometria para contagem de corpos luteos e o sangue para a dosagem serica de LH, testosterona, insulina e glicose. (AU)\n            ", "title": "Avaliacao dos efeitos da metformina e do exercicio fisico sobre o hipotalamo, hipofise e ovario de modelos animais de sindrome dos ovarios policisticos"}]