[{"url": "http://bv.fapesp.br/pt/auxilios/87795/estudo-da-patogenese-da-lesao-cardiaca-em-caes-com-leishmaniose-visceral/", "citations": [], "properties": [{"values": ["13/12129-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Mary Marcondes"], "label": "Pesquisador responsável:"}, {"values": ["Mary Marcondes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Leishmaniose visceral", "Leishmania infantum", "Resposta imune", "Metaloproteinases", "Miocardio", "Caes", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              A leishmaniose visceral (LV) e causada por protozoarios do genero Leishmania, ocorrendo em todos os continentes e acometendo diversas especies de vertebrados, inclusive o homem. As lesoes decorrentes da evolucao da doenca ocorrem por uma diferenciacao da resposta imune, que tende a evoluir para uma resposta imune humoral, levando a deposicao de imunecomplexos em varios orgaos, o que contribui para a patogenese dos sintomas. Dentre os orgaos acometidos, destacam-se os rins, cuja lesao e a principal causa de mortalidade na doenca. Apesar dos relatos de envolvimento cardiaco em caes com LV ser raro, estudos preteritos de nosso grupo de pesquisa demonstraram a ocorrencia de alteracoes histopatologicas no miocardio de 100% dos animais avaliados, sendo os achados mais frequentes a presenca de infiltrado inflamatorio, necrose de cardiomiocitos e fibrose. Diferente de estudos anteriores, formas amastigotas do parasita foram observadas em 66.7% dos caes, sugerindo uma participacao do parasita no desenvolvimento das lesoes.  Entretanto, a patogenese das lesoes cardiacas ainda nao foi totalmente elucidada e, a semelhanca de outros orgaos,  pode haver participacao do sistema imune. Desta forma, o presente estudo tem por objetivo avaliar a resposta imune no tecido cardiaco de caes naturalmente acometidos por LV. Para tanto, sera avaliada a imunomarcacao para CD3+, CD4+, CD8+, CD21+, CD79+, CD68+ e oxido nitrico sintetase; a quantificacao da IL-7, IL-12, IL-15, INF-3, TNF-± e metaloproteinases MMP-2 e -9 em quatro fragmentos cardiacos de caes naturalmente acometidos pela doenca. (AU)\n            ", "title": "Estudo da patogenese da lesao cardiaca em caes com leishmaniose visceral"}, {"url": "http://bv.fapesp.br/pt/auxilios/87794/analise-bayesiana-de-theta_13-no-experimento-double-chooz/", "citations": [], "properties": [{"values": ["14/13459-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Pietro Chimenti"], "label": "Pesquisador responsável:"}, {"values": ["Pietro Chimenti"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reatores nucleares", "Neutrinos", "Inferencia bayesiana", "Oscilacao de neutrinos"], "label": "Assunto(s):"}], "resume": "\n              A descoberta da existencia de massas e angulos de mistura de neutrinos e com certeza uma das descobertas mais importantes da fisica dos ultimos anos. Em particular os angulos de mistura revelaram-se suficientemente grandes para permitir futuras medidas da violacao da simetria de carga-paridade (CP) nos leptons, e entao desvelar a possivel origem da materia no universo. Para este fim porem e necessario reduzir as incertezas dos parametros de oscilacao ja conhecidos a niveis minimos. Por esta razao os experimentos de neutrinos de usinas nucleares (dos quais Double-Chooz), dedicados a investigacao do angulo de mistura chamado theta_13, entraram em uma fase de precisao e os resultados serao considerados como referencia pelas proximas decadas. Este projeto visa analisar os dados de Double-Chooz em uma perspectiva Bayesiana event-by-event (unbinned), garantindo o melhor uso da informacao disponivel. (AU)\n            ", "title": "Analise bayesiana de Theta_13 no experimento Double-Chooz"}, {"url": "http://bv.fapesp.br/pt/auxilios/87982/analise-comparativa-da-capacidade-aerobia-forca-e-potencia-muscular-de-criancas-saudaveis-e-com-mie/", "citations": [], "properties": [{"values": ["13/15425-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Ana Claudia Mattiello-Sverzut"], "label": "Pesquisador responsável:"}, {"values": ["Ana Claudia Mattiello-Sverzut"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisioterapia", "Meningomielocele", "Forca muscular", "Composicao corporal", "Consumo de oxigenio", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              O termo mielomeningocele (MMC) refere-se a uma falha no fechamento do tubo neural durante a gestacao, resultando em protrusao das meninges com herniacao da medula espinhal e das raizes nervosas. Apesar do amplo conhecimento acerca das manifestacoes clinicas da MMC, pouco se sabe a respeito das alteracoes cardiorrespiratorias resultante das anormalidades neuromusculares e ortopedicas que se manifestam nesta doenca. Objetivos: Verificar a capacidade aerobia, forca e potencia muscular de individuos cadeirantes com mielomeningocele, comparando com criancas saudaveis, pareadas pela idade, sexo e composicao corporal. Metodologia: Participarao deste estudo transversal, criancas e adolescentes, de ambos os sexos, com idade entre 5 e 15 anos, separadas em dois grupos: Grupo Cadeirantes (G1) - composto por 11 individuos nao deambuladores com mielomeningocele, usuarios de cadeira de rodas, que estao em acompanhamento no Ambulatorio Neurologico Infantil (NRI) do Hospital das Clinicas da FMRP-USP; e Grupo Controle (G2) - composto por 22 individuos saudaveis selecionadas aleatoriamente. A avaliacao inicial de G1 e G2 sera composta por: obtencao de dados antropometricos; composicao corporal, bioimpedancia eletrica; avaliacao da forca muscular isometrica dos flexores e extensores do ombro e cotovelo, pelo dinamometro Hand-Held; mensuracao das amplitudes de movimento ativa dos ombros e cotovelos; avaliacao da forca de preensao palmar, pelo do dinamometro de bulbo; e, avaliacao do nivel de lesao medular, atraves do protocolo de Hoffer et al. (1973) (somente para G1). Posteriormente, ambos os grupos realizarao o teste de capacidade aerobia pela cicloergoespirometria de membros superiores, com analisador de gases e monitorizacao cardiaca com 12 derivacoes do eletrocardiograma. E, avaliacao do torque isometrico atraves de contracao voluntaria maxima dos musculos flexores e extensores de ombro e cotovelo, e torques isocineticos atraves de contracao concentrica de flexao e extensao do ombro e cotovelo, em duas velocidades, 60°s-1 e 120°s-1, pelo aparelho isocinetico Biodex System 3®. Analise Estatistica: serao utilizados medidas de correlacao (Correlacao de Pearson, Correlacao de Spearman), calculo de estatisticas de posicao central (media, mediana, moda) e de dispersao (desvio padrao, desvio quartilico), testes de hipoteses t (Student), Wilcoxon-Mann-Whitney, F (ANOVA), Kruskal-Wallis, e metodos graficos de descricao e comparacao. (AU)\n            ", "title": "Analise comparativa da capacidade aerobia, forca e potencia muscular de criancas saudaveis e com mielomeningocele"}, {"url": "http://bv.fapesp.br/pt/auxilios/87986/incorporating-phylogeny-into-a-new-integrated-dataset-of-south-american-tropical-tree-trait-characte/", "citations": [], "properties": [{"values": ["14/50453-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["Imperial College, Reino Unido"], "label": "Convênio/Acordo:"}, {"values": ["Tomas Ferreira Domingues"], "label": "Pesquisador responsável:"}, {"values": ["Tomas Ferreira Domingues"], "label": "Beneficiário:"}, {"values": ["\n                        Jonathan Lloyd\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Imperial College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/51872-5 - ECOFOR: Biodiversidade e funcionamento de ecossistemas em areas alteradas pelo homem nas Florestas Amazonica e Atlantica"], "label": "Vinculado ao auxílio:"}, {"values": ["Producao agricola", "Fotossintese", "Folhas de planta", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo principal desta proposta e a consolidacao de dados disponiveis sobre os principais biomas brasileiros a respeito de caracteristicas vegetais relacionadas com a producao primaria, em especial, aqueles ligados a fotossintese. A Ecologia avancou significativamente apos a constatacao de um espectro economico global encontrado em folhas de plantas. Entretanto, a traducao de tal conhecimento e devida implementacao em modelos de balanco de carbono nao tenha avancado no mesmo passo. Analises de perfil filogenetico serao incorporadas a tal base de dados consolidada possibilitando a geracao de informacoes ineditas sobre padroes de evolucao de caracteres em relacao a mudancas globais passadas. Ainda, tal abordagem devera auxiliar a compreensao contemporanea das associacoes de especies vegetais em comunidades, alem de auxiliar na distincao da principal razao para as associacoes de especies em comunidades contemporaneas (se casuais ou funcionais). Propomos para isso, duas rodadas de discussao e esforcos concentrados a serem realizadas em Londres, e uma outra a ser desenvolvida no Brasil. Curtos workshops serao realizados, um no Brasil e outro em Londres. (AU)\n            ", "title": "Incorporating phylogeny into a new integrated dataset of South American tropical tree trait characteristics"}, {"url": "http://bv.fapesp.br/pt/auxilios/87938/caracterizacao-clinico-microbiologica-de-isolados-clinicos-de-leveduras-pertencentes-ao-complexo-can/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/10126-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Joao Nobrega de Almeida Junior"], "label": "Pesquisador responsável:"}, {"values": ["Joao Nobrega de Almeida Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Candida haemulonii", "Resistencia microbiana a medicamentos", "Antifungicos", "Estudos epidemiologicos"], "label": "Assunto(s):"}], "resume": "\n              Fatores como uso de dispositivos invasivos, antimicrobianos de amplo espectro e imunosupressores sao responsaveis por infeccoes por patogenos raros que podem ser relacionados a alta morbi-mortalidade. Infeccao de corrente sanguinea por Candida spp.  tem mortalidade atribuida de 50% com custos de US$40.000 por episodio. As especies do complexo Candida haemulonii sao leveduras emergentes que ainda sao pouco estudadas no pais. Foram descritos isolados com resistencia a anfotericina e ao fluconazol. As equinocandinas podem ser opcao terapeutica, porem existem poucos estudos que analisaram a atividade in vitro de tais antifungicos contra isolados pertencentes as especies do complexo C. haemulonii. Como o perfil de sensibilidade aos antifungicos dos isolados do HC-FMUSP ainda e pouco conhecido, a melhor escolha terapeutica depende de testes de sensibilidade aos antifungicos, atrasando a prescricao do melhor antifungico. Desde a publicacao do primeiro caso de infeccao no pais em 2012 em paciente do Instituto do Cancer de Sao Paulo, novos isolados foram identificados. Ate marco de 2014 ja foram identificados 25 pacientes no HC-FMUSP com infeccao por isolados caracterizados como Candida haemulonii apenas por metodologia fenotipica convencional (VITEK2, BioMerieux, Franca), provavelmente uma das maiores casuisticas do mundo. Porem em 2012, apos analises moleculares, Candida haemulonii passou a ser considerada um complexo formado por tres especies: Candida haemulonii, C. duobushaemulonii e C. haemulonii var. vulnera. Este estudo retrospectivo tem como objetivos caracterizar especies do complexo C. haemulonii com aprofundamento do estudo clinico-epidemiologico-microbiologico, analises ineditas no pais. A identificacao dos isolados por tecnica padrao-ouro (sequenciamento regiao ITS1 do rDNA) servira de base para padronizacao de especiacao por espectrometria de massa MALDI-TOF no HC-FMUSP. O estudo da clonalidade podera estabelecer possiveis transmissoes cruzadas que desencadearao medidas de controle de infeccao hospitalar. A correlacao entre o desfecho clinico, tratamento e teste de suscetibilidade in vitro (metodo padrao-ouro: microdiluicao em caldo) atraves de ferramentas estatisticas permitira estabelecer qual a melhor opcao terapeutica para infeccoes por especies do complexo C. haemulonii no HC-FMUSP, diminuindo custos e mortalidade pela infeccao, alem de servir de referencia para outros centros do pais. (AU)\n            ", "title": "Caracterizacao clinico-microbiologica de isolados clinicos de leveduras pertencentes ao complexo Candida haemulonii no HC-FMUSP"}, {"url": "http://bv.fapesp.br/pt/auxilios/87828/desenvolvimento-e-implementacao-de-um-sistema-on-line-de-previsao-de-epidemias-de-podridao-floral-do/", "citations": [], "properties": [{"values": ["14/19933-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Lilian Amorim"], "label": "Pesquisador responsável:"}, {"values": ["Lilian Amorim"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fitopatologia", "Podridao (doenca de planta)", "Colletotrichum", "Fungicidas", "Manejo e tratos culturais", "Previsao climatologica"], "label": "Assunto(s):"}], "resume": "\n              O controle da podridao floral dos citros vem sendo realizado de forma preventiva, com aplicacoes de fungicidas baseadas em calendario fixo na regiao sudoeste paulista, onde a doenca ocorre com frequencia. Embora frequente, a intensidade das epidemias e muito variavel, atingindo proporcoes alarmantes em anos de invernos chuvosos, como em 2009, e niveis que nao causam prejuizos a producao quando ocorrem chuvas esparsas e de baixa intensidade. A ocorrencia de epidemias explosivas nao e regra e o controle intensivo da doenca e desnecessario em anos de baixa favorabilidade climatica. Sistemas de previsao de epidemias servem justamente para otimizar as aplicacoes de fungicidas, direcionando as pulverizacoes para o momento favoravel a infeccao. O objetivo deste projeto e desenvolver e implementar um sistema de previsao de epidemias da podridao floral dos citros, de facil acesso ao citricultor do sudoeste paulista. Esse sistema sera baseado em resultados obtidos no projeto tematico 2008/54176-4, no qual foram determinadas as condicoes favoraveis ao desenvolvimento da podridao floral em diferentes estadios de desenvolvimento da flor. O projeto sera realizado em 4 etapas sequenciais: 1 - Determinacao do melhor metodo de estimativa do periodo de molhamento que sera usado no sistema de previsao, utilizando sensores de estacoes meteorologicas ou modelos matematicos; 2 - Determinacao do limiar de acao para a aplicacao de fungicidas em pomares da regiao sudoeste paulista; 3- Avaliacao da acuraria e da precisao da previsao do tempo para o sudoeste paulista, fornecida pelo Instituto Nacional de Pesquisas Espaciais (INPE); 4 - Desenvolvimento de uma plataforma on-line de previsao de risco da doenca. Uma equipe interdisciplinar compoe este projeto, com expertise em epidemiologia da podridao floral e sistemas de previsao de tempo/clima e de doenca, de diferentes instituicoes: ESALQ-USP, Fundecitrus, CPTEC-INPE e Universidade da Florida. Espera-se oferecer um sistema de previsao para a podridao floral validado no campo, de facil manuseio pelos citricultores, inclusive com alertas de risco via smartphone, que inclua nao apenas o risco imediato de infeccao, mas tambem o risco futuro, em funcao da previsao do tempo. (AU)\n            ", "title": "Desenvolvimento e implementacao de um sistema on-line de previsao de epidemias de podridao floral dos citros"}, {"url": "http://bv.fapesp.br/pt/auxilios/87825/porta-enxerto-e-ambiente-influencia-na-multiplicacao-de-liberibacter-e-diaphorina-citri-na-dinamic/", "citations": [], "properties": [{"values": ["14/12534-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Silvio Aparecido Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Silvio Aparecido Lopes"], "label": "Beneficiário:"}, {"values": ["\n                          Fundo de Defesa da Citricultura (FUNDECITRUS). Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas de plantas", "Greening (doenca de planta)", "Candidatus liberibacter", "Diaphorina citri", "Citrus", "Porta-enxertos"], "label": "Assunto(s):"}], "resume": "\n              Huanglongbing (HLB) e a doenca mais destrutiva dos citros. No Brasil esta associado as bacterias Candidatus Liberibacter asiaticus e Ca. L. americanus, que colonizam o floema, sendo disseminadas pelo psilideo Diaphorina citri, inseto altamente prolifico e de dificil controle. Todos os citros sao suscetiveis e nao existe cura para a planta doente. A unica forma de conter seu avanco e reduzir fontes de inoculo e a populacao do vetor ao nivel regional. Isto e obtido por meio da eliminacao das plantas sintomaticas e aplicacoes de inseticidas em areas extensas. Contrario com o que ocorre com a aplicacao de inseticidas, a eliminacao de plantas, por razoes obvias, e de dificil aceitacao pelo citricultor. Como resultado, plantas doentes permanecem no campo por longo tempo contribuindo para o aumento das perdas e disseminacao do patogeno. O desenvolvimento de plantas citricas geneticamente modificadas (CGM) resistentes ao patogeno tem sido, portanto, ansiosamente aguardada como a medida alternativa mais promissora de combate ao HLB. Mas e consenso entre especialistas que mesmo depois que CGM resistente esteja disponivel, o manejo do HLB vai continuar exigindo reducao de inoculo e controle do vetor. A razao esta na alta probabilidade de que a resistencia que por ventura venha a ser incorporada em citros nao sera completa. E mesmo que seja completa, sob alta pressao de inoculo e vetor, seu tempo de exploracao podera ser curto em decorrencia da selecao de linhagens de Liberibacter virulentas ao novo material resistente. Portanto, as medidas hoje em uso precisam ser aprimoradas e novas estrategias de controle precisam ser investigadas e isto so e conseguido, conforme enfatizado por Chiyaka et al (PNAS 2012 109:12213-12218), com um melhor entendimento de todos os componentes do patossistema HLB, ou seja, da planta hospedeira (uma combinacao de duas especies - porta enxerto e copa), do patogeno, do vetor e do ambiente. Com relacao a planta, as pesquisas tem focado no porta-enxerto. Estudos na Florida indicam existir porta-enxertos que promovem maior vigor as copas de laranjeiras, inclusive de plantas com HLB. Nao se sabe ao certo a causa deste fenomeno. O porta-enxerto poderia estar promovendo maior vigor ao sistema radicular ou reduzindo a velocidade de colonizacao da planta pela bacteria. Sob o ponto de vista epidemiologico ha que se considerar uma possivel influencia indireta do porta-enxerto tambem sobre o vetor. Ao alterar a dinamica de brotacoes da copa (locais preferidos para alimentacao e oviposicao), o porta-enxerto pode tornar uma laranjeira mais ou menos favoravel a multiplicacao do vetor e, ao mesmo tempo, mais ou menos vulneravel a infeccoes. Quanto ao ambiente, os estudos tem focado na temperatura, a qual pode afetar o hospedeiro, o vetor e o patogeno. Temperaturas amenas favorecem a expressao dos sintomas (mais intenso no outono e inverno) enquanto que altas temperaturas favorecem o desenvolvimento do vetor e, dependendo da intensidade e duracao, podem afetar negativamente as duas Liberibacters. Desconhece-se neste momento se a temperatura afeta a bacteria tambem no corpo do vetor bem como no seu estabelecimento em novas brotacoes. O efeito negativo do ambiente sobre o patogeno ajuda a explicar a progressao irregular do HLB em Sao Paulo. A partir da regiao central, aonde ocorreu o primeiro relato e aonde mais altas incidencias tem sido constatadas, a doenca se disseminou mais lentamente para as regioes de veroes mais quentes, apesar da proximidade de tecidos suscetiveis (proporcionado pela proximidade entre as propriedades citricolas) e presenca endemica do vetor teoricamente favorecer a progressao uniforme da doenca para todas as regioes. Diante do exposto, pretende-se com esta proposta gerar informacoes visando um melhor entendimento da influencia do porta-enxerto e do ambiente sobre a multiplicacao de Liberibacter e Diaphorina citri, sobre o crescimento de brotacoes na copa, e sobre os danos induzidos por HLB em citros. (AU)\n            ", "title": "Porta-enxerto e ambiente: influencia na multiplicacao de Liberibacter e Diaphorina citri, na dinamica de brotacoes e nos danos induzidos por Huanglongbing em citros"}, {"url": "http://bv.fapesp.br/pt/auxilios/87820/efeito-da-terapia-laser-de-baixa-intensidade-sobre-a-expressao-de-mediadores-inflamatorios-em-modelo/", "citations": [], "properties": [{"values": ["14/19677-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Bioengenharia"], "label": "Área do conhecimento:"}, {"values": ["Maricilia Silva Costa"], "label": "Pesquisador responsável:"}, {"values": ["Maricilia Silva Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisa e Desenvolvimento (IP&D). Universidade do Vale do Paraiba (UNIVAP). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terapia fotodinamica", "Terapia a laser de baixa intensidade", "Anti-infecciosos", "Candida krusei", "Mediadores da inflamacao", "Antifungicos"], "label": "Assunto(s):"}], "resume": "\n              O uso da terapia com Laser de Baixa Intensidade (LLLT) sobre processos inflamatorios e de dor vem sendo sugerido como uma alternativa ao tratamento convencional, uma vez que nao e invasiva, causa um minimo de desconforto e nao promove efeitos adversos significativos. Recentemente, foi demonstrado por nosso grupo a habilidade da LLLT em inibir da expressao de mRNA para COX-2 e para mPGES-1 em tecidos subplantar e cerebral de ratos submetidos ao modelo de inflamacao induzida por carragenina. Estes resultados demostraram pela primeira vez a habilidade da LLLT em reduzir o processo inflamatorio, tanto no sitio da inflamacao, como no sistema nervoso central (CNS) de ratos submetidos ao modelo de inflamacao periferica. Estes resultados sugerem que a LLLT poderia reduzir a producao e liberacao de PGE2 no CNS destes animais, reduzindo a gravidade da resposta inflamatoria. O entendimento do mecanismo de acao da LLLT, tanto sobre o local da inflamacao, como sobre o CNS e fundamental para sucesso desta terapia.A Candida albicans e um fungo oportunista capaz de produzir infeccoes, tanto superficiais, como sistemicas em pacientes imunocomprometidos. Tem sido demonstrado que biofilmes de C. albicans apresentam resistencia as diferentes drogas antifungicas e, que, as infeccoes relacionadas a formacao de biofilme sao, frequentemente, refratarias as terapias convencionais. A C. albicans tem sido descrita como a principal causa de doencas associadas a fungos invasivos, entretanto, tem sido relatado um aumento significativo do numero de infeccoes produzidas por Candida nao-albicans nos ultimos anos. A Candida krusei e um fungo oportunista com intrinseca resistencia a agentes antifungicos tradicionais, como o fluconazol. Assim, o desenvolvimento de terapias antifungicas mais eficientes, principalmente contra as infeccoes associadas a formacao de biofilmes e de extrema importancia. A Terapia Fotodinamica Antimicrobiana (PACT) e uma potencial terapia antimicrobiana, combinando o uso da luz visivel e de uma droga fotossensivel, levando a producao de especies reativas de oxigenio (ROS), capazes de levar a morte as celulas tratadas. Os efeitos fotodinamicos de diferentes compostos fotossensiveis sobre o fungo C. albicans tem sido demonstrado e o potencial da PACT em promover a erradicacao de microrganismos tem sido progressivamente, mais aceito. Ainda, tem sido demonstrada a habilidade de diferentes compostos organocalcogeneos em inibir, tanto o crescimento como a formacao de tudo germinativo em C. albicans. Assim, o objetivo deste projeto e estudar os efeitos da LLLT sobre a expressao de mediadores inflamatorios em ratos submetidos ao modelo de inflamacao induzida por carragenina, bem como os efeitos da PACT, como de diferentes compostos organocalcogeneos sobre C. albicans e Candida krusei. (AU)\n            ", "title": "Efeito da terapia laser de baixa intensidade sobre a expressao de mediadores inflamatorios em modelo de inflamacao periferica induzida por carragenina e da terapia fotodinamica antimicrobiana e de compostos organocalcogeneos sobre C. albicans e C. krusei"}, {"url": "http://bv.fapesp.br/pt/auxilios/87826/papel-da-modificacao-por-o-glcnacilacao-o-glcnac-na-liberacao-de-mediadores-inflamatorios-e-na-fun/", "citations": [], "properties": [{"values": ["14/08650-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Rita de Cassia Aleixo Tostes Passaglia"], "label": "Pesquisador responsável:"}, {"values": ["Rita de Cassia Aleixo Tostes Passaglia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mediadores da inflamacao", "Doencas cardiovasculares", "Sindrome de resposta inflamatoria sistemica", "Glucosamina", "Sepse", "O-GlcNAcilacao"], "label": "Assunto(s):"}], "resume": "\n              O processo de O-GlcNAcilacao (O-GlcNAc) caracteriza-se pela adicao de um acucar simples [N-acetilglucosamina (GlcNAc)] ao complexo hidroxil (O) de residuos de serina (Ser) e treonina (Thr) de proteinas nucleares e citoplasmaticas. O aumento da O-GlcNAc reduz a liberacao de mediadores inflamatorios como interleucina12 (IL-12), interleucina-6 (IL-6) e fator de necrose tumoral (TNF-±) bem como a ativacao do fator nuclear kappa B (NF-oB) em celulas do sistema imune. Na sindrome da resposta inflamatoria sistemica (SIRS, Systemic Inflammatory Response Syndrome) ou na sepse, resposta inflamatoria sistemica associada a infeccao, os eventos iniciais envolvem a liberacao de celulas inflamatorias, aumento dos niveis de citocinas e aumento da producao de especies reativas de oxigenio (ERO). A hipotese do presente estudo e que o aumento da modificacao por O-GlcNAc reduz os niveis de IL-12, IL-6 e TNF-±, ativacao de NF-oB e a producao de ERO em arterias de animais com SIRS/sepse, reduzindo as complicacoes cardiovasculares e os riscos de choque endotoxemico/septico. Utilizaremos como modelos experimentais animais com SIRS (endotoxemia moderada e severa), induzida pela administracao de lipopolissacarideo (LPS) e animais com sepse grave e moderada, induzida por ligadura e perfuracao cecal. Os animais receberao injecoes de glucosamina, inibidores da enzima OGA (os quais aumentam os niveis de proteinas modificadas por O-GlcNAc) ou veiculo para determinacao dos efeitos do aumento agudo de O-GlcNAc na sobrevida/mortalidade, na producao e liberacao de citocinas por celulas inflamatorias e vasculares, na reatividade vascular e nas alteracoes de pressao arterial induzidas pela SIRS/sepse. A reatividade vascular sera avaliada em aneis de aorta toracica e os niveis de citocinas/ativacao de NF-kB serao determinados por ELISA e western blot. Este estudo apresenta relevancia cientifica, uma vez que a O-GlcNAc e considerada mecanismo adicional de controle da sinalizacao intracelular e pela SIRS/sepse representar de 40% a 70% das causas de morte em pacientes hospitalizados em centros de terapia intensiva. Os estudos dos efeitos das modificacoes por O-GlcNAc em situacoes fisiopatologicas e essencial para o esclarecimento do papel desta modificacao pos-traducional na evolucao da SIRS/sepse. Este estudo abrange um conjunto de experimentos e estrategias experimentais (tecnicas fisiologicas, farmacologicas, bioquimicas, celulares e moleculares) para definir os efeitos da O-GlcNAcilacao sobre a SIRS/sepse. (AU)\n            ", "title": "Papel da modificacao por O-GlcNAcilacao (O-GlcNAc) na liberacao de mediadores inflamatorios e na funcao vascular de camundongos com sindrome da resposta inflamatoria sistemica (SIRS) e sepse"}, {"url": "http://bv.fapesp.br/pt/auxilios/87824/projeto-construcao-e-avaliacao-de-um-equipamento-piloto-multifuncional-destinado-ao-estudo-das-apli/", "citations": [], "properties": [{"values": ["14/14435-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Antonio Marsaioli Junior"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Marsaioli Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Tecnologia de Alimentos (ITAL).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processamento de alimentos", "Micro-ondas", "Tratamento termico", "Secagem"], "label": "Assunto(s):"}], "resume": "\n              O uso de tecnologia de micro-ondas vem cada vez mais despertando interesse na industria e na comunidade cientifica. Exemplos do uso de micro-ondas em processos na industria de alimentos sao variados: secagem, descongelamento, branqueamento, pasteurizacao e esterilizacao, extracao, inativacao enzimatica, entre outros. Mais recentemente as micro-ondas tem sido associadas a tecnologia de geracao de plasma nao termico, com aplicacoes potenciais contra os micro-organismos presentes em alimentos.  Durante o aquecimento dieletrico, a distribuicao do campo eletrico dentro de uma cavidade ocorre a partir de uma propagacao multimodal, ocasionada por inumeras reflexoes provenientes das paredes metalicas da cavidade. Esta caracteristica e um fator indesejado associado ao aquecimento por micro-ondas, pois as reflexoes multiplas geram volumetricamente regioes de maiores e menores intensidades de campos eletricos e, por consequencia, um aquecimento nao uniforme no produto. O objetivo desse estudo e o projeto e a construcao de um sistema processador/secador multifuncional por micro-ondas (3 kW e 2,45 GHz), com cavidade de geometria prismatica de secao sextavada que atenua as diferencas de intensidade dos campos eletricos. Trata-se de um projeto em desenvolvimento no Laboratorio de Micro-ondas - Grupo de Engenharia de Processos - GEPC / ITAL, porem inicialmente com uma unidade aplicadora de escala laboratorial (700 W e 5,8 GHz).  O novo projeto que esta sendo proposto permitira o estudo de tecnologias inovadoras por micro-ondas em frequencia industrial (2,45 GHz), com possibilidade de extrapolacao dos dados experimentais para processos da industria de alimentos. Esta previsto tambem o estudo com plasma gerado por micro-ondas, a partir da configuracao do sistema provedor de micro-ondas, que neste caso sera alterada para fornecer micro-ondas em onda estacionaria mono-modo, para um aplicador do tipo universal no proprio guia de onda. Plasmas, em contraste com os processos termicos tradicionais, podem inativar micro-organismos, incluindo esporos bacterianos, a temperaturas ambiente ou moderadamente elevadas, por tempos de tratamento curtos. (AU)\n            ", "title": "Projeto, construcao e avaliacao de um equipamento piloto multifuncional destinado ao estudo das aplicacoes de micro-ondas nos processamentos de alimentos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87831/utilizacao-da-tecnologia-de-ultrassom-para-melhoria-de-processos-em-alimentos-transferencia-de-mass/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/16998-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Pedro Esteves Duarte Augusto"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Esteves Duarte Augusto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Conservacao de alimentos", "Tratamento termico de alimentos", "Ultrassom", "Inovacoes tecnologicas", "Transporte de massa"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto propoe utilizar a tecnologia de ultrassom para melhoria de processos em alimentos, considerando processos de transferencia de massa (hidratacao de graos e acidificacao de vegetais) e o processamento termico de alimentos (considerando o efeito sobre a inativacao de enzimas em agua de coco). A aplicacao da tecnologia de ultrassom tem sido proposta como uma interessante alternativa no processamento de alimentos. Entretanto, encontram-se na literatura apenas dois trabalhos relacionando a tecnologia de ultrassom a hidratacao de graos, porem com foco no consumo direto e em produtos de menor importancia industrial, nao tendo ainda sido estudada em conjunto com a acidificacao de vegetais. Ainda, a literatura nao apresenta estudo explicando as reais causas das melhorias na transferencia de massa, considerando as caracteristicas de processo e as propriedades e estrutura dos alimentos envolvidos. Por fim, a inativacao de enzimas da agua de coco pelo ultrassom, bem como sua sensibilizacao termica, ainda nao foram estudadas. Assim, o presente projeto se propoe a estudar o uso da tecnologia de ultrassom para melhoria do processo de transferencia de massa nos processos de hidratacao de graos e acidificacao de vegetais, bem como no processamento termico de agua de coco, ao estudar o efeito da tecnologia na atividade enzimatica. Com base em um estudo sistematico das cineticas envolvidas e alteracoes estruturais, se propoe nao somente a se aprofundar nos conhecimentos ja existentes e comprovar e aplicar as teorias ja formuladas, mas, principalmente, formular novas teorias que descrevam os fenomenos observados. Devido a importancia desses processos na producao de alimentos e levando-se em consideracao que a hidratacao e a acidificacao sao etapas descontinuas e demoradas, portanto limitantes, assim como a relevancia comercial da agua de coco, destaca-se a importancia da realizacao do presente trabalho tanto do ponto de vista cientifico quando industrial. (AU)\n            ", "title": "Utilizacao da tecnologia de ultrassom para melhoria de processos em alimentos: transferencia de massa e processamento termico"}, {"url": "http://bv.fapesp.br/pt/auxilios/87821/inversor-grid-tie-para-geracao-distribuida-fotovoltaica-com-controle-da-injecao-de-potencias-ativa-e/", "citations": [], "properties": [{"values": ["14/11609-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Eletronica Industrial, Sistemas e Controles Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto Canesin"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto Canesin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geracao de energia eletrica", "Geracao distribuida", "Energia fotovoltaica", "Redes de distribuicao de energia eletrica", "Conversores eletricos"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa propoe o desenvolvimento de metodologias de controle e protecao para aplicacao em inversores trifasicos de ate 30kVA de sistemas de Geracao Distribuida Fotovoltaica com capacidade de acumulacao, considerando-se a operacao conectada (Grid-Tie Mode) a Rede de Distribuicao de Energia Eletrica (RDEE) em Corrente Alternada (CA) e em Baixa Tensao (BT), com a possibilidade de operacao no modo ilhado (Island Mode) e capacidade de injecao de Potencias Ativas e Reativas.Neste contexto, com vistas a eficiencia energetica e garantia de padroes de qualidade de energia (QEE) em sistemas de distribuicao de energia eletrica com Geracao Distribuida (GD), no cenario das aplicacoes de tecnologias modernas de controle da operacao e regulacao de micro-redes com GD, esta pesquisa se propoe a implementar e analisar o desempenho um inversor trifasico para GD fotovoltaica com capacidade de injecao de potencias ativa e reativa, considerando-se um sistema com acumulacao em baterias de ions de litio, permitindo a operacao conectada a RDEE, ou, ilhada para alimentacao de cargas locais.Portanto, considerando-se as pesquisas ja desenvolvidas no LEP/UNESP-Ilha Solteira, neste tema, esta pesquisa tem o objetivo fundamental de contribuir, no estado da arte, para o desenvolvimento de estruturas inversoras para aplicacoes fotovoltaicas que tenham capacidade ancilar de regulacao das RDEE (injecao de potencias ativa e reativa) no modo conectado, assim como, de operar no modo ilhado, alimentado cargas locais prioritarias e com capacidade de regulacao (Tensao(V) e Frequencia(f)) destas micro-redes, com o proposito da gestao e controle integrado dos recursos de GD com eficiencia energetica e garantia dos indicadores de qualidade de energia (controle do fluxo de potencias, eficiencia energetica, reducao de perdas, melhoria dos indicadores gerais de QEE), possibilitando ainda a operacao segura (considerando-se normas IEC, IEEE, NBR IEC) em seus diferentes modos de operacao (conectado ou ilhado). (AU)\n            ", "title": "Inversor Grid-Tie para geracao distribuida fotovoltaica com controle da injecao de potencias ativa e reativa e capacidade de operacao Ilhada"}, {"url": "http://bv.fapesp.br/pt/auxilios/87822/filmes-finos-de-oxidos-metalicos-funcionalizados-para-estudo-da-adsorcao-de-proteinas/", "citations": [], "properties": [{"values": ["14/20471-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Paulo Noronha Lisboa Filho"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Noronha Lisboa Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais ceramicos", "Filmes finos", "Oxidos semicondutores", "Adsorcao (quimica)", "Nanotecnologia", "Propriedades fisico-quimicas", "Termodinamica"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta faz parte de um contexto multidisciplinar, inserida na nova area da nanobiotecnologia, a qual deve revolucionar o diagnostico e tratamento de diversas doencas e patologias. Oxidos metalicos nanoestruturados (TiO2 e ZnO), tem sido empregados como modificadores de superficie em implantes medicos, promovendo melhoria na resistencia a biocorrosao do material e aumento da bioatividade dos oxidos, apresentando resultados promissores na interacao com o tecido vivo. Apesar da biocompatibilidade destes oxidos ser reconhecida, ainda existem muitos aspectos dos mecanismos de adesao entre as proteinas e a superficie dos oxidos metalicos a serem estudados. Diferentes ensaios em vitro e em vivo demonstram que a biocompatibilidade e as propriedades de biocorrosao dependem da composicao, da espessura, homogeneidade e porosidade do oxido. Quimicamente a superficie desses oxidos, e principalmente terminada por grupos -OH que podem ser prontamente funcionalizados. Essa funcionalizacao quimica ou simplesmente uma alteracao fisica da superficie do material, pode melhorar a interacao do oxido com o ambiente biologico. Este projeto propoe avancar na compreensao dos mecanismos de adsorcao entre diferentes proteinas sobre estruturas de oxidos metalicos. Pretende-se com este estudo avaliar os parametros fisico-quimicos e termodinamicos, a fim de se analisar a melhor interacao e adsorcao entre proteina e superficie metalica, ja que diferentes aplicacoes biomedicas requerem diferentes propriedades de interacao proteina-oxido. Diferentes estrategias de funcionalizacao e adsorcao serao estudados e testados em sistemas biologicos. (AU)\n            ", "title": "Filmes finos de oxidos metalicos funcionalizados para estudo da adsorcao de proteinas"}, {"url": "http://bv.fapesp.br/pt/auxilios/88132/marcadores-imunogeneticos-para-diabetes-mellitus-gestacional/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/18730-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunogenetica"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Antonio Donadi"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Antonio Donadi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Marcadores geneticos", "Diabetes gestacional", "MicroRNAs", "Complexo principal de histocompatibilidade", "Antigenos HLA"], "label": "Assunto(s):"}], "resume": "\n              Estima-se que, ate 2030, mais de 400 milhoes de pessoas no mundo apresentem diabetes. Diversos tipos de diabetes mellitus tem sido descritos, incluindo o multigenico do tipo 1 (DM-1), de natureza autoimune ou idiopatico, os monogenicos, o gestacional (DMG) e o do tipo 2 (DM-2). O diabetes mellitus gestacional e o disturbio mais comum da gravidez. A definicao padrao do DMG consiste no metabolismo anormal da glicose diagnosticado pela primeira vez durante a gestacao. Mulheres que tem historia de DMG geralmente apresentam diabetes pos-parto, resistencia a insulina, sindrome metabolica, hipertensao e dislipidemia. A deteccao precoce deste estado metabolico pode permitir uma intervencao previa para impedir ou mesmo retardar o aparecimento dos outros tipos de diabetes. Alguns estudos em mulheres com DMG tem apontado inducao de genes envolvidos com resposta imune, particularmente aqueles associados com inflamacao. Neste contexto, o presente projeto visa detectar polimorfismos e haplotipos dos genes HLA de classe I (considerando todos os seus segmentos - promotor, codificador e 3' nao traduzida) associados com susceptibilidade ao DMG e avaliar computacionalmente os mecanismos subjacentes a estas associacoes. Ainda, o projeto visa detectar microRNAs expressos diferencialmente e que seriam marcadores para o DMG, alem da construcao de redes de interacao microRNAs e RNAs mensageiros de genes envolvidos com o DMG. (AU)\n            ", "title": "Marcadores imunogeneticos para Diabetes mellitus gestacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/88076/potencial-imunogenico-da-aquaporina-e-do-peptideo-p0-contra-o-carrapato-rhipicephalus-sanguineus-em/", "citations": [], "properties": [{"values": ["13/23934-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Rosangela Zacarias Machado"], "label": "Pesquisador responsável:"}, {"values": ["Rosangela Zacarias Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Caes", "Imunogenicidade", "Carrapatos", "Rhipicephalus sanguineus", "Vacinas", "Proteinas ribossomicas", "Aquaporinas"], "label": "Assunto(s):"}], "resume": "\n              O carrapato do cao Rhipicephalus sanguineus tem grande importancia medico-veterinaria, uma vez que atua como vetor de diversos patogenos (virus, bacterias, protozoarios e nematoides), causando doencas em seus hospedeiros, incluindo humanos. O controle deste carrapato tem sido baseado principalmente no emprego de acaricidas quimicos, porem seu uso indiscriminado tem contribuido para a selecao de carrapatos resistentes, alem dos custos elevados e contaminacao ambiental quando de sua aplicacao. As vacinas tem sido consideradas uma alternativa promissora para o controle de carrapatos, embora ate o momento nao exista vacina comercial anti-carrapato disponivel para uso em caes. Com o avanco das tecnicas de biologia molecular, novas moleculas tem surgido como candidatas a vacinas anti-carrapatos para bovinos e potencialmente para caes. Dentre estas moleculas, destacam-se a proteina ribossomal P0 de R. sanguineus e R. microplus e a aquaporina de R. microplus. Estudos recentes mostram que vacinas desenvolvidas contra determinada especie de carrapato, pode conferir protecao cruzada a outras especies de carrapato, geneticamente proximas. Dessa forma, o presente estudo objetiva, em colaboracao com o Centro de Ingenieria Genetica y Biotecnologia de Havana - CIGB, Cuba, e do United States Department of Agriculture - USDA, EUA, avaliar a eficacia de vacinas de peptideo P0 e de aquaporina, respectivamente, contra o R. sanguineus em caes numa infestacao desafio atraves da determinacao do potencial biotico dos carrapatos, histopatologia do ectoparasito alimentado em hospedeiro vacinado, incluindo a ultraestrutura do ovario, histopatologia do sitio de fixacao do carrapato, titulo de anticorpos anti-aquaporina e anti-P0 e imunohistoquimica de carrapatos nao alimentados e de alimentados em hospedeiros vacinados. (AU)\n            ", "title": "Potencial imunogenico da aquaporina e do peptideo P0 contra o carrapato Rhipicephalus sanguineus em caes"}, {"url": "http://bv.fapesp.br/pt/auxilios/88041/diretrizes-projetuais-a-partir-da-avaliacao-pos-ocupacao-o-caso-dos-acervos-dos-museus-ferroviarios/", "citations": [], "properties": [{"values": ["14/07634-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Projeto de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Samir Hernandes Tenorio Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Samir Hernandes Tenorio Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura, Artes e Comunicacao (FAAC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Museus", "Bibliotecas", "Acervo museologico", "Analise de desempenho", "Meio ambiente construido"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo principal realizar analises de desempenho fisico (medicoes, vistorias tecnicas) e afericao da organizacao fisica de bibliotecas localizadas em museus, a fim de detectar quais os principais elementos relacionados aos procedimentos para a gestao da qualidade do processo de projeto e elaboracao de diretrizes para futuros projetos. A proposta da avaliacao tem como foco tres acervos, a saber, no Museu Ferroviario de Bauru, Museu da Companhia Paulista de Jundiai e Museu Ferroviario Sorocabano. Ou seja, a pesquisa se insere nos procedimentos e metodos da Avaliacao Pos-Ocupacao (APO), objetivando contribuir para a compreensao das bibliotecas em museus, sob o ponto de vista funcional, oferecendo subsidios de avaliacao desses espacos e recomendacoes sobre questoes tecnico-funcionais. Alem disso, objetivamos avaliar o ambiente construido destes edificios entendendo nao so o conceito arquitetonico tradicional de biblioteca, mas o quanto esses espacos podem absorver novos recursos digitais, formatando recomendacoes projetuais rebatidas na criacao de uma rede de informacao em museus vinculados ao patrimonio industrial ferroviario paulista e a instalacao de bibliotecas hibridas. Dessa forma, queremos tanto avaliar as reais condicoes espaciais de bibliotecas em museus e seu funcionamento, quanto propor uma possivel ferramenta de apoio projetual e tecnologica no contexto museologico paulista e brasileiro. (AU)\n            ", "title": "Diretrizes projetuais a partir da Avaliacao Pos-Ocupacao: o caso dos acervos dos museus ferroviarios paulistas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87782/os-espacos-do-moderno-arte-terra-e-conflito-social-no-brasil/", "citations": [], "properties": [{"values": ["14/16779-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia"], "label": "Área do conhecimento:"}, {"values": ["Mariana Miggiolaro Chaguri"], "label": "Pesquisador responsável:"}, {"values": ["Mariana Miggiolaro Chaguri"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Filosofia e Ciencias Humanas (IFCH). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociologia rural", "Pensamento social", "Regionalismo"], "label": "Assunto(s):"}], "resume": "\n              Partindo das obras O tempo e o vento de Erico Verissimo (1905-1975) e Marta, a arvore e o relogio de Jorge Andrade (1922-1980), o projeto formula a hipotese de que a articulacao entre terra e regiao organizaria as materias ficcionais, bem como instauraria a diferenca que permite a formulacao de uma variedade de respostas locais a modernidade. Sugere-se, portanto, uma articulacao entre terra e regiao que sustentaria um transito permanente entre tradicional e moderno e entre rural e urbano que estruturaria as narrativas, num dialogo com contextos artisticos e politicos marcados pelas transformacoes produzidas por mudancas sociais que, se realizam de maneira desigual. Assim, trata-se de perceber como diferentes formalizacoes esteticas e pactos sociais diversos sao rearticulados, definindo diferentes compreensoes e embate tambem sobre o conflito social. (AU)\n            ", "title": "Os espacos do moderno: arte, terra e conflito social no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/87733/resistencia-de-celulas-de-carcinoma-epidermoide-bucal-a-terapia-fotodinamica-mediada-pelo-acido-5-am/", "citations": [], "properties": [{"values": ["14/10380-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Luciana Correa"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Correa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Patologia bucal", "Neoplasias bucais", "Carcinoma de celulas escamosas", "Terapia fotodinamica", "Resistencia a multiplos medicamentos"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma epidermoide bucal (CEC) constitui uma neoplasia maligna de alta morbidade, com alto indice de recidiva e de resistencia aos tratamentos convencionais. A terapia fotodinamica (PDT) tem sido utilizada em casos iniciais de CEC, com indices promissores de remissao completa do tumor. Nao se sabe, contudo, se as celulas de CEC podem desenvolver resistencia a PDT, principalmente nas situacoes em que essa terapia e utilizada durante varios ciclos, com administracao de doses subletais. O objetivo deste trabalho e verificar se celulas de CEC lingual humano desenvolvem resistencia a PDT mediada pelo acido 5-aminolevulinico (5-ALA), bem como se mecanismos de antiapoptose, de inibicao do ciclo celular e controle da autofagia participam desse processo. Tambem sera objetivo verificar se esses fenomenos estao presentes em lesoes de CEC bucal induzidas em ratos e tratadas com PDT. Celulas SCC9 serao submetidas a ciclos repetidos com doses crescentes de PDT mediada pelo 5-ALA, ate exibirem aumento de viabilidade em relacao aquela observada nas doses iniciais. Sera realizada quantificacao do indice de apoptose e de proteinas ligadas a mecanismos de antiapoptose (iNOS, NFkB, Mcl-1, bcl-2 e survivina), de modulacao do ciclo celular (IKK, Akt e ciclina D1) e de inibicao da autofagia (mTOR). Sera realizada tambem administracao de celecoxibe nos clones celulares resistentes, com o intuito de verificar se essa droga promove a inibicao das proteinas citadas e, consequentemente, incrementa a eficacia da PDT. Lesoes de CEC bucal serao induzidas em ratos a partir da administracao de 4-NQO na agua de beber. As lesoes serao tratadas com um ciclo de PDT mediada pelo 5-ALA. Testes imuno-histoquimicos das proteinas citadas serao realizados, analisando-se a expressao proteica nas celulas neoplasicas que resistiram a PDT. Espera-se elucidar se e possivel induzir a formacao de celulas de CEC resistentes a PDT, bem como se o celecoxibe exerce efeito sinergico sobre essa terapia, aumentando sua eficacia nessas situacoes. (AU)\n            ", "title": "Resistencia de celulas de carcinoma epidermoide bucal a terapia fotodinamica mediada pelo acido 5-aminolevulinico"}, {"url": "http://bv.fapesp.br/pt/auxilios/87735/feicoes-morfologicas-do-talude-continental-da-margem-sudeste-do-brasil-tectonica-ativa-versus-condi/", "citations": [], "properties": [{"values": ["14/08266-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Geologica"], "label": "Área do conhecimento:"}, {"values": ["Michel Michaelovitch de Mahiques"], "label": "Pesquisador responsável:"}, {"values": ["Michel Michaelovitch de Mahiques"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sedimentologia", "Geomorfologia", "Fundo oceanico", "Margens continentais"], "label": "Assunto(s):"}], "resume": "\n              Em um estudo publicado em 2004, Sumida et al. (2004) reconheceu a existencia de depressoes circulares no fundo do mar, que foram interpretados como pockmarks. A presenca de corais de profundidade e fauna associada foi relacionada com estas feicoes que, de acordo com os autores, atingem diametros tao grandes quanto um quilometro e profundidades tao grandes quanto 100 metros abaixo da topografia adjacente. Em uma pesquisa de batimetria multifeixe, realizada em 2011 a bordo de navio Sirius Pesquisa da Marinha, a mesma area foi parcialmente pesquisada e cerca de mil dessas feicoes foram reconhecidas. A densidade e tamanho das depressoes parecem estar relacionados com a profundidade da agua - o menor e mais frequente sendo localizados em areas mais rasas (cerca de 400 metros BMSL) e as maiores a ser localizadas a partir da isobata de 600 metros. Algumas dessas depressoes atingem diametros tao grandes como 1,3 km e profundidades de dezenas de metros. (AU)\n            ", "title": "Feicoes morfologicas do talude continental da margem Sudeste do Brasil: tectonica ativa versus condicoes oceanograficas modernas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87732/desenvolvimento-de-uma-sonda-de-langmuir-a-ser-embarcado-a-bordo-de-um-nano-satelite-cubesat/", "citations": [], "properties": [{"values": ["13/26904-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geofisica"], "label": "Área do conhecimento:"}, {"values": ["Polinaya Muralikrishna"], "label": "Pesquisador responsável:"}, {"values": ["Polinaya Muralikrishna"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ionosfera", "Satelites artificiais", "Sonda espacial"], "label": "Assunto(s):"}], "resume": "\n              O projeto preve desenvolvimento de um experimento cientifico, uma Sonda de Langmuir (SLP) a ser embarcada a bordo de um dos nano satelites CubeSat para fazer medidas in loco da densidade do plasma ionosferico ao longo do trajeto do CubeSat. As principais etapas do projeto sao:· Desenvolvimento de um novo modelo de engenharia, compactado com componentes miniaturas de uma Sonda de Langmuir ja embarcada a bordo de foguetes de sondagem e a bordo do microsatelite SACI-1.· Desenvolvimento e qualificacao de uma interface entre o experimento cientifico e o computador de bordo do CubeSat para armazenamento e preprocessamento dos dados do experimento cientifico.· Fabricacao de modelo de qualificacao e/ou prototipo e do modelo de voo do experimento. (AU)\n            ", "title": "Desenvolvimento de uma sonda de Langmuir a ser embarcado a bordo de um nano satelite Cubesat"}, {"url": "http://bv.fapesp.br/pt/auxilios/87717/abordagem-molecular-da-encefalopatia-hipoxico-isquemica-e-suas-consequencias-em-prematuros/", "citations": [], "properties": [{"values": ["14/16305-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Vania Belintani Piatto"], "label": "Pesquisador responsável:"}, {"values": ["Vania Belintani Piatto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pediatria", "Biologia molecular", "Hipoxia-isquemia encefalica", "Citocinas", "Leucomalacia periventricular", "Polimorfismo de fragmento de restricao"], "label": "Assunto(s):"}], "resume": "\n              A encefalopatia hipoxico-isquemica (EHI) constitui a consequencia mais grave da asfixia perinatal e a causa mais comum de convulsao no RN, representando 60% a 65% das mesmas, tanto em RN a termo (RNT) como em RN pre-termo (RNPT), sendo importante fator de sequelas neurologicas.  A hemorragia intracraniana (HIC) e a leucomalacia periventricular (LPV) sao as afeccoes cerebrais mais comuns dos RNPT. A leucomalacia periventricular (LPV) e uma degeneracao da parte branca cerebral, causada por diversos fatores, especialmente apos privacao grave de oxigenacao em RNPT.  Embora exista uma serie de alteracoes nos genes que tenham importancia na etiologia da LPV, poucos estudos foram realizados no Brasil. Estudos experimentais indicam que a inflamacao esta envolvida na patogenese da LPV. A cascata inflamatoria deflagrada pela isquemia no sistema nervoso central consiste de grande afluxo de leucocitos no local, que incluem neutrofilos, monocitos e macrofagos. Sendo assim, a caracteristica neuropatologica da LPV e a grande concentracao da microglia ativada alem de outros macrofagos que produzem citocinas pro-inflamatorias, que diretamente podem causar a morte celular oligodendroglial ou exacerbar as lesoes da substancia branca, contribuindo na fisiopatologia da lesao cerebral perinatal, na etiopatogenese da LPV e suas manifestacoes clinicas subsequentes. Objetiva-se investigar a possivel associacao entre os polimorfismos (pelas tecnicas PCR/RFLP) -1031T/C no gene TNF-alfa, -511C/T no gene IL-1 beta e -1082G/A no gene IL-10 e a etiopatogenese da LPV em recem-nascidos prematuros com EHI. Os fatores associados a persistencia da infeccao e progressao da doenca nao estao ainda completamente compreendidos, no entanto ha evidencias de que a resposta imune do hospedeiro afete a susceptibilidade as lesoes e sua progressao. Os resultados permitirao verificar a frequencia destes polimorfismos na amostra do estudo determinando, assim, a frequencia alelica e genotipica e realizar estudo estatistico comparativo aos da literatura. Alem disso, poderao contribuir para melhor compreensao do processo molecular da EHI, especialmente da LPV. (AU)\n            ", "title": "Abordagem molecular da encefalopatia hipoxico-isquemica e suas consequencias em prematuros"}, {"url": "http://bv.fapesp.br/pt/auxilios/87726/caracterizacao-molecular-de-linhagens-de-campylobacter-jejuni-e-campylobacter-coli-de-origens-divers/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13029-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Juliana Pfrimer Falcao"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Pfrimer Falcao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sequenciamento genetico", "Virulencia", "Marcador molecular", "Tipagem de sequencias multilocus", "Campylobacter coli", "Campylobacter jejuni"], "label": "Assunto(s):"}], "resume": "\n              O genero Campylobacter pertence a familia Campylobacteraceae e atualmente compreende 25 especies. As duas especies de maior ocorrencia e importancia clinica sao Campylobacter jejuni e Campylobacter coli. O isolamento de Campylobacter como causa de gastroenterites em humanos nos paises da Europa e na America do Norte e muito frequente. Porem, o isolamento e o estudo de Campylobacter nao sao muito frequentes no Brasil, o que dificulta avaliar a dimensao dessas especies como causadora de doenca em humanos e animais, bem como, determinar o impacto de sua presenca em alimentos e no meio-ambiente. Alem disso, ha poucos trabalhos que utilizaram metodos moleculares para tipar linhagens de C. jejuni e de C. coli isoladas no pais. Assim, os objetivos desse projeto sao avaliar a diversidade genetica, o potencial patogenico e a suscetibilidade a antimicrobianos de linhagens de C. jejuni e C. coli isoladas de humanos, animais, alimentos e ambiente no Brasil. Serao estudadas 126 linhagens de C. jejuni isoladas de humanos (53), animais (40), alimentos (29) e ambiente (4), e 60 linhagens de C. coli, isoladas de humanos (10), animais (21), alimentos (10) e ambiente (19), durante 16 anos. As linhagens serao tipadas molecularmente pelas tecnicas de Pulsed field gel electrophoresis (PFGE), sequenciamento da pequena regiao variavel (short variable region, SVR) do gene flaA, analise do locus CRISPR (clustered regularly interspaced short palindromic repeats) por high resolution melting analysis (HRMA) e multilocus sequence typing (MLST). Ademais, sera verificada a suscetibilidade a antimicrobianos pela tecnica da concentracao inibitoria minima e a presenca de alguns genes marcadores de virulencia por PCR. Tomados em conjunto, os resultados a serem obtidos deverao contribuir para um melhor entendimento do potencial patogenico, diversidade genotipica e epidemiologia de linhagens de C. jejuni e C. coli isoladas no Brasil. (AU)\n            ", "title": "Caracterizacao molecular de linhagens de Campylobacter jejuni e Campylobacter coli de origens diversas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87725/avaliacao-de-lesoes-periapicais-induzidas-em-ratas-osteoporoticas-submetidas-ou-nao-ao-tratamento-co/", "citations": [], "properties": [{"values": ["14/13238-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Nelson Filho"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Nelson Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Lesoes periapicais", "Osteoporose", "Alendronato", "Catepsina K", "Difosfonatos", "Densidade ossea"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente estudo sera avaliar lesoes periapicais induzidas em ratas osteoporoticas submetidas ou nao ao tratamento com bisfosfonato (alendronato - ALD) ou com inibidor da catepsina K (odanacatib - ODN). Serao utilizados 50 animais aleatoriamente divididos em 6 grupos: I - Sham (cirurgia ficticia); II - Sham e lesao periapical; III - ovariectomia (OVX) e lesao periapical; IV - OVX, lesao periapical e ALD; V - OVX, lesao periapical e ODN; Grupo VI - OVX, lesao periapical e agua destilada. Apos 4 semanas da realizacao da OVX ou da cirurgia ficticia, os animais dos grupos IV, V e VI comecarao a receber medicacao ou agua destilada e os primeiros molares inferiores dos grupos II, III, IV, V e VI serao submetidos a inducao de lesoes periapicais. Apos 21 dias, sera realizada colheita microbiologica dos canais radiculares para a quantificacao de micro-organismos e os animais serao submetidos a eutanasia. Tibias de todos os grupos serao analisadas para registro da densidade mineral ossea. As hemimandibulas do lado esquerdo serao submetidas ao processamento histotecnico e os cortes serao corados com hematoxilina e eosina e analisados em microscopia optica convencional. Paralelamente, sera realizada a analise morfometrica da extensao das lesoes periapicais, histoenzimologia para a atividade da TRAP e coloracao de Brown e Brenn. Tambem sera realizada imunohistoquimica para avaliacao de marcadores da osteoclastogenese e da catepsina K. As hemimandibulas do lado direito serao submetidas a deteccao da expressao genica de citocinas, marcadores da osteoclastogenese e de metaloproteinases da matriz, por meio da reacao em cadeia da polimerase em tempo real (RT-PCR). Os resultados obtidos serao submetidos a analise estatistica apropriada, com nivel de significancia de 5%. (AU)\n            ", "title": "Avaliacao de lesoes periapicais induzidas em ratas osteoporoticas submetidas ou nao ao tratamento com bisfosfonato ou com inibidor da catepsina K"}, {"url": "http://bv.fapesp.br/pt/auxilios/87722/uma-historia-economica-do-trafico-de-escravos-em-angola-financiamento-fiscalidade-transporte-c/", "citations": [], "properties": [{"values": ["14/14896-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia Moderna e Contemporanea"], "label": "Área do conhecimento:"}, {"values": ["Maximiliano Mac Menz"], "label": "Pesquisador responsável:"}, {"values": ["Maximiliano Mac Menz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Filosofia, Letras e Ciencias Humanas (EFLCH). Universidade Federal de Sao Paulo (UNIFESP). Campus Guarulhos. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Angola", "Financiamento", "Mercantilismo", "Historia economica", "Trafico humano", "Escravidao"], "label": "Assunto(s):"}], "resume": "\n              O projeto pretende estudar a organizacao do trafico de escravos em Angola entre 1730 e 1807, considerando a conexao entre Portugal, Angola e o Brasil, com uma atencao especial a o seu financiamento, a sua relacao com a fiscalidade e o papel do negocio do transporte. Ou seja, procura-se compreender como era financiada a compra de escravos, a articulacao disso com a cobranca e pagamentos de impostos, a definicao de diferentes esferas de negocio no Atlantico e a constituicao hierarquica das redes e comunidades mercantis, particularmente em torno da separacao entre o transporte e o comercio de mercadorias . Parte-se de uma hipotese desenvolvida originalmente por Joseph Miller sobre o trafico de escravos em Angola segundo a qual, gracas ao controle do contrato de escravos, mercadores de Lisboa monopolizavam o financiamento do negocio fazendo o uso de uma serie de privilegios garantidos por esses contratos e, deste modo, forneciam a maior parte das mercadorias que eram utilizadas para a compra dos escravos no sertao. Pretende-se ainda aprofundar a hipotese original de Miller, abordando outras formas de financiamento e a sua relacao com a fiscalidade (p. ex. as naus das Indias, as companhias pombalinas e a Junta de Fazenda de Angola). Tambem e preciso aprofundar a analise do mercado de fretes para o Brasil, a sua conexao com a industria naval e com a producao de alimentos para a matalotagem das embarcacoes na colonia americana.Destarte, pretende-se analizar um grande numero de fontes mercantis, alfandegarias e notariais. Trata-se, portanto, de um trabalho de historia economica, onde serao utilizadas tecnicas de seriacao para lidar com uma grande massa de material quantitativo, alem de se procurar reconstituir algumas biografias ligadas ao comercio de escravos. (AU)\n            ", "title": "Uma historia economica do trafico de escravos em Angola: financiamento, fiscalidade, transporte (C. 1730 - 1807)"}, {"url": "http://bv.fapesp.br/pt/auxilios/87720/evolucao-das-caracteristicas-florais-em-um-genero-neotropical-exclusivamente-polinizado-por-abelhas/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/14969-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia"], "label": "Área do conhecimento:"}, {"values": ["Emerson Ricardo Pansarin"], "label": "Pesquisador responsável:"}, {"values": ["Emerson Ricardo Pansarin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecologia vegetal", "Flores", "Catasetum", "Polinizacao", "Abelhas"], "label": "Assunto(s):"}], "resume": "\n              A regiao neotropical e a mais rica em diversidade de todo o mundo. Assim como ocorre com muitas familias de plantas, entre as orquideas, varios generos sao endemicos dos neotropicos, incluindo Catasetum L. C. Rich., que abrange 147 especies. Ha mais de 50 anos e conhecido que as especies de Catasetum sao polinizadas exclusivamente por machos de abelhas Euglossina, que coletam fragrancias nas flores. No entanto, os dados sobre a estrutura anatomica e histoquimica das glandulas florais sao ausentes. Analises de fragrancias ja foram realizadas para algumas especies. No entanto, esses dados sao escassos quando comparada com a diversidade desse genero de orquideas. Alem disso, os caracteres florais e os constituintes das fragrancias nunca foram analisados em um contexto evolutivo para o grupo. O presente projeto tem como objetivos identificar as estruturas secretoras, os tecidos envolvidos na secrecao, os padroes de refletancia floral, bem como os compostos volateis presentes em pelo menos 60 especies desse genero. Alem disso, serao analisadas regioes do DNA ribossomico nuclear (nrDNA) e do DNA de cloroplasto (cpDNA) a fim de investigar a filogenia do grupo. A coloracao das flores sera estudada pelo metodo de refletancia floral, utilizando um espectrofotometro portatil. A analise das fragrancias florais sera feita por GC-MS. As flores masculinas e femininas de cada especie tambem serao analisadas com base em caracteres morfo-anatomicos. A partir dos dados obtidos sera analisado como ocorreu a evolucao dos atributos florais relacionados com polinizadores (abelhas euglossine), mecanismos de polinizacao e fragrancias florais no genero. (AU)\n            ", "title": "Evolucao das caracteristicas florais em um genero neotropical exclusivamente polinizado por abelhas Euglossine"}, {"url": "http://bv.fapesp.br/pt/auxilios/87716/integracao-da-analise-envoltoria-de-dados-dea-e-do-modelo-hipercubo-para-avaliacao-e-comparacao-de/", "citations": [], "properties": [{"values": ["14/19051-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Pesquisa Operacional"], "label": "Área do conhecimento:"}, {"values": ["Enzo Barberio Mariano"], "label": "Pesquisador responsável:"}, {"values": ["Enzo Barberio Mariano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Teoria das filas", "Analise por envoltoria de dados", "Heuristica", "Servicos medicos de emergencia"], "label": "Assunto(s):"}], "resume": "\n              E fundamental, para garantir a qualidade de vida da populacao, a existencia de um bom sistema de atendimento de emergencias. Entre os muitos aspectos envolvidos na qualidade desse servico, um dos mais fundamentais e a velocidade no atendimento da chamada, o que, por sua vez, depende de um bom gerenciamento de filas. Em um ambiente tao complexo quanto o de um Servico de Atendimento Movel de Urgencia (SAMU) e necessario a existencia de modelos matematicos que permitam descreve-lo e analisa-lo, incorporando todas as incertezas envolvidas no processo; nesse sentido, o modelo hipercubo foi um grande avanco nessa questao. O modelo hipercubo, porem, e limitado quando existem multiplas dimensoes que devem ser otimizadas, e algumas delas apresentam trade-offs. Tendo-se em vista essa lacuna, a pesquisa proposta nesse projeto visa a integracao das tecnicas Analise Envoltoria de Dados (DEA) e modelo hipercubo visando a busca de uma solucao heuristica para otimizar a eficiencia de um SAMU, considerando multiplos parametros. Na consecucao desse objetivo sera necessario, inicialmente, o estabelecimento de um procedimento estruturado para a construcao de cenarios; a partir dos cenarios construidos, o modelo hipercubo sera utilizado para descreve-los na forma de parametros, tais como a carga de trabalho e o tempo de resposta; entre esses paramentos serao levantadas as entradas e saidas que servirao de base para qualificar cada cenario em termos de eficiencia; outro ponto importante sera a busca pelo modelo, referente a DEA, que seja o mais adequado para a integracao com o modelo hipercubo. Apos ser obtida a proposta de integracao entre as duas tecnicas, a mesma sera validada e aperfeicoada a partir da aplicacao nos SAMUS da cidade de Bauru e Ribeirao Preto, cujos dados ja foram coletados em pesquisas previas. (AU)\n            ", "title": "Integracao da Analise Envoltoria de Dados (DEA) e do modelo hipercubo para avaliacao e comparacao de cenarios alternativos de operacao de servicos moveis de atendimento de emergencia (SAMUs)"}, {"url": "http://bv.fapesp.br/pt/auxilios/87721/filogeografia-genomica-populacional-e-variacao-adaptativa-do-complexo-pitcairnia-lanuginosa-bromel/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/15588-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Clarisse Palma da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Clarisse Palma da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Filogeografia", "Sequenciamento de nova geracao", "Ecologia molecular", "Bromeliaceae", "Adaptacao biologica"], "label": "Assunto(s):"}], "resume": "\n              O entendimento acerca dos processos envolvidos na diversificacao de linhagens e no surgimento de novas especies e particularmente importante nas regioes consideradas hotspots de biodiversidade. Tecnicas de Genotyping-by-Sequencing (GBS), como a de sequenciamento massivo de fragmentos associadas a sitios de restricao (RAD-Seq), tem se mostrado promissoras nos estudos de tais processos, inclusive naqueles envolvendo organismos nao-modelo. Neste trabalho, utilizaremos o complexo Pitcairnia lanuginosa (Bromeliaceae), que tem distribuicao ampla na regiao tropical da America do Sul, como modelo para estudar os padroes e processos que governam a diversidade nos Neotropicos. Para isso, empregaremos uma grande quantidade de marcadores SNPs isolados por RAD-Seq, alem de marcadores nucleares e plastidiais e modelagem de nicho ecologico (ENMs), para verificar o papel dos processos demograficos historicos sobre a variacao genetica neutra e adaptativa e para testar a delimitacao entre as especies do grupo, em uma abordagem filogeografica. Na tentativa de agregar conhecimento biologico importante para interpretar os padroes de diversificacao, tambem serao levantadas informacoes sobre a variacao morfologica e sobre a biologia reprodutiva, que ainda sao desconhecidas para especies do complexo. Os resultados acerca da divergencia entre as linhagens desse complexo que ocupam os Yungas, na porcao central dos Andes, e o Cerrado brasileiro poderao fornecer novas informacoes sobre padroes e processos que governam a enorme biodiversidade do continente sul-americano. Este estudo auxiliara, ainda, no entendimento acerca das respostas demograficas de populacoes de plantas herbaceas adaptadas a seca durante as oscilacoes climaticas do Quaternario. (AU)\n            ", "title": "Filogeografia, genomica populacional e variacao adaptativa do complexo Pitcairnia lanuginosa (Bromeliaceae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/87714/avaliacao-do-perfil-de-celulas-imunes-em-pacientes-com-diabetes-gestacional/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/22754-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Silvia Daher"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Daher"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obstetricia", "Diabetes gestacional", "Citocinas", "Linfocitos T", "Celulas matadoras naturais", "RNA mensageiro"], "label": "Assunto(s):"}], "resume": "\n              O Diabetes Gestacional (DG) o disturbio metabolico mais frequente da gestacao, e definido como a intolerancia a glicose que surgiu ou foi identificada durante a gravidez, afeta entre 1% a 25% das gestantes, dependendo da populacao estudada e dos criterios diagnosticos adotados. Certo grau de inflamacao e de resistencia a insulina (RI) faz parte das adaptacoes fisiologicas que ocorrem na gestacao normal, entretanto em pacientes com DG estes dois processos parecem estar exacerbados. Alem de fatores hormonais, celulas imunes, tais como as celulas NK, linfocitos T, celulas NKT e suas subpopulacoes desempenham papel central na inducao e modulacao desses processos. O objetivo deste estudo e caracterizar o perfil de celulas imunes em sangue periferico de pacientes com DG durante o terceiro trimestre da gestacao. Para tanto pretendemos avaliar linfocitos TCD4+, TCD8+, T reguladora; linfocitos NKT; celulas NK e suas subpopulacoes. E ainda, analisar a expressao de mRNA de IL-10, TGF-B, TNF-A, IL-6,  CCL17 e CCL21 em celulas Treg, e a expressao de mRNA de IFN-g, TNF-A, granzima, perforina, CXCL9, CXCL10, CXCL11, CXCL12, XCL1 e CX3CL1 em celulas NK . Nossa hipotese e de que as gestantes com DG apresentem alteracoes em subpopulacoes de celulas imunes e na producao de citocinas/quimiocinas, e que estes disturbios possam estar relacionados com o grau de RI e de inflamacao, e em ultima instancia com o padrao clinico da doenca. Acreditamos que esta investigacao podera contribuir para o esclarecimento da fisiopatologia do DG, e assim possibilitar a definicao de parametros mais efetivos para diagnostico e caracterizacao da doenca. (AU)\n            ", "title": "Avaliacao do perfil de celulas imunes em pacientes com diabetes gestacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/87715/uso-intra-articular-da-toxina-botulinica-tipo-a-versus-corticosteroide-um-ensaio-clinico-em-osteoar/", "citations": [], "properties": [{"values": ["14/05900-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Rita Nely Vilar Furtado"], "label": "Pesquisador responsável:"}, {"values": ["Rita Nely Vilar Furtado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Osteoartrite do joelho", "Toxinas botulinicas tipo A", "Corticosteroides"], "label": "Assunto(s):"}], "resume": "\n              Introducao: a osteoartrite (OA) de joelho e uma enfermidade muito prevalente. No entanto, poucas sao as opcoes terapeuticas para os seus portadores. A toxina botulinica (TBA) mostra-se uma opcao de tratamento para dor cronica. Se comprovada efetividade do seu uso intra-articular visando analgesia, a TBA pode vir a ajudar no tratamento desses pacientes.Objetivo: comparar a efetividade do uso intra-articular da TBA versus corticosteroide no tratamento de pacientes com OA de joelhos.Metodos: Sera realizado um estudo prospectivo controlado randomizado duplo cego em tres grupos (cada um com n=33) de pacientes com OA sintomatica de joelhos que receberao medicacao pela via intra-articular em um unico momento. Os tres grupos serao os seguintes: Grupo TBA: pacientes que receberao 100U de toxina botulinica; Grupo HT: pacientes que receberao 40mg de hexacetonide de triancinolona (HT); e Grupo SS: pacientes que receberao 2ml de solucao salina isotonica. Os pacientes serao avaliados por avaliadores \"cegos\" em 8 tempos de avaliacao ate 96 semanas de acompanhamento atraves de instrumentos de avaliacao clinica (dor ao repouso e ao movimento, edema articular, goniometria, escala de melhora clinica, questionario de qualidade de vida como o SF36), funcional (questionario de Womac, teste de caminhada de 6 minutos, teste Time up and go), e ultrassonografica (medida quantitativa e semiquantitativa de hipertrofia sinovial e semiquantitativa de Power Doppler). Serao utilizados os seguintes testes estatisticos de acordo com a necessidade: teste t de student, Mann-whitney, qui-quadrado de Pearson e ANOVA para medidas repetidas. Sera considerada uma significancia estatistica de 5%. (AU)\n            ", "title": "Uso intra-articular da toxina botulinica tipo A versus corticosteroide: um ensaio clinico em osteoartrite de joelhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88390/ecosystem-multifunctionality-under-environmental-change-fapesp-imperial-college-london/", "citations": [], "properties": [{"values": ["14/50452-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["Imperial College, Reino Unido"], "label": "Convênio/Acordo:"}, {"values": ["Luiz Antonio Martinelli"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Antonio Martinelli"], "label": "Beneficiário:"}, {"values": ["\n                        Cristina Banks-Leite\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Imperial College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/09800-0 - Dinamica de nutrientes em fragmentos de Mata Atlantica situados na Zona da Mata do estado de Alagoas"], "label": "Vinculado ao auxílio:"}, {"values": ["Ecologia"], "label": "Assunto(s):"}], "resume": "\n              O projeto proposto possui tres objetivos: (rever brevemente os principais topicos sobre funcionamento de ecossistemas e provisao de servicos ecossistemicos frente a mudancas ambientais, (ii) identificar lacunas criticas no conhecimento, e (iii) propor e submeter uma proposta para agencias financiadoras para coletar dados na Floresta Atlantica brasileira que respondera essas questoes. O primeiro evento do intercambio de atividades cientificas ocorrera no Brasil, aonde grande parte do grupo de participantes se encontrara pela primeira vez. Neste seminario, serao abordados os objetivos (i) e (ii), e sera realizada uma viagem de campo de reconhecimento das potenciais areas de estudo que farao parte da proposta de auxilio (liii). Apos o primeiro evento, vamos ser capazes de reconhecer as lacunas criticas, listar as questoes-chave que serao abordadas na proposta futura (iii), alem de metodos de coleta e analise de dados e orcamento. Tambem sera avaliada a necessidade de agregar mais colaboradores. A proposta de auxilio sera escrita entre o primeiro e o segundo evento de intercambio, proposto para ocorrer no Reino Unido (Imperial College). Devido a natureza multidisciplinar do estudo e dificuldades de combinar diferentes metodos e exigencias das agencias financiadoras de ambos os paises, o grupo planeja reunir- se novamente para este segundo evento exatamente antes da data final do NERC Standard Grant, onde sera, finalizada a proposta de auxilio conjunta (Brazil-UK). (AU)\n            ", "title": "Ecosystem multifunctionality under environmental change. (fapesp-imperial College London)"}, {"url": "http://bv.fapesp.br/pt/auxilios/88354/efeito-do-estresse-hidrico-e-mineral-sobre-a-atividade-cambial-e-a-formacao-do-lenho-de-eucalyptus-g/", "citations": [], "properties": [{"values": ["13/25642-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal"], "label": "Área do conhecimento:"}, {"values": ["Mario Tomazello Filho"], "label": "Pesquisador responsável:"}, {"values": ["Mario Tomazello Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Melhoramento genetico vegetal", "Eucalipto", "Fertilizacao", "Estresse hidrico", "Interacao gene-ambiente", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem por objetivo o estudo do impacto da substituicao do sodio (Na) por potassio (K) na resposta do eucalipto ao estresse hidrico e desenvolvimento da arvore, ate a idade de 6 anos. Os experimentos de campo ja estao em andamento na Estacao Experimental de Itatinga da ESALQ-USP, como partes de projetos conjuntos entre a ESALQ e o CIRAD (Projeto Tematico FAPESP 2010/16623-9, Projeto Regular 02/11827-9 e 05/60312-0), onde foi implantado um experimento de exclusao de agua. Com o projeto atual pretende-se introduzir analises da atividade cambial e formacao do lenho aos estudos de ecofisiologia que estao sendo conduzidos nos projetos atuais e passados e outros estudos em genomica do Laboratorio Max Feffer de Genetica de Plantas do Departamento de Genetica da ESALQ/USP utilizando as mesmas arvores. O que se pretende e identificar as propriedades do lenho que podem estar envolvidas na regulacao do uso eficiente da agua, bem como o efeito de substituicao do Na por K no cultivo de eucaliptos. O entendimento da formacao do lenho e a capacidade hidraulica do eucalipto sera importante para a selecao de genotipos adaptados ao estresse hidrico em ambientes com limitacao de nutrientes. O projeto e parte de uma pesquisa conjunta estabelecida entre os Departamentos de Ciencias Florestais e Genetica da ESALQ/USP e o CIRAD-Franca. Dois pesquisadores do CIRAD, Dr. Gilles Chaix e a MS Benedicte Favreau, ja estao trabalhando na ESALQ e devem liderar esse projeto juntamente com prof. Mario Tomazello Filho e o grupo de estudantes de Mestrado, Doutorados e Pos-doutorado do Laboratorio de Anatomia e Identificacao da Madeira do Departamento de Ciencias Florestais da ESALQ/USP. O projeto tambem conta com a contribuicao: - do projeto bilateral entre Agropolis Foundation e CAPES coordenados pelos Drs. Gilles Chaix e Prof Mario Tomazello \"Impacto do estresse hidrico e da nutricao mineral nas propriedades da madeira e na expressao genica de especies de eucalipto\" (editas 57/2012), e do projeto CNPq (Edital MCT/CNPq 014/2012) \"Mudancas climaticas globais: inducao do estresse hidrico por exclusao de chuva e efeito no crescimento e formacao e qualidade do lenho de arvores de E. grandis com fertilizacao potassica e sodica\". (AU)\n            ", "title": "Efeito do estresse hidrico e mineral sobre a atividade cambial e a formacao do lenho de Eucalyptus grandis: identificacao das propriedades para estudos de interacao genotipo X ambiente sob mudancas climaticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/88125/residuos-de-construcao-civil-gestao-e-aplicacao-na-producao-de-argamassa-e-concreto/", "citations": [], "properties": [{"values": ["14/20486-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Tecnologia de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Lia Lorena Pimentel"], "label": "Pesquisador responsável:"}, {"values": ["Lia Lorena Pimentel"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa e Pos-Graduacao. Pontificia Universidade Catolica de Campinas (PUC-CAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistemas e processos construtivos", "Materiais de construcao", "Residuos de construcao", "Reciclagem", "Argamassa", "Concreto"], "label": "Assunto(s):"}], "resume": "\n              A construcao civil tem um grande potencial para a utilizacao dos residuos que ela gera, visto que a mesma chega a consumir ate 75% dos recursos naturais. Assim, uma das formas de solucao para os problemas gerados pelos residuos, tanto da propria industria da construcao como de outros setores, e a reciclagem, que ajuda a reduzir o consumo de recursos naturais nao-renovaveis e tambem a diminuir as areas necessarias para aterro. Para retornar o residuo para cadeia produtiva, este precisa sofrer um tratamento, sendo o mais comum dentre eles, o processo de britagem que possibilita sua utilizacao como agregado. Entretanto, devido a grande variabilidade de sua composicao, sua aplicacao na producao de concreto e minima, levando inclusive a norma brasileira, a permitir seu uso apenas em concreto sem funcao estrutural. O objetivo desse plano de trabalho e avaliar a gestao dos residuos de construcao na regiao metropolitana de Campinas aplicar conceito de logistica reversa e avaliar a potencialidade do uso desses residuos de construcao civil na propria cadeia produtiva, quer seja em argamassa ou concreto. Para isso, os residuos provenientes de diversas unidades recicladoras das Regioes Metropolitanas de Campinas, Piracicaba e Sao Paulo, serao analisados, para que baseado em suas caracteristicas, os agregados reciclados tenham aplicacao adequada. Serao avaliadas caracteristicas dos compositos cimenticios produzidos com residuos buscando verificar sua viabilidade para a producao de concreto para fins estruturais e na producao de argamassa.Espera-se obter dados consistentes a respeito das caracteristicas dos agregados reciclados produzidos por diversas empresas da regiao e viabilizar sua aplicacao, ampliando o campo de utilizacao desses agregados na construcao civil. (AU)\n            ", "title": "Residuos de construcao civil: gestao e aplicacao na producao de argamassa e concreto"}, {"url": "http://bv.fapesp.br/pt/auxilios/88153/avaliacao-da-persistencia-e-carga-parasitaria-do-trypanosoma-cruzi-em-orgaos-solidos-transplantaveis/", "citations": [], "properties": [{"values": ["14/04691-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Alberto Benvenuti"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Alberto Benvenuti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transplante de orgaos", "Transmissao de doenca infecciosa", "Cardiomiopatia chagasica", "Doenca de Chagas", "Trypanosoma cruzi"], "label": "Assunto(s):"}], "resume": "\n              A persistencia do Trypanosoma cruzi na fase cronica da doenca de Chagas tem sido demonstrada no miocardio, onde se associa com miocardite de alto grau, e em algumas partes do tubo digestivo, os tradicionais orgaos-alvo da doenca. Esses orgaos, e tambem a glandula supra-renal seriam os reservatorios do T. cruzi na fase cronica, responsaveis pela origem dos parasitas em casos de reativacao da doenca, a qual pode ocorrer apos imunosupressao de pacientes chagasicos cronicos. Alem de sua importancia na patogenia da fase cronica, a questao da persistencia e carga parasitaria do T. cruzi em individuos chagasicos cronicos e muito importante na selecao de doadores para transplante de orgaos. Devido a relatos esporadicos de transmissao da doenca de Chagas pelo transplante de orgaos, o uso dos mesmos e controverso. Nos propomos a avaliar a persistencia e carga parasitaria do T. cruzi nos orgaos solidos transplantaveis (coracao, pulmao, figado, rim e pancreas) de pacientes chagasicos cronicos; o resultado desse estudo pode ser util para se estabelecer o real risco de transmissao da doenca de Chagas pelo transplante de orgaos, e contribuir para a definicao de criterios para o uso de tais orgaos. De 20 autopsias de pacientes chagasicos cronicos, previamente realizadas no InCor (estudo retrospectivo), serao selecionados blocos de parafina contendo isoladamente miocardio, pulmao, figado, rim, pancreas, tubo digestivo (esofago ou colon) e supra-renal. A persistencia parasitaria sera avaliada pela pesquisa direta de formas amastigotas do parasita, pela pesquisa imunohistoquimica de antigenos do T. cruzi e pela reacao em cadeia da polimerase (PCR) para o DNA do T. cruzi. A carga parasitaria sera avaliada pelo PCR em tempo real. A persistencia e carga parasitaria das amostras de pulmao, figado, rim e pancreas sera comparada a persistencia e carga parasitaria das amostras dos orgaos-alvo (coracao e tubo digestivo) e da glandula supra-renal (provavel reservatorio natural do parasita). (AU)\n            ", "title": "Avaliacao da persistencia e carga parasitaria do Trypanosoma cruzi em orgaos solidos transplantaveis, tubo digestivo e supra-renal de pacientes chagasicos cronicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88155/patogenicidade-de-dermatofitos/", "citations": [], "properties": [{"values": ["14/50326-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["University of Bath"], "label": "Convênio/Acordo:"}, {"values": ["Sandro Rogerio de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Sandro Rogerio de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                        Albert Bolhuis\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Bath.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/18598-7 - Papel de receptores de reconhecimento padrao (PRRs) na ativacao de macrofagos nas infeccoes fungicas cutaneas causadas por Fonsecaea pedrosoi, Sporothrix schenckii e Trichophyton rubrum"], "label": "Vinculado ao auxílio:"}, {"values": ["Virulencia"], "label": "Assunto(s):"}], "resume": "\n              Os principais objetivos deste programa de intercambio proposta sao: (a) proporcionar uma oportunidade para discussoes entre os pesquisadores com competencias complementares (microbiologia, micologia, resposta imune do hospedeiro e entrega da droga atraves da pele) para proporcionar um avanco da area de infeccoes por dermatofitos, (b) para realizar alguns experimentos que abordam este tema que requer a nossa experiencia combinada e (c) para analisar e avaliar a metodologia e os modelos de infeccao de cada equipe para a sua potencial integracao em futuras propostas de concessao conjunta Temos planejado duas visitas de 2 semanas (um investigador de UofBath a USP, e um da USP para UofBath). (AU)\n            ", "title": "Patogenicidade de dermatofitos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88064/assessing-and-guiding-sustainability-in-brazilian-sugar-cane-production-fapesp-imperial-college-lo/", "citations": [], "properties": [{"values": ["14/50467-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Imperial College, Reino Unido"], "label": "Convênio/Acordo:"}, {"values": ["Carlos Clemente Cerri"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Clemente Cerri"], "label": "Beneficiário:"}, {"values": ["\n                        Jeremy Woods\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Imperial College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/07276-6 - Emissoes de N2O na producao de cana-de-acucar no Centro-Sul do Brasil"], "label": "Vinculado ao auxílio:"}, {"values": ["Agronomia", "Bioenergia", "Cana-de-acucar", "Sistemas de producao integrados", "Desenvolvimento regional", "Ecossistemas", "Integracao lavoura-pecuaria-floresta"], "label": "Assunto(s):"}], "resume": "\n              Novas demandas por areas agricolas e recursos para a producao de bioenergia podem acarretar na competicao por terra e recursos que suportam a producao de alimentos, levando a um declinio na capacidade produtiva, dos servicos dos ecossistemas e da qualidade do ambiente. A implementacao de sistemas integrados de cultivo agricola e bioenergia com bases cientificas poderia permitir a producao simultanea de alimentos, energia e o provisionamento de servicos ecossistemicos. Como resultado, poderia elevar o potencial economico das areas de producao a medio e longo prazo incrementando o desenvolvimento regional. O objetivo da pesquisa colaborativa e avaliar a contribuicao da cana para os servicos dos ecossistemas e do bem estar e desenvolver novas ferramentas de gestao de areas de producao de cana-de- acucar. Serao avaliadas tres unidades de producao de acucar e etanol da Raizen nos estados de Sao Paulo e Goias. O projeto de intercambio implicara quatro tipos de atividades: (i) desenvolvimento de modelos, integracao e refinamento: (ii) coleta e integracao de dados empiricos; (iii) analise de dados; e (iv) divulgacao de resultados e networking. Sera composto por quatro missoes (duas no Brasil e duas no Reino Unido) durante um periodo de 2 anos, em que os participantes deste projeto irao colaborar para a producao de artigos cientificos. Esta pesquisa complementara projetos em andamento nas duas instituicoes parceiras. (AU)\n            ", "title": "Assessing and guiding sustainability in Brazilian sugar cane production. (fapesp-imperial College London)"}, {"url": "http://bv.fapesp.br/pt/auxilios/88058/analise-da-influencia-do-uso-e-ocupacao-do-solo-nos-aspectos-quali-quantitativos-dos-recursos-hidric/", "citations": [], "properties": [{"values": ["14/05912-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Recursos Hidricos"], "label": "Área do conhecimento:"}, {"values": ["Luisa Fernanda Ribeiro Reis"], "label": "Pesquisador responsável:"}, {"values": ["Luisa Fernanda Ribeiro Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gestao integrada de recursos hidricos", "Poluicao difusa", "Uso do solo", "Poluicao da agua", "Inundacoes"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, as fontes pontuais de poluicao da agua ainda nao sao adequadamente controladas e a questao da poluicao difusa nao e sequer mencionada na Politica Nacional do Meio Ambiente. Desse modo, identificar as fontes geradoras da poluicao difusa e quantificar suas cargas poluidoras afluentes ao corpo d'agua e de relevante importancia para subsidiar politicas de gerenciamento de recursos hidricos. Com intuito de contribuir nessa area de conhecimento, o presente projeto tem por finalidade investigar de que maneira a poluicao difusa pode afetar a qualidade dos recursos hidricos em bacias urbanas. Como estudo de caso, sera utilizada a bacia do corrego do Mineirinho (localizada em Sao Carlos - Sao Paulo, cuja area de drenagem e de cerca de 6 km2, definida no Plano Diretor Sao Carlos como um dos seus vetores de expansao urbana. Para tanto, sera realizado um estudo por meio de quatro etapas: levantamento de dados hidrometeorologicos, coleta e analise de amostras de aguas; calculo da carga e concentracao de poluentes e classificacao de uso e ocupacao do solo.  A partir dos resultados espera-se correlacionar a producao de escoamento superficial, geracao de cargas difusas e tipologia da ocupacao urbana. (AU)\n            ", "title": "Analise da influencia do uso e ocupacao do solo nos aspectos quali-quantitativos dos recursos hidricos em bacias urbanas"}, {"url": "http://bv.fapesp.br/pt/auxilios/88066/otimizacao-da-captura-e-analise-das-bandas-de-hunter-schreger-para-identificacao-humana/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/07112-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Sergio Roberto Peres Line"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Roberto Peres Line"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Esmalte dentario", "Antropologia forense"], "label": "Assunto(s):"}], "resume": "\n              O esmalte dentario humano e caracterizado por camadas de prismas em direcoes alternadas regularmente. Estas camadas sucessivas formam as Bandas de Hunter-Schreger (HSB) que aparecem como faixas claras e escuras quando vistas com iluminacao lateral, assemelhando-se as impressoes digitais. Demonstramos anteriormente que o padrao de HSB e altamente variavel e unico para cada dente. Assim, o padrao biometrico das HSB pode ser um metodo util para a identificacao pessoal, uma vez que o esmalte pode resistir ao tempo e condicoes ambientais extremas. Apesar de promissor, a popularizacao deste metodo e dificultada por limitacoes tecnicas na captura e processamento das imagens. O objetivo do presente projeto e otimizar as condicoes para a obtencao de imagens de HSB de dentes na boca de individuos e iniciar a construcao de banco de dados de imagens para identificacao humana. (AU)\n            ", "title": "Otimizacao da captura e analise das bandas de Hunter-Schreger para identificacao humana"}, {"url": "http://bv.fapesp.br/pt/auxilios/88161/the-role-of-amh-signaling-on-medaka-sex-differentiation-and-gametogenesis/", "citations": [], "properties": [{"values": ["14/50602-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Ministerio de Estado de Educacao, Ciencias e das Artes do Estado Livre da Bavaria"], "label": "Convênio/Acordo:"}, {"values": ["Rafael Henrique Nobrega"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Henrique Nobrega"], "label": "Beneficiário:"}, {"values": ["\n                        Manfred Scharlt\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universitat Wurzburg.\n                          \n                              (Alemanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/00423-6 - Regulacao paracrina e molecular do nicho de espermatogonias tronco em zebrafish (Danio rerio) e uso da carpa comum (Cyprinus carpio) como modelo para atrasar a diferenciacao espermatogonial durante a puberdade"], "label": "Vinculado ao auxílio:"}, {"values": ["Gametogenese", "Hormonios gonadais", "Hormonio antimulleriano", "Celulas germinativas", "Diferenciacao sexual (nucleo celular)", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              A sinalizacao do Amh e um importante efetor na decisao quando a gonada bipotencial ira se tomar um testiculo ou um ovario. Estudos em hotei medaka, onde o receptor tipo 2 Amh e mutado mostram uma \"overproliferacao\" das celulas germinativas e reversao sexual de macho para femea. Nossa hipotese e que o Amh regula o numero de celulas germinativas, que pode influenciar na decisao da diferenciacao sexual em medaka. Alem disso, o Amh deve ter um papel na gametogenese dos adultos. Desta forma, pretende-se avaliar a sinalizacao do Amh durante a diferenciacao sexual e gametogenese. Para tanto, linhagens transgenicas superexpressando amhr2 ou knockouts para amh/amhr2 serao geradas em medaka. Escaneamento genetico do cromossomo Y contrastado com histologia gonadal serao realizadas para avaliar a reversao sexual. Alem disso, o numero de celulas germinativas, proliferacao e liberacao de esteroides gonadais serao conduzidas em cada linhagem trasngenica. Todos estes resultados irao prover um melhor entendimento do papel do Amh como um importante efetor no controle do numero de celulas germinativas, que deve influenciar na decisao da diferenciacao sexual e gametogenese em medaka. (AU)\n            ", "title": "The role of AMH signaling on medaka sex differentiation and gametogenesis"}, {"url": "http://bv.fapesp.br/pt/auxilios/88104/analise-dos-fatores-que-influenciam-na-disseminacao-do-armazenamento-de-energia-em-grande-escala-no/", "citations": [], "properties": [{"values": ["14/18628-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Gerencia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Antonio Faria Neto"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Faria Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEG). Universidade Estadual Paulista (UNESP). Campus de Guaratingueta. Guaratingueta, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Energia eletrica", "Armazenamento de energia", "Energia renovavel"], "label": "Assunto(s):"}], "resume": "\n              E sabido que o aumento da atividade economica provoca um aumento na demanda por energia eletrica. Contudo, pode-se afirmar que tal aumento de demanda nao vem sendo acompanhado, na mesma proporcao, pelo aumento da oferta de energia eletrica, tampouco das linhas de transmissao e distribuicao que se fazem necessarias para que a energia gerada nas usinas chegue aos grandes centros consumidores. Isso faz com que aumente a pressao sobre os gestores do sistema eletrico para manter a confiabilidade, a disponibilidade de energia eletrica e a modernidade do sistema. Todavia, sabe-se que as obras necessarias para diminuir a defasagem entre demanda e producao de energia eletrica exigem recursos elevados e periodos de tempo relativamente longos. Alem disso, a matriz energetica brasileira, seguindo a tendencia mundial, vem incorporando progressivamente fontes alternativas de energia, principalmente a energia eolica e a energia fotovoltaica, que sao intrinsecamente intermitentes, ou seja, a energia eletrica produzida por essas fontes depende de fatores nao controlaveis, tais como velocidade do vento e insolacao. Uma solucao de curto e medio prazo para esses problemas pode ser o armazenamento de energia. O armazenamento de energia tem varias aplicacoes no sistema eletrico, trazendo consigo uma gama de beneficios tais como: adiamento das expansoes e atualizacoes dos sistemas de transmissao e distribuicao de energia eletrica, melhora da integracao das fontes alternativas de energia com o sistema eletrico interligado, diminuicao de perdas na transmissao e distribuicao de energia eletrica, possibilidade de arbitragem, etc. Contudo, a despeito dos beneficios elencados acima, o armazenamento de energia nao e amplamente utilizado. E dentro desse contexto que este projeto de pesquisa propoe identificar os principais obstaculos a disseminacao do armazenamento de energia bem como as principais estrategias a serem adotadas para contornar esses obstaculos. Para tanto, esta pesquisa fara uso de entrevistas abertas e fechadas entre especialistas do setor eletrico brasileiro, tais como concessionarias de energia eletrica, orgaos reguladores e fabricantes de equipamentos. A pesquisa proposta reproduzira os metodos ja adotados pelo solicitante em outros estudos aplicados a outros setores produtivos. Esta pesquisa se justifica pelo fato de que seus resultados permitirao evidenciar os principais obstaculos, na percepcao dos especialistas do setor eletrico, a plena difusao do armazenamento de energia, bem como as principais estrategias para contorna-los. Uma vez superados esses obstaculos, o armazenamento de energia em grande escala pode transformar o setor eletrico, dando-lhe flexibilidade para responder a demanda crescente por eletricidade. (AU)\n            ", "title": "Analise dos fatores que influenciam na disseminacao do armazenamento de energia em grande escala no sistema eletrico brasileiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/87699/medicao-de-propriedades-de-liquidos-por-ultrassom-com-altas-frequencias/", "citations": [], "properties": [{"values": ["14/09034-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Medidas Eletricas, Magneticas e Eletronicas, Instrumentacao"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Tokio Higuti"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Tokio Higuti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ultrassom", "Transdutores", "Tecnicas, medidas, equipamentos de medicao"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo principal desenvolver um sistema de ultrassom pulsado para medicao de propriedades de liquidos, que tenha as seguintes caracteristicas: operacao em altas frequencias (20 a 100 MHz), estabilidade termica (0,01oC), pequenos volumes (0,5 a 3,0 ml), com o uso de cubetas descartaveis e/ou esterilizaveis. O uso de transdutores de alta frequencia e banda larga permitira a analise de diferentes tipos de amostras: liquidos puros, misturas, suspensoes e emulsoes. Em particular, tem-se interesse em medir algumas propriedades de biocombustiveis, como etanol e biodiesel, que tem grande interesse economico. Os principais desafios cientificos estarao relacionados com o dominio de tecnicas de alta frequencia e elevada precisao, que envolvem a concepcao e montagem da celula de medicao, o controle termico, a aplicacao a liquidos com pequeno volume, a analise e processamento de sinais para correlacao dos dados obtidos por ultrassom com as caracteristicas de interesse dos liquidos.O controle termico sera muito importante para poder-se medir pequenas variacoes nos parametros acusticos medidos, principalmente a velocidade de propagacao, e para isto sera implementado um sistema de controle de temperatura utilizando tecnicas de controle robusto, com a colaboracao do prof. Edvaldo Assuncao.Os resultados obtidos com ultrassom serao comparados com algumas tecnicas opticas como fluorimetria e absorcao UV-Vis, com a colaboracao do prof. Samuel Leite de Oliveira, que tambem tem experiencia na fabricacao de amostras de biodiesel.Havera a importante participacao do Dr. Luis Elvira-Segura, que possui grande experiencia na caracterizacao de liquidos por ultrassom, e que atuara neste projeto com uma bolsa de pesquisador visitante estrangeiro por um periodo de um ano, com bolsa FAPESP (processo 2014/09038-3). (AU)\n            ", "title": "Medicao de propriedades de liquidos por ultrassom com altas frequencias"}, {"url": "http://bv.fapesp.br/pt/auxilios/87695/influencia-do-genotipo-do-citocromo-p450-cyp2c9-na-eficacia-clinica-e-farmacocinetica-do-piroxicam/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/17803-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Ferreira dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Ferreira dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacogenetica", "Reacao em cadeia por polimerase (PCR)", "Sequenciamento genetico", "Piroxicam", "Citocromo P-450 CYP2C9", "Dente molar"], "label": "Assunto(s):"}], "resume": "\n              A farmacogenetica e uma area da farmacologia que se encontra em ascensao e que estuda a contribuicao de fatores geneticos para as respostas individuais aos farmacos. Esse ramo da ciencia implica a variabilidade na farmacodinamica e farmacocinetica por meio do estudo dos polimorfismos, por exemplo em genes que codificam receptores, e no metabolismo dos farmacos, onde esta area da farmacologia vem crescendo e obtendo seus primeiros resultados com utilizacao clinica. Os AINES sao metabolizados pela familia do citocromo P450 (CYP), predominantemente CYP2C9. O objetivo do presente estudo e avaliar os diferentes haplotipos do gene para a eficacia clinica do piroxicam apos cirurgias de terceiros molares inferiores em relacao a dor, edema e trismo, reacoes adversas, necessidade de utilizacao de medicacao de socorro, satisfacao do paciente em relacao ao medicamento e a farmacocinetica do medicamento entre os diferentes haplotipos do gene CYP2C9 que serao encontrados nessa populacao. Para tanto, 100 pacientes serao genotipados e fenotipados para esse gene e suas fichas pos-operatorias com todos esses dados confrontadas com os haplotipos encontrados na populacao brasileira. Para analise do gene proposto sera coletada saliva, que servira como fonte de DNA genomico. Para analise molecular sera realizada a tecnica de reacao em cadeia da polimerase (PCR), sendo utilizados ensaios produzidos e validados pela empresa Applied Biosystems®. Para a farmacocinetica do piroxicam serao coletadas amostras de sangue e de saliva em diversos momentos apos a tomada do medicamento seguindo protocolo estabelecido na literatura, sendo utilizada HPLC e espectrometro de massa para as medidas das concentracoes do piroxicam nas amostras. A analise dos resultados sera descrita com nivel de significancia de 0,05. (AU)\n            ", "title": "Influencia do genotipo do Citocromo P450 (CYP2C9) na eficacia clinica e farmacocinetica do Piroxicam apos cirurgias de terceiros molares inferiores"}, {"url": "http://bv.fapesp.br/pt/auxilios/87703/caracterizacao-fenotipica-e-genotipica-de-isolados-de-candida-spp-em-episodios-de-candidemia-em-hos/", "citations": [], "properties": [{"values": ["14/10628-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Marcia Eliana da Silva Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Eliana da Silva Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Epidemiologia", "Candidemia", "Candida", "Tecnicas de genotipagem", "Antifungicos", "Biofilmes", "Hospitais universitarios"], "label": "Assunto(s):"}], "resume": "\n              Desde a decada de 80, o numero de pacientes acometidos por infeccoes invasivas causadas pelas leveduras do genero Candida vem se elevando devido ao aumento de pacientes imunocomprometidos, de procedimentos invasivos e uso de antibioticos de amplo espectro. Essas leveduras, que normalmente fazem parte da microbiota humana, se aproveitam de desequilibrios no hospedeiro para causar infeccoes, que podem ser superficiais ou invasivas. As infeccoes invasivas, conhecidas como candidemias, podem apresentar mortalidade de ate 50% e sao causadas, principalmente, por Candida albicans, C. parapsilosis, C. glabrata e C. tropicalis. A prevalencia destas varia entre paises e cada uma apresenta caracteristicas particulares, o que torna necessario a identificacao das mesmas. Alem da identificacao, a caracterizacao dos isolados em estudos epidemiologicos e pertinente e pode ser feita com a utilizacao de testes de sensibilidade a antifungicos e testes fenotipicos e genotipicos. Nesse contexto, esse projeto se propoe a caracterizar, fenotipicamente e genotipicamente, isolados causadores de candidemia no hospital das clinicas da FMRP, bem como analisar a sensibilidade destes frente aos antifungicos utilizados no tratamento das candidemias. Para isso, serao realizados os testes de presenca de proteinases, hemolisinas e fosfolipases; capacidade de formacao de biofilmes; genotipagem atraves de MLST, MLP e PFGE; e testes de suscetibilidade usando disco-difusao e microdiluicao em caldo, de acordo com as diretrizes do CLSI. Espera-se, dessa forma, contribuir com a epidemiologia dessa doenca no hospital e no Brasil. (AU)\n            ", "title": "Caracterizacao fenotipica e genotipica de isolados de Candida spp. em episodios de candidemia em hospital universitario"}, {"url": "http://bv.fapesp.br/pt/auxilios/87696/humanidades-narrativas-e-humanizacao-em-saude/", "citations": [], "properties": [{"values": ["14/19002-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Dante Marcello Claramonte Gallian"], "label": "Pesquisador responsável:"}, {"values": ["Dante Marcello Claramonte Gallian"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Educacao em saude", "Humanizacao da assistencia"], "label": "Assunto(s):"}], "resume": "\n              Partindo dos resultados e desdobramentos de projetos de pesquisa anteriores financiados pela FAPESP e outras instituicoes, esta proposta pretende desenvolver estudos que avancem e ampliem a compreensao da tematica da humanizacao em saude, investigando o papel que pode desempenhar as humanidades e, particularmente, as narrativas neste processo formativo e de vivencia profissional. Neste sentido, procurando confluir linhas de pesquisa que ja vinham sendo desenvolvidas paralelamente, este projeto propoe a realizacao de um trabalho em duas grandes frentes: 1)Teorico-conceitual: visando, atraves de abordagens historico-filosoficas, o aprofundamento e esclarecimento dos conceitos centrais neste projeto: Humanidades, Narrativas e Humanizacao;2)Empirico-experimental: visando, atraves de abordagens metodologicas qualitativas, fundamentadas em narrativas e observacao participante, compreender de que forma e em que medida, no ambito das humanidades, as diversas formas de narrativa (Literatura, Historia, Historias de Vida, Artes, Cinema, etc.) podem contribuir para a humanizacao em saude, seja no ambito formativo, seja no ambito da pratica e da pesquisa. (AU)\n            ", "title": "Humanidades, narrativas e humanizacao em saude"}, {"url": "http://bv.fapesp.br/pt/auxilios/87702/estudo-sobre-a-interpretacao-da-sonata-op-111-de-beethoven/", "citations": [], "properties": [{"values": ["14/09597-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Musica"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Henrique Soares Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Henrique Soares Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Interpretacao musical", "Piano", "Sonata"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa visa registrar as escolhas de ordem interpretativa assim como, e sobretudo, suas razoes, motivacoes e conclusoes durante o processo de aprendizado da Sonata op. 111 de Beethoven por parte do autor desta proposta. Essas conclusoes e escolhas se relacionam tanto a aspectos fisico-motores, quanto a questoes interpretativas (articulacao, dinamica, agogica, pedalizacao, andamentos, argumentos e imagens poeticas etc.). Pretende-se colaborar com o avanco da area com um tipo de estudo ainda pouco realizado, que correlaciona as atuacoes de interprete e pesquisador. (AU)\n            ", "title": "Estudo sobre a interpretacao da Sonata Op. 111 de Beethoven"}, {"url": "http://bv.fapesp.br/pt/auxilios/87641/projeto-de-pesquisa-para-um-diagnostico-de-nossa-encarnacao-atual-a-luz-da-filosofia-de-merleau-pont/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/17192-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Filosofia"], "label": "Área do conhecimento:"}, {"values": ["Reinaldo Furlan"], "label": "Pesquisador responsável:"}, {"values": ["Reinaldo Furlan"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filosofia social", "Fenomenologia (filosofia)", "Contemporaneidade"], "label": "Assunto(s):"}], "resume": "\n              O projeto visa a extensao do conceito de carne presente na filosofia de Merleau-Ponty, em particular em sua ontologia, para a dimensao politica da vida social contemporanea. Iniciamos com um levantamento previo do que seria um dos sentidos dominantes de nossa vida atual, atraves do conceito de individualismo, e um dos principais pontos de analise nessa primeira etapa de nossa pesquisa apoia-se no trabalho de Aurelien Berlan sobre os conceitos de comunidade e sociedade na obra do sociologo alemao Ferdinand Tonnies. E com essa obra que introduzimos um primeiro horizonte do que seria o problema a ser investigado, em particular atraves do questionamento da qualidade afetiva de nossas relacoes sociais, marcadas pelo distanciamento pessoal ou anonimato de nossas relacoes, e, sobretudo, pela competicao e consequente desconfianca em nossos relacionamentos, a partir da sociedade moderna ocidental. Outro ponto que destacamos, e que contempla de forma mais precisa um dos principais objetivos de nossa pesquisa, da-se atraves da obra de Michael Foessel, pela qual introduzimos a discussao da articulacao entre os conceitos de \"desejo\", \"esquema corporal\" e \"carne\", presentes em nosso projeto, com a ideia de \"mundo\" de Foessel. Foessel critica as filosofias da vida, que tiveram uma expansao extraordinaria nas ultimas decadas, como insuficientes para responder a questao crucial da construcao de um mundo, ameacado e em crise na atualidade. O autor desconfia do movimento das filosofias da vida enquanto sintoma do \"estreitamento do campo dos possiveis e, por isso, um esquecimento do mundo\". Ora, destacamos a filosofia de Merleau-Ponty como exemplo de ligacao nao apenas possivel, mas essencial entre uma filosofia da vida e uma filosofia social ou de \"mundo\". Isto e, que para Merleau-Ponty a vida so se realiza enquanto construcao de mundo, e o exemplo que destacamos de sua filosofia, e o de que a nocao de libido, tomada da psicanalise freudiana, antes de significar a possibilidade de uma descarga de prazer, significa sobretudo um estado de ligacao ou uma gestalt com o outro e o mundo. (AU)\n            ", "title": "Projeto de pesquisa para um diagnostico de nossa encarnacao atual a luz da filosofia de Merleau-Ponty"}, {"url": "http://bv.fapesp.br/pt/auxilios/87651/estudo-geofisico-da-estrutura-de-cerro-do-jarau/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13854-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geofisica"], "label": "Área do conhecimento:"}, {"values": ["Emilson Pereira Leite"], "label": "Pesquisador responsável:"}, {"values": ["Emilson Pereira Leite"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Instrumentos geofisicos", "Gravimetria", "Magnetometria", "Anomalias", "Imagem tridimensional"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem como objetivo principal avaliar a hipotese de impacto meteoritico para explicar a formacao da estrutura de Cerro do Jarau, localizada no municipio de Quarai/RS, com base em modelos geologicos elaborados por meio de inversoes de dados de gravimetria e magnetometria, alem de interpretacoes de dados gamaespectrometricos. Apesar de nao estar comprovada, essa hipotese para formacao da estrutura e sustentada pelas evidencias geologicas encontradas ate o momento. Todos os dados geofisicos serao coletados, processados e interpretados no sentido de caracterizar os principais padroes de anomalias geofisicas. Posteriormente, serao elaborados modelos 3D de distribuicao de densidades e magnetizacoes em subsuperficie levando em conta as informacoes geologicas disponiveis. Espera-se que esses modelos ampliem o conhecimento geologico de subsuperficie desta e de outras estruturas similares, formadas sobre rochas basalticas. (AU)\n            ", "title": "Estudo geofisico da estrutura de Cerro do Jarau"}, {"url": "http://bv.fapesp.br/pt/auxilios/87692/avaliacao-da-substituicao-dos-lubrificantes-minerais-por-oleos-vegetais-aditivados-e-do-aproveitamen/", "citations": [], "properties": [{"values": ["14/14360-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Processos de Fabricacao"], "label": "Área do conhecimento:"}, {"values": ["Aparecido Carlos Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Aparecido Carlos Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Concreto", "Lubrificantes", "Aproveitamento de subprodutos"], "label": "Assunto(s):"}], "resume": "\n              Lubrificantes liquidos e graxas baseadas em oleos vegetais eram comuns antes da existencia do oleo mineral. A descoberta do petroleo resultou em varios tipos de lubrificantes, baseados no oleo mineral, com qualidades superiores e precos menores que os vegetais.  Por anos houve um grande esforco  no sentido de se desenvolver lubrificantes, a base de petroleo, com otimas qualidades para satisfazer as mais variadas demandas das industrias do mundo inteiro. E de conhecimento de todos que os lubrificantes de origem mineral podem causar danos permanentes ao meio ambiente, pois os mesmos nao sao biodegradaveis e possuem um certo  grau de toxidade. Por isto, nas duas ultimas decadas, a preocupacao com o uso de lubrificantes a base de petroleo e seus impactos no meio ambiente tem sido grande. Lubrificantes vegetais estao sendo amplamente estudados, novamente, no intuido de substituir os lubrificantes de origem mineral para satisfazer regulamentacoes ambientais e conservacao da natureza, uma vez que eles sao biodegradaveis A preocupacao com o meio ambiente tem resultado na pesquisa de varios oleos biodegradaveis de origem vegetal como era feito antes da descoberta do petroleo.  Este trabalho acrescenta uma contribuicao para os estudos de substituicao dos lubrificantes  minerais. Para isto, varios oleos de origem vegetal serao aditivados com quatro tipos de aditivos, alem de uma combinacao entre estes. Nos ensaios de desgaste, os pinos e discos serao de materias similares ao de construcao dos motores de combustao interna. Com as analises dos ensaios pretende-se ter informacoes para, no Futuro e com mais Analises da Literatura, direcionar-se na formulacao de um Lubrificante de origem vegetal alternativo. Os residuos dos ensaios serao aproveitados, em experimentos de Concreto para Pavimentos, como elementos de ligas. Pretende-se, tambem, estudar a influencia da adicao de oleo vegetal descartado, no comportamento do concreto, avaliando a resistencia a compressao, modulo de elasticidade, resistencia a tracao na flexao, consistencia pelo abatimento do tronco de cone e o tempo de pega, para concreto com oleo e comparar os valores com o concreto convencional, ou seja, sem adicao de oleo. (AU)\n            ", "title": "Avaliacao da substituicao dos lubrificantes minerais por oleos vegetais aditivados e do aproveitamento dos descartes"}, {"url": "http://bv.fapesp.br/pt/auxilios/87694/caracterizacao-superficial-de-y-tzp-pos-tratamento-acido-silicatizacao-e-filme-de-nanoparticulas-de/", "citations": [], "properties": [{"values": ["14/16977-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Faria Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Faria Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantes dentarios", "Coroas dentarias", "Dente suporte", "Zirconia", "Fadiga dos materiais"], "label": "Assunto(s):"}], "resume": "\n              Sistemas de implantes vem acompanhando o desenvolvimento estetico, disponibilizando componentes ceramicos para proteses sobre implante, brancos, que favorecem a obtencao da almejada estetica rosa, em detrimento de componentes metalicos, que podem ser visualizados por transparencia em pacientes com tecido gengival delgado. Pilares proteticos e copings ceramicos tem sido obtidos por meio de tecnologia CAD/CAM permitindo a obtencao de pecas com adaptacao precisa, de forma rapida, que irao favorecer a mimetizacao dento-gengival, em detrimento dos processos convencionais de fundicao e usinagem das ligas metalicas. A utilizacao de ceramicas com alto conteudo cristalino, alta densidade, a base de oxido de zirconia (ZrO2) tem sido proposta para obtencao de estruturas por CAD/CAM, tendo em vista sua biocompatibilidade, altas dureza e resistencia ao desgaste, resistencia a flexao e tenacidade a fratura, associadas a cor, favorecendo a estetica. A longevidade clinica de restauracoes ceramicas tem intima relacao com suas propriedades esteticas, mecanicas e adesivas. A zirconia, embora satisfatoria nos quesitos biomecanico e estetico, apresenta problemas relativos a adesao, que tem sido um topico de grande interesse nos ultimos anos, uma vez que a metodologia ideal para promover uma uniao adesiva estavel e duravel entre estruturas de zirconia ainda e desconhecida. E de suma importancia que mecanismos de uniao aos sistemas a base de zirconia sejam melhorados, tendo em vista que uma uniao adesiva satisfatoria promovera retencao, prevenira microinfiltracao e, em longo prazo, podera aumentar a resistencia a fratura e a fadiga em ambiente oral. Diante dos fatos, acredita-se ser de grande valor para a odontologia analisar e comparar a efetividade de diferentes metodos de tratamento superficial na adesao de blocos de zirconia obtidos por meio de CAD/CAM, unidos com cimento resinoso. E ainda, avaliar a resistencia de uniao apos ciclagem termomecanica entre coroas \"metal free\" com copings em zirconia e pilares personalizados do mesmo material, obtidos tambem pelo processo CAD/CAM, caracterizando as interfaces e superficies dos materiais frente aos diferentes tratamentos propostos. Amostras obtidas por CAD/CAM serao submetidas a tratamento com acido hidrofluoridrico 40%, com filme com nanoparticulas de ZiO2 e SiO2-ZrO2, e por silicatizacao. As superficies, pre e pos-tratamentos, serao caracterizadas em microscopio confocal a laser, em microscopio eletronico (EDS e XRD), terao medidas a molhabilidade, a energia livre de superficie a o modulo de elasticidade dinamico. Tambem sera medida a resistencia adesiva a cimento resinoso. Em seguida, serao obtidos pilares e coroas em zirconia, por CAD/CAM, que serao utilizadas em testes de simulacao de uso e fadiga acelerada com ciclagem termomecanica. (AU)\n            ", "title": "Caracterizacao superficial de Y-TZP pos tratamento acido, silicatizacao e filme de nanoparticulas de Si-ZrO2 e avaliacao da adesao pos tratamentos, individuais ou combinados, de coroas/pilares CAD/CAM em simulacao de uso e fadiga termomecanica acelerada"}, {"url": "http://bv.fapesp.br/pt/auxilios/87678/estudo-da-capacidade-regenerativa-endotelial-do-metabolito-secundario-anularina-produzida-pelo-fungo/", "citations": [], "properties": [{"values": ["14/19152-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacognosia"], "label": "Área do conhecimento:"}, {"values": ["Ana Olivia de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Ana Olivia de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biotecnologia", "Metabolitos secundarios", "Fibroblastos", "Exserohilum rostratum", "Regeneracao (fenomenos biologicos)"], "label": "Assunto(s):"}], "resume": "\n              O metabolito secundario, anularina FV3 obtido da cultura do fungo Exserohilum rostratum nao apresenta acao antitumoral in vitro em celulas tumorais de leucemia humana K-562 e no melanoma murino B16F10. Entretanto, este composto induziu a proliferacao de celulas endoteliais da veia do cordao umbilical (HUVECs) na proporcao de cinco vezes em comparacao com o grupo controle. Considerando estes dados previos, e a perspectiva de aplicacao biologica da anularina FV3, esta proposta tem como objetivo o estudo da resposta de proliferacao celular induzida pela anularina FV3 em modelos da linhagem celular edotelial HUVEC e de fibroblastos normais (FN1) humanos com vistas a futuro emprego na regeneracao e remodelagem de tecidos. O efeito da anularina FV3 sera estudado (1) nas fases do ciclo celular por citometria de fluxo, (2) na expressao de receptores reguladores do ciclo celular, e (3) na formacao do arranjo 3D em sistema de cultura organotipica do vaso endotelial e suas ramificacoes. Tecnicas mais sensiveis e especificas como a \"Real-Time PCR\" e \"Western blot\" tambem serao usadas para confirmacao e melhor compreensao dos resultados obtidos.O desenvolvimento desta proposta podera contribuir para o entendimento do mecanismo de inducao da proliferacao/regeneracao celular, e sua influencia nas vias de sinalizacao celular que controlam a progressao do ciclo celular em celulas HUVEC e FN1, por acao da anularina FV3. Neste contexto, este estudo representa uma abordagem inovativa com possibilidade de aplicacao biotecnologica do fungo E. rostratum, especificamente no uso de metabolitos secundarios com a anularina FV3. (AU)\n            ", "title": "Estudo da capacidade regenerativa endotelial do metabolito secundario anularina produzida pelo fungo Exserohilum rostratum"}, {"url": "http://bv.fapesp.br/pt/auxilios/87674/biossensores-microeletronicos-associados-a-tecnicas-eletroquimicas/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/09562-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Medidas Eletricas, Magneticas e Eletronicas, Instrumentacao"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Mulato"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Mulato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tecnicas biossensoriais", "Eletroquimica", "Microeletronica", "DNA", "Prototipo"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de novos biossensores e importante para a area medica. A miniaturizacao destes dispositivos levara a realizacao de exames menos invasivos, reducao da quantidade de amostra a ser analisada, eventualmente respostas mais rapidas e de facil processamento microeletronico. Adicionalmente, estudos de novos materiais poderao levar ao desenvolvimento de dispositivos com sensibilidade e seletividade maiores. Este trabalho propoe o estudo e comparacao de biossensores microeletronicos com camada seletiva para pH e/ou bioestruturas especificas utilizando-se de filmes de oxidos e filmes de DNA. Pode-se citar glicose, ureia e sequencias especificas de DNA. Havera a otimizacao dos materiais seletivos propostos utilizando tecnicas eletroquimicas como a voltametria ciclica e a espectroscopia de impedancia eletroquimica. Para complementar a analise dos prototipos de biossensores desenvolvidos, casos factiveis serao submetidos a analises atraves dos transistores de efeito de campo com porta estendida e microbalanca de cristal de quartzo com objetivo de comparar resultados eletricos com gravimetricos. Assim, espera-se que seja ao final viavel a construcao de biossensores microeletronicos visando sua aplicacao medica em larga escala e baixo custo. (AU)\n            ", "title": "Biossensores microeletronicos associados a tecnicas eletroquimicas"}]