[{"url": "http://bv.fapesp.br/pt/auxilios/45564/atividades-biologicas-da-proteina-autotransportadora-pic-de-escherichia-coli-enteropatogenica-atipic/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14103-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Waldir Pereira Elias Junior"], "label": "Pesquisador responsável:"}, {"values": ["Waldir Pereira Elias Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Escherichia coli enteropatogenica", "Fatores de virulencia"], "label": "Assunto(s):"}], "resume": "\n              Embora a taxa de mortalidade em decorrencia de doencas diarreicas tenha diminuido sensivelmente nos ultimos anos, ainda sao registradas anualmente no mundo cerca de dois milhoes de mortes por essa patologia. A maior parte dos casos ocorre em criancas com menos de cinco anos de idade, residentes de paises em desenvolvimento estando, geralmente, associados a desnutricao. Escherichia coli, com sua variedade de fatores de virulencia e mecanismos de patogenicidade, e um dos principais microorganismos envolvidos em casos de diarreia, sendo responsavel por altas taxas de morbidade e mortalidade. As E. coli que causam diarreia sao conhecidas como E. coli diarreiogenicas (DEC) e sao classificadas em seis patotipos. Dentre os patotipos de DEC destacam-se epidemiologicamente as E. coli enteropatogenica (EPEC) e enteroagregativa (EAEC), considerados patogenos emergentes. As EPEC tem a capacidade de causar uma lesao histopatologica no epitelio intestinal denominada lesao attaching-effacing. Essa lesao provoca a destruicao das microvilosidades intestinais, aderencia intima da bacteria a membrana apical da celula epitelial e formacao de estruturas celulares semelhantes a pedestais, onde a bacteria esta aderida. As EPEC sao classificadas em tipicas (tEPEC) e atipicas (aEPEC), onde a diferenca basica entre os dois grupos e a presenca do plasmideo EAF em tEPEC e sua ausencia nas aEPEC. As EAEC sao definidas como as DEC que aderem a celulas epiteliais no padrao denominado de adesao agregativa. Varios fatores de virulencia tem sido descritos em amostras de EAEC, dentre eles uma proteina autotransportadora conhecida como Pic (protein involved in colonization), responsavel por efeitos de degradacao da mucina, de resistencia a atividade bactericida do soro e de hemaglutinacao. Pic tambem esta presente em E. coli uropatogenica e Shigella flexneri. Recentemente em um estudo realizado em nosso laboratorio, avaliando a presenca de marcadores de virulencia de outros patotipos de DEC em amostras de aEPEC, foi detectada uma amostra que alberga o gene pic. Tendo em vista que nao ha relatos da presenca de Pic em EPEC, este trabalho tem como objetivo principal a caracterizacao fenotipica da proteina Pic expressa por uma amostra de aEPEC e a determinacao de sua participacao na patogenese da diarreia causada por aEPEC. (AU)\n            ", "title": "Atividades biologicas da proteina autotransportadora PIC de Escherichia coli enteropatogenica atipica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45517/efeito-da-restricao-calorica-e-suplementacao-com-leucina-sobre-marcadores-de-inflamacao-e-expressao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11792-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Julio Orlando Tirapegui Toledo"], "label": "Pesquisador responsável:"}, {"values": ["Julio Orlando Tirapegui Toledo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Exercicio fisico", "Suplementacao alimentar", "Leucina"], "label": "Assunto(s):"}], "resume": "\n              O destreinamento e marcado por inumeras alteracoes fisiologicas como rapido ganho de peso, acrescimo da massa adiposa e resistencia a insulina, podendo levar a um processo inflamatorio cronico de baixo grau. Estudos com restricao calorica indicaram essa estrategia nutricional como excelente medida na reducao da gordura corporal, melhorando a sensibilidade a insulina e reduzindo o risco de inflamacoes cronicas. Por outro lado, quando associada ao sedentarismo, acelera o catabolismo muscular. Neste aspecto, pesquisas demonstram o efeito benefico da suplementacao com leucina na manutencao da massa muscular, principalmente em situacao de restricao ou recuperacao nutricional. Apesar desses fatos, nao existem evidencias de que os efeitos deleterios causados pelo destreinamento possam ser atenuados pela restricao calorica associada com a suplementacao com leucina. Dessa forma, o objetivo do presente estudo e investigar os efeitos da restricao calorica e suplementacao com leucina sobre marcadores de inflamacao e expressao de proteinas envolvidas na via de sinalizacao da insulina e da sintese proteica em ratos destreinados. A amostra sera composta por 64 ratos Sprague-Dawley, machos e adultos. Inicialmente, os animais serao distribuidos em 2 grupos: Controle (CON) e Treinamento (TREIN), animais que serao submetidos ao treinamento em esteira ergometrica. Em seguida os animais TREIN serao redistribuidos em cinco grupos: Treinamento (TREIN), Destreinamento (DT), Destreinamento + Restricao Calorica (DTRC), Destreinamento + Leucina (DT + LEU), Destreinamento + Restricao Calorica + Leucina (DTRC + LEU). Serao analisados genes e proteinas envolvidas na via de sinalizacao da sintese proteica e da insulina (IRS-1; PKC; PKB; mTOR; p70S6k; IKK-beta; JNK; 4E-BP1), bem como os marcadores de inflamacao (IL-6; IL-10; MCP-1; TNF-±; 1L-1±; PAI-1; leptina; adponectina), homeostase glicemica e composicao corporal dos animais. ANOVA sera utilizado para comparacoes entre os grupos, seguida do teste de Tukey, considerando um nivel de significancia de 5%. (AU)\n            ", "title": "Efeito da restricao calorica e suplementacao com leucina sobre marcadores de inflamacao e expressao de proteinas envolvidas na via de sinalizacao da insulina e da sintese proteica em ratos destreinados"}, {"url": "http://bv.fapesp.br/pt/auxilios/45476/associacao-entre-polimorfismos-e-expressao-do-gene-bcmo1-beta-caroteno-1515monoxigenase-e-niveis/", "citations": [], "properties": [{"values": ["11/07057-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Lucia Regina Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Lucia Regina Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutrigenomica", "Polimorfismo genetico", "Vitamina A ", "beta Caroteno"], "label": "Assunto(s):"}], "resume": "\n              Vitamina A e o termo generico usado para descrever todos os compostos com atividade biologica de retinol. A Vitamina A e seus precursores protegem contra o declinio do fortalecimento dos musculos, desabilidade fisica e cognitiva, atuam na manutencao da saude e prevencao de doencas como cancer e doencas cardiovasculares, degeneracao macular e catarata. A deficiencia de vitamina A e um problema serio de saude publica que afeta principalmente mulheres gravidas ou lactantes e criancas na idade pre-escolar, com uma estimativa de 250 milhoes de pessoas em risco de desenvolver as desordens resultantes da deficiencia de vitamina A no mundo. O Brasil foi classificado pela Organizacao Mundial da Saude e pela Organizacao Pan-Americana de Saude como area de carencia sub-clinica grave, onde cerca de 70% das criancas em idade pre-escolar apresentam deficiencia de vitamina A. A enzima responsavel pela conversao do betacaroteno em retinal e a betacaroteno 15,15`-monoxigenase (BCMO1). Estudos populacionais indicam que parcela significativa dos individuos e classificada como conversores pobres do betacaroteno a vitamina A. Esta ampla diferenca inter-individual pode ser causada por reducao da atividade enzimatica, como consequencia de polimorfismos geneticos no gene BCMO1. Dois SNPs (R267S e A379V) do gene BCMO1, caracterizados bioquimicamente in vitro, e o recombinante 267S/379V estao relacionados com o decrescimo da atividade catalitica da enzima BCMO1.O objetivo deste estudo e avaliar as variantes polimorficas A379V e R267S/A379V do gene BCMO1, que determina a expressao da enzima betacaroteno 15,15'monoxigenase, em grupos populacionais brasileiros, que apresentam deficiencia de Vitamina A, considerando as variaveis sexo e etnia. (AU)\n            ", "title": "Associacao entre polimorfismos e expressao do gene BCMO1 (Beta caroteno 15,15'monoxigenase) e niveis sericos de beta caroteno e retinol em grupos populacionais brasileiros"}, {"url": "http://bv.fapesp.br/pt/auxilios/45653/perfil-funcional-da-comunicacao-e-desempenho-socio-cognitivo-em-criancas-e-adolescentes-com-disturbi/", "citations": [], "properties": [{"values": ["11/10193-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Dreux Miranda Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Dreux Miranda Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Linguagem", "Transtorno autistico", "Cognicao", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa proposta tem como objetivo a otimizacao da utilizacao dos dados disponiveis no Laboratorio de Investigacao Fonoaudiologica nos disturbios do Espectro do Autismo apos 25 anos de atuacao da investigacao e intervencao fonoaudiologica com criancas e adolescentes com esse tipo de transtorno. O levantamento de dados referentes a mais de 300 individuos no que diz respeito ao seu Perfil Funcional da Comunicacao e Desempenho Socio-Cognitivo podera propiciar dados que melhor fundamentem a pratica baseada em evidencias. (AU)\n            ", "title": "Perfil funcional da comunicacao e desempenho socio-cognitivo em criancas e adolescentes com disturbios do espectro do autismo: um estudo longitudinal"}, {"url": "http://bv.fapesp.br/pt/auxilios/45679/comunicacao-quantica-via-estados-parcialmente-emaranhados/", "citations": [], "properties": [{"values": ["11/13153-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Garcia Rigolin"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Garcia Rigolin"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comunicacao quantica", "Teoria da informacao quantica", "Emaranhamento quantico", "Teletransporte"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto pretendemos estudar a viabilidade de se usar estados parcialmente emaranhados para se realizar tarefas informacionais ate entao so possiveis de serem feitas com estados maximamente emaranhados. Dividiremos nossos esforcos em duas grandes frentes. A primeira delas diz respeito a sistemas quanticos parcialmente emaranhados de dimensao finita. Isto e, lidaremos aqui com qubits. Em especial, queremos encontrar maneiras de se realizar eficientemente sucessivos teletransportes (chain teleportation) usando estados de Bell nao perfeitamente emaranhados. A outra frente de pesquisa se concentrara no teletransporte de sistemas quanticos de dimensao infinita, usualmente conhecidos como sistemas de variaveis continuas. Especificamente, queremos estudar quais modificacoes no protocolo original de teletransporte podem acarretar num aumento de sua eficiencia. (AU)\n            ", "title": "Comunicacao quantica via estados parcialmente emaranhados"}, {"url": "http://bv.fapesp.br/pt/auxilios/45668/panorama-completo-do-transcriptoma-do-musculo-longissimus-dorsi-de-bovinos-da-raca-nelore/", "citations": [], "properties": [{"values": ["11/12520-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Genetica e Melhoramento dos Animais Domesticos"], "label": "Área do conhecimento:"}, {"values": ["Henrique Nunes de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Henrique Nunes de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gado Nelore", "Qualidade da carne", "Sequenciamento genetico", "Transcricao genica", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              O transcriptoma e o conjunto e a quantidade de transcritos de uma celula em um estagio de desenvolvimento especifico ou condicao fisiologica. Entender o transcriptoma e essencial para interpretar os elementos funcionais do genoma, revelar os constituintes moleculares de celulas e tecidos, e tambem para esclarecer o desenvolvimento e as doencas. O surgimento das tecnologias dos sequenciadores de proxima geracao proporciona oportunidades de gerar perfis globais de transcriptomas completos e esta perto de revolucionar a genomica na area da producao animal. Levando em consideracao a grande importancia do mercado da carne de bovinos, a necessidade e dificuldade de melhoria da qualidade da carne e o grande potencial dos sequenciadores de proxima geracao, o presente projeto objetiva tracar um panorama completo do transcriptoma do musculo longissimus dorsi (LD) de bovinos. Desta maneira espera-se que esse novo grande volume de informacao possa oferecer novas oportunidades de se melhorar a qualidade da carne de bovinos. Serao utilizados bovinos da raca Nelore, mantidos nas instalacoes do confinamento experimental da Faculdade de Medicina Veterinaria e Zootecnia na fazenda lageado da UNESP Botucatu. Amostras do musculo LD serao coletadas para extracao, processamento do RNA e posterior analise do transcriptoma por meio da plataforma SOLiD de sequenciamento de proxima geracao. (AU)\n            ", "title": "Panorama completo do transcriptoma do musculo longissimus dorsi de bovinos da raca Nelore"}, {"url": "http://bv.fapesp.br/pt/auxilios/46094/comunicacao-acustica-em-mamiferos-terrestres-neotropicais-descricao-comparativa-de-repertorios-e-us/", "citations": [], "properties": [{"values": ["11/18253-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Comportamento Animal"], "label": "Área do conhecimento:"}, {"values": ["Patricia Ferreira Monticelli"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Ferreira Monticelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Comunicacao animal", "Bioacustica", "Roedores"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem duas preocupacoes: a compreensao do comportamento de comunicacao acustica sob uma abordagem comparativa evolutiva, em continuidade a uma linha de pesquisa anterior; e a integracao desse conhecimento a inovacoes tecnologicas na area da bioacustica em estudos de populacoes de mamiferos terrestres em meio natural. A primeira delas e tratada em um estudo descritivo de repertorios de especies neotropicais acusticas: a paca, a cutia, duas especies do rato rabo-de-facho e o quati. Gravacoes dos sons produzidos por populacoes de paca e cutia e dos rabos-de-facho serao obtidas em conjunto com os Laboratorios de Ornitologia e Bioacustica (UFPA, PA) e de Ecofisiologia e Comportamento (USP-RP), respectivamente. Paralelamente, outro estudo ira avaliar a aplicabilidade de tecnicas de bioacustica na atracao, localizacao e monitoramento de populacoes. Usara como modelos populacoes de prea e de capivara, que ocorrem naturalmente no campus da USP-RP, de moco, na RPPN Fazenda Tamandua, em Patos, PB, e de quati, que vive em semi-liberdade no Parque Estadual do Tiete, SP. Em conjunto, esses estudos completam e dao suporte a um projeto de inovacao tecnologica em bioacustica, iniciado em colaboracao com o Laboratorio de Etologia Aplicada (UESC, BA). Os resultados esperados incluem uma discussao sobre a evolucao da complexidade de repertorios acusticos, com base nestas e em especies anteriormente descritas; a obtencao e conservacao de um acervo digital de sons de qualidade; e a elaboracao de um protocolo de pesquisa com o emprego da bioacustica em estudos de mamiferos em campo. Embora a bioacustica tenha favorecido e barateado pesquisas em comportamento, ecologia e conservacao de diversos grupos taxonomicos, ainda e subestimada enquanto ferramenta de pesquisa e trabalho com mamiferos brasileiros, em especial, com roedores caviomorfos e carnivoros sociais, grupos-chave desta pesquisa. (AU)\n            ", "title": "Comunicacao acustica em mamiferos terrestres neotropicais: descricao comparativa de repertorios e uso da bioacustica como ferramenta para estudo de populacoes naturais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46098/avaliacao-da-transicao-epitelio-mesenquima-em-carcinoma-epidermoide-do-esofago-e-do-colo-de-utero-at/", "citations": [], "properties": [{"values": ["11/18483-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Augusto Soares"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Augusto Soares"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias do colo uterino", "Neoplasias gastricas", "Carcinoma de celulas escamosas", "Imuno-histoquimica", "Caderinas"], "label": "Assunto(s):"}], "resume": "\n              Os canceres de colo de utero e de esofago sao importantes problemas de saude, sendo responsaveis, juntos, por um total de 9% das mortes por cancer no mundo. Em nosso pais foram estimados um total de 10600 novos casos de carcinoma de esofago e 18430 de cancer de colo uterino para o ano de 2010. Originalmente os tumores nao tem a capacidade de invadir outros tecidos, mas no decorrer da progressao da doenca as celulas tumorais acumulam alteracoes geneticas, adotando mecanismos que permitem se desprender do tumor inicial, invadir tecidos adjacentes e ainda ter acesso a vasos linfaticos e a corrente sanguinea. Esse acesso permite a disseminacao e estabelecimento de tumores secundarios em locais distantes do tumor primario. Sao as metastases, e nao os tumores primarios, que sao responsaveis por aproximadamente 90% das mortes por cancer. Para que as metastases ocorram, as celulas devem sofrer uma transicao, de um fenotipo epitelial para um mesenquimal, perdendo adesao entre celulas e entre celulas e matriz e se tornando habeis para invadir tecidos adjacentes ou migrar. Esta transicao vem sendo amplamente estudada e e conhecida como transicao epitelio mesenquimal (TEM). Dentre as alteracoes que ocorrer nas celulas durante o processo de TEM, a perda de expressao de E-caderina tem sido descrita em diversos estudos. Trabalhos de nosso grupo demonstraram que a analise do fronte de invasao pode ser importante fator prognostico no carcinoma epidermoide do penis e, quando e realizada a comparacao entre a perda de E-caderina nestes tumores, a perda e mais evidente no fronte de invasao do que no tumor como um todo e que esta perda maior no fronte de invasao se correlaciona com o indice de metastases linfonodais e expressao de vimentina. Este tipo de analise ainda nao foi realizado em carcinomas de esofago ou de colo do utero, e pode trazer um entendimento melhor do processo de desenvolvimento/progressao destes tumores. Neste estudo, investigaremos o fronte de invasao tumoral em carcinomas de esofago e de colo uterino, atraves da analise da expressao de E-caderina e das taxas de proliferacao celular. (AU)\n            ", "title": "Avaliacao da transicao epitelio-mesenquima em carcinoma epidermoide do esofago e do colo de utero atraves da expressao de e-caderina e avaliacao de sua relacao com a taxa de proliferacao celular"}, {"url": "http://bv.fapesp.br/pt/auxilios/46100/influencia-da-hipoxia-na-expressao-de-moleculas-de-adesao-cd44cd24-em-biopsias-e-linhagens-celulare/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18587-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Alfredo Ribeiro da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Alfredo Ribeiro da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias de cabeca e pescoco", "Glandulas salivares", "Anoxia", "Moleculas de adesao celular", "Antigenos"], "label": "Assunto(s):"}], "resume": "\n              A deterioracao do aporte de oxigenio em tumores solidos favorece a instabilidade genica, proporciona as celulas cancerigenas maior capacidade de evadir a apoptose, relaciona-se com maior agressividade tumoral, alem de favorecer a quebra da matriz extracelular, a progressao tumoral e o processo de metastase. Existe um subgrupo de celulas neoplasicas com caracteristicas de celulas-tronco que expressa fortemente o CD44. Sabe-se que essas celulas tem caracteristicas angiogenicas in vivo. Existem controversias sobre o papel da expressao do CD44 e sua correlacao com o CD24 (receptor da P-selectina) na progressao tumoral. Nas neoplasias de glandulas salivares a influencia da hipoxia e sua correlacao com a expressao do CD44 e do CD24 nao se encontra totalmente elucidada. No presente trabalho iremos avaliar o efeito da hipoxia tumoral na desregulacao da expressao das moleculas de adesao CD44 e CD24, atraves da expressao do HIF-1±, CAIX e GLUT1. Em uma primeira etapa, os marcadores HIF-1±, CAIX e GLUT1 terao sua expressao correlacionada com a expressao das moleculas de adesao CD44 e CD24 em lesoes neoplasicas de glandulas salivares (80 casos de Adenomas Pleomorfico, 20 casos de Tumor de Warthin, 15 casos de Carcinomas Adenoide Cistico e 15 casos de Carcinomas Mucoepidermoide). Nessa casuistica construiremos blocos de Tissue Micro-arrays (TMA) e por meio da tecnica imuno-histoquimica e Western Blotting, a expressao dos marcadores de Hipoxia e moleculas de adesao serao quantificados e correlacionadas com fatores prognosticos e de sobrevida. Em uma segunda etapa, mimetizaremos in vitro o ambiente hipoxico e faremos a analise da expressao dos marcadores de hipoxia HIF-1a, CAIX e GLUT1 e tambem das moleculas de adesao CD44 e CD24, por meio das tecnicas de RT-PCR, Quantitative Real Time-PCR e Western Blotting, em tres linhagens celulares tumorais derivadas das glandulas salivares, em funcao do tempo de exposicao ao meio hipoxico. (AU)\n            ", "title": "Influencia da hipoxia na expressao de moleculas de adesao CD44/CD24 em biopsias e linhagens celulares de neoplasias benignas e malignas de glandulas salivares"}, {"url": "http://bv.fapesp.br/pt/auxilios/46104/diarreia-e-acidose-metabolica-em-bezerros-recebendo-concentrado-inicial-contendo-fontes-alternativas/", "citations": [], "properties": [{"values": ["11/18659-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Carla Maris Machado Bittar"], "label": "Pesquisador responsável:"}, {"values": ["Carla Maris Machado Bittar"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aleitamento animal", "Bezerros", "Cetose"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e avaliar a severidade da acidose metabolica consequente da diarreia acometida por bezerros com ate 8 semanas de idade consumindo concentrado contendo fontes alternativas de energia em substituicao ao milho. No primeiro experimento 24 bezerros receberao concentrado contendo milho como principal fonte de energia; milho e polpa; e somente polpa citrica. No segundo experimento 32 bezerros receberao concentrado inicial contendo xarope de milho ou doses crescentes de melaco em substituicao ao milho: 1) Concentrado inicial controle a base de milho + 2% de melaco; 2) 5% (na MS) de melaco; 3) 10% (na MS) de melaco; 4) 5% de xarope de milho. Em ambos os experimentos os animais serao manejados de acordo com o manejo tradicionalmente recomendado, sendo alojados em abrigos individuais, com livre acesso agua, recebendo 4 L de sucedaneo lacteo por dia, dividido em duas refeicoes, e concentrado ad libitum. Diariamente, o consumo de concentrado sera monitorado. Os animais serao pesados ao nascer e semanalmente, sempre antes do fornecimento do leite da manha, em balanca mecanica, ate oito semanas de vida, quando se encerra o experimento. Sera realizada, diariamente, a avaliacao das fezes de acordo com sua coloracao, consistencia e componentes. Tambem serao observadas relacoes de sinais clinicos como temperatura retal, frequencia cardiaca e respiratoria. Colheitas de sangue em animais sadios e em animais apresentando diarreia no primeiro, segundo e terceiro dia do diagnostico serao colhidas para determinacao de pH, anion gap, pressao de CO2, excesso de bases, concentracao plasmatica de sodio, potassio, cloreto, bicarbonato, D-lactato, L-lactato, acido acetico, glicose e beta-hidroxibutirato. (AU)\n            ", "title": "Diarreia e acidose metabolica em bezerros recebendo concentrado inicial contendo fontes alternativas ao milho"}, {"url": "http://bv.fapesp.br/pt/auxilios/46106/avaliacao-de-extratos-vegetais-na-producao-de-frangos-de-corte/", "citations": [], "properties": [{"values": ["11/19063-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Lucio Francelino Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Lucio Francelino Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Frangos de corte", "Extratos vegetais", "Oleos vegetais"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho sera avaliar o efeito do uso de extratos de plantas (pimenta, oregano e canela) na alimentacao de frangos de corte, durante as fases: inicial, crescimento e final, sobre o desempenho, caracteristicas de carcaca e a viabilidade economica. O experimento sera realizado no aviario da Faculdade de Medicina Veterinaria e Zootecnia, da Universidade de Sao Paulo, campus de Pirassununga. Contara com a elaboracao de dois experimentos distintos: metabolismo e desempenho. No experimento de metabolismo sera utilizada a metodologia tradicional de coleta total de excretas em frangos de corte, sendo utilizados 400 frangos de corte distribuidos em quatro tratamentos (0, 75, 150 e 225g/ton de extrato vegetal na dieta) e 10 repeticoes com 10 aves cada e os animais serao mantidos em gaiolas metabolicas. Os ensaios de digestibilidade serao feitos do 21o ao 26o dia. As variaveis analisadas serao: energia bruta, proteina bruta e aminoacidos. Para o experimento de desempenho serao utilizados 1152 frangos de corte os quais serao criados ate 42 dias em galpao. O experimento sera realizado em um delineamento inteiramente casualizado com 8 tratamentos: T1 = sem promotor de crescimento; T2 = com promotor de crescimento (bacitracina de zinco); T3 = T1 + 75g/ton extratos vegetais (periodo total de criacao); T4 = T1 + 150g/ton extratos vegetais (periodo total de criacao); T5 = T1 + 225g/ton extratos vegetais (periodo total de criacao); T6 = Promotor ate 27 dias + 75 g/ton extratos vegetais (28 - 42 dias); T7 = Promotor ate 27 dias + 150 g/ton extratos vegetais (28 - 42 dias); T8 = Promotor ate 27 dias + 225 g/ton extratos vegetais (28 - 42 dias). Sendo distribuidos em 12 repeticoes com 12 aves cada. Para as variaveis ganho de peso, consumo de racao e conversao alimentar serao realizadas quatro pesagens: 1, 14, 28 e 42 dias de idade das aves. No 42o dia, ocorrera o abate das aves para obtencao do rendimento de carcaca. Para analisar a viabilidade economica sera utilizada a metodologia descrita por COSTA (1999). Os resultados serao analisados com o auxilio do procedimento GLM do software estatistico SAS (2003) e as medias comparadas pelo teste de Tukey ao nivel de 5% de probabilidade. (AU)\n            ", "title": "Avaliacao de extratos vegetais na producao de frangos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/46101/cdna-e-lincrna-microarrays-identificacao-de-padroes-de-expressao-genica-relacionados-a-metastatizac/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18606-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Augusto Soares"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Augusto Soares"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias bucais", "Metastase neoplasica", "Carcinoma de celulas escamosas", "Expressao genica", "DNA complementar", "Hibridizacao genetica"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma epidermoide oral (CEO) e o principal tipo de neoplasia maligna da cavidade oral, respondendo por mais de 95% dos tumores desta regiao, e tem sido associado a um pior prognostico e alta morbidade. Ainda nao estao disponiveis estudos investigando o padrao de expressao genica de celulas metastaticas presentes em linfonodos acometidos, bem como a expressao de lincRNAs em CEOs. A comparacao entre os perfis genicos, tanto de cDNAs quanto de lincRNAs encontrados em celulas do tumor primario e em celulas metastaticas pode fornecer novas informacoes sobre genes diferencialmente expressos entre estes dois tipos de celulas tumorais. Nosso objetivo e verificar a existencia de diferencas de padroes de expressao genica entre celulas tumorais no sitio primario e celulas metastaticas em linfonodos, a fim de identificar genes e lincRNAs que possam estar relacionados a invasao das celulas metastaticas. Para este estudo serao utilizados 10 amostras de tecido neoplasico de pacientes que foram submetidos a cirurgia para resseccao tumoral, e que tinham linfonodos acometidos no momento da diagnostico, no Departamento de Cirurgia de Cabeca e Pescoco do Hospital do Cancer A.C. Camargo, e 10 amostras sem evidencias de comprometimento neoplasico do Biobanco da mesma instituicao. Atraves de microdisseccao a laser (LCM) somente celulas tumorais serao isoladas dos linfonodos comprometidos. Serao utilizados microarranjos de cDNA (cDNA microarrays) e de lincRNAs (lincRNA microarrays), que serao hibridizados e comparados entre si e a arranjos de tecido normal. A identificacao dos genes diferencialmente expressos se dara pela aplicacao do teste estatistico para analise de microarrays SAM (Significance Analysis of Microarrays). Para confirmacao da alteracao na expressao genica sera utilizada a tecnica de RT-PCR, para 10 genes diferencialmente expressos e para a analise de expressao proteica, a tecnica de imuno-histoquimica em tissue microarrays. (AU)\n            ", "title": "CDNA e lincRNA microarrays: identificacao de padroes de expressao genica relacionados a metastatizacao em carcinomas epidermoides orais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46090/relacao-entre-intensidade-da-miocarditepersistencia-e-carga-parasitaria-do-coracao-nativo-com-a-rea/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51580-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Alberto Benvenuti"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Alberto Benvenuti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Trypanosoma cruzi", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              A reativacao da doenca de Chagas (RDC) apos o transplante cardiaco (TC) e complicacao frequente, e seu diagnostico baseia-se na deteccao direta do Trypanosoma cruzi no sangue ou em material de biopsias. Apesar da RDC estar relacionada a excessiva imunosupressao do paciente chagasico, e possivel que tambem esteja associada a persistencia ou carga parasitaria do mesmo, o que nao foi explorado ate o momento. Propomos fazer um trabalho retrospectivo que avalie a eventual relacao entre a persistencia e carga parasitaria do coracao nativo do paciente, retirado por ocasiao do TC, com a ocorrencia de RDC no seguimento pos-operatorio. Constituimos um grupo de estudo, composto por 18 pacientes que apresentaram RDC ate 18 meses apos o TC e um grupo controle, composto por 17 pacientes que nao apresentaram RDC em seguimento minimo de 18 meses apos o TC. De blocos de parafina contendo miocardio retirado por ocasiao do exame anatomopatologico do coracao nativo, previamente estocados em nosso laboratorio, serao realizados cortes sequenciais. Avaliaremos a intensidade de miocardite e a persistencia parasitaria, essa ultima pela pesquisa direta de formas amastigotas, pela reacao imunohistoquimica para antigenos do T. cruzi e pela reacao em cadeia da polimerase (PCR) qualitativa para o DNA do T. cruzi. A carga parasitaria sera avaliada pelo PCR em tempo real para o DNA do T. cruzi. Dados obtidos do grupo de estudo serao comparados estatisticamente a dados obtidos do grupo controle, particularmente no que tange a intensidade da miocardite, a presenca de formas amastigotas e antigenos do T. cruzi, a presenca (PCR qualitativo) e quantidade (PCR em tempo real) do DNA do T. cruzi. Sera pesquisada eventual associacao estatistica entre essas diversas variaveis. (AU)\n            ", "title": "Relacao entre intensidade da miocardite,persistencia e carga parasitaria do coracao nativo com a reativacao da doenca de chagas apos o transplante cardiaco."}, {"url": "http://bv.fapesp.br/pt/auxilios/46099/epidemiologia-molecular-em-enterococos-resistentes-a-vancomicina-isolados-de-pacientes-de-dois-hospi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18574-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia da Costa Darini"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia da Costa Darini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infeccao hospitalar", "Enterococcus", "Resistencia microbiana a medicamentos", "Vancomicina"], "label": "Assunto(s):"}], "resume": "\n              A emergencia de resistencia a vancomicina, como um problema terapeutico em enterococos, foi primeiro documentada na parte ocidental da Europa e EUA. Depois disso, o isolamento de enterococos resistentes a vancomicina (VRE - do ingles, vancomycin-resistant enterococci) tem sido continuamente reportado em diversas localizacoes geograficas. Enterococcus sp., particularmente, E. faecium e E. faecalis, tem emergido como organismos de importancia clinica, devido a disseminacao de linhagens resistentes a multiplas drogas (MDR), que sao atualmente responsaveis por aproximadamente 12% de todas infeccoes nosocomiais nos Estados Unidos. O presente trabalho tem como objetivo avaliar in vitro VRE isolados de pacientes de dois hospitais de Ribeirao Preto, realizando identificacao das especies por reacao da polimerase em cadeia (PCR), pesquisando genes vanA, vanB e vanC, avaliando a sensibilidade a daptomicina. Portanto, serao utilizadas metodologias fenotipicas e moleculares para o estudo da sensibilidade a antimicrobianos. Tambem sera relizado estudo detalhado do elemento VanA para assim se verificar se o transposon esta intacto ou se ha alguma alteracao, podendo auxiliar na caracterizacao da transferencia de elementos de resistencia entre especies de enterococos ou entre diferentes generos bacterianos. Sera investigada a presenca de genes de virulencia e a relacao genetica entre as linhagens estudadas, determinadas por metodos moleculares, pelo perfil de macrorrestricao do crDNA obtido apos eletroforese em campos pulsados (PFGE) e por sequenciamento de multilocus (MLST). Dado o isolamento recente destes VRE, e de grande valia a comparacao com os isolados de outro hospital da mesma cidade podendo fornecer tambem informacoes importantes desta resisterncia. Dessa forma, o estudo fenotipico e genotipico da sensibilidade e resistencia a antimicrobianos e a relacao genetica entre as linhagens estudadas, determinadas por metodos moleculares, poderao dar subsidios para controle da disseminacao de linhagens resistentes a antimicrobianos e dar um maior suporte a pratica clinica. (AU)\n            ", "title": "Epidemiologia molecular em Enterococos resistentes a vancomicina isolados de pacientes de dois hospitais e investigacao da sensibilidade a daptomicina"}, {"url": "http://bv.fapesp.br/pt/auxilios/46097/eletrodinamica-variacional/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18343-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica dos Fluidos, Fisica de Plasmas e Descargas Eletricas"], "label": "Área do conhecimento:"}, {"values": ["Jayme Vicente de Luca Filho"], "label": "Pesquisador responsável:"}, {"values": ["Jayme Vicente de Luca Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletrodinamica", "Equacoes diferenciais com retardamento", "Metodo dos elementos finitos"], "label": "Assunto(s):"}], "resume": "\n              Estudaremos o problema de dois corpos eletromagnetico com um principio variacional. O principio variacionalcompleta e generaliza a eletrodinamica de Wheeler-Feynman ao incorporar trajetorias com velocidades descontinuas, necessarias para que o problema  de fronteira tenha solucao, e naturais para o funcional de acao envolvendo integral sobre as velocidades. A generalizacao e tambem necessaria para descrever orbitas sem campos de radiacao do problema de dois corpos eletromagnetico. A eletrodinamica de cargas puntiformes e um problema aberto na fisica, pois as versoes existentes ate hoje prevem sistemas dinamicos com solucoes explosivas. Ao contrario, a eletrodinamica variacional de cargas puntiformes coloca um problema variacional de valor na fronteira que pode ser estudado numericamente. Vamos construir integradores usando a teoria moderna de elementos finitos para problemas variacionais de valor na fronteira, o que tambem representa novidade de aplicacao de integradores variacionais para resolver equacoes diferenciais com retardo neutras.Exploraremos a novidade fisica da existencia de equacoes de movimento por trechos envolvendo a forca de Lorentz mais uma condicao de continuidade de correntes de longo alcance envolvendo o potencial vetor criado pelas outras cargas. (AU)\n            ", "title": "Eletrodinamica variacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/46046/purificacao-propriedades-e-aplicacao-de-enzimas-xilanoliticas-produzidas-por-penicillium-janczewski/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16582-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Eleonora Cano Carmona"], "label": "Pesquisador responsável:"}, {"values": ["Eleonora Cano Carmona"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Purificacao de enzimas", "Xilosidases", "Poluicao ambiental", "Monitoramento ambiental"], "label": "Assunto(s):"}], "resume": "\n              Os fungos vem sendo explorados para a producao de enzimas por secretarem grandes quantidades de proteinas no meio extracelular. Muitas das enzimas produzidas sao utilizadas em diferentes processos industriais o que, relacionado ao crescimento anual do mercado de enzimas, tem despertado o interesse no estudo de novas linhagens microbianas e no estabelecimento de novos processos de producao. Xilanases e b-xilosidases sao as principais enzimas envolvidas na degradacao da xilana, o segundo principal componente da parede celular vegetal, podendo ser utilizadas em numerosos processos nas industrias de alimentos e bebidas, de racao animal, textil e de polpa e papel. Uma linhagem do fungo Penicillium janczewskii, isolada de solo da regiao de Mata Atlantica, foi estudada quanto as condicoes otimas para producao de xilanases e b-xilosidases. O objetivo deste trabalho consiste na purificacao e caracterizacao das principais propriedades bioquimicas dessas enzimas, bem como na posterior aplicacao das mesmas no branqueamento da polpa celulosica. Dessa maneira, este projeto tambem se insere num contexto atual, visando minimizar a poluicao ambiental. (AU)\n            ", "title": "Purificacao, propriedades e aplicacao de enzimas xilanoliticas produzidas por Penicillium janczewskii"}, {"url": "http://bv.fapesp.br/pt/auxilios/46045/pesquisa-de-genes-codificadores-de-adesinas-em-staphylococcus-spp-isolados-de-mastite-bovina/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51483-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Priscilla Anne Melville"], "label": "Pesquisador responsável:"}, {"values": ["Priscilla Anne Melville"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leite", "Mastite bovina", "Staphylococcus", "Fatores de virulencia", "Reacao em cadeia por polimerase (PCR)", "Adesinas bacterianas"], "label": "Assunto(s):"}], "resume": "\n              No universo da pecuaria leiteira, a mastite representa um importante desafio, sendo responsavel por perdas economicas consideraveis relacionadas principalmente com reducao na producao de leite e gastos com medicamentos. O genero Staphylococcus assume importancia maior como agente etiologico das mastites devido a sua ampla distribuicao e frequencia de ocorrencia. A infeccao estafilococica tem inicio a partir da adesao do microrganismo ao tecido do hospedeiro sendo esta favorecida pela presenca de fatores de virulencia denominados adesinas. Sao escassos os dados na literatura acerca de adesinas em Staphylococcus coagulase-positivos e negativos e, particularmente sobre seu papel na patogenia das mastites. O presente estudo pretende esclarecer aspectos da epidemiologia das mastites causadas por especies de Staphylococcus, atraves da pesquisa de genes codificadores de adesinas em isolados de Staphylococcus coagulase-positivos e negativos obtidos de quadros de mastites bovinas clinicas e subclinicas. Serao coletadas amostras de leite de femeas bovinas com mastite clinica e subclinica para exames microbiologicos e contagem de celulas somaticas. A quantidade de amostras de leite processadas devera ser suficiente para que se possa obter um numero minimo de 100 estirpes de Staphylococcus spp. Estas estirpes, uma vez identificadas, serao submetidas a testes de susceptibilidade \"in vitro\" frente a diferentes antimicrobianos bem como sera utilizada a reacao em cadeia da polimerase para pesquisa de genes codificadores de adesinas - genes que codificam para proteina ligadora de colageno (cna), proteina ligadora de laminina (eno), proteina ligadora de elastina (ebp), proteina ligadora de fibrinogenio (fib), proteina A ligadora de fibronectina (fnba), proteina B ligadora de fibronectina (fnbb) e proteina associada a formacao de biofilme (bap). Os dados obtidos serao correlacionados com contagem de celulas somaticas visando ampliar o leque de informacoes acerca do assunto e assim permitir o desenvolvimento de estrategias mais eficientes de tratamento e controle desta enfermidade e possibilitar o aumento da produtividade leiteira. (AU)\n            ", "title": "Pesquisa de genes codificadores de adesinas em Staphylococcus spp. isolados de mastite bovina"}, {"url": "http://bv.fapesp.br/pt/auxilios/45966/desenvolvimento-de-plataforma-de-pele-artificial-para-avaliacao-de-seguranca/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07441-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise Toxicologica"], "label": "Área do conhecimento:"}, {"values": ["Silvya Stuchi Maria-Engler"], "label": "Pesquisador responsável:"}, {"values": ["Silvya Stuchi Maria-Engler"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Formacao de anticorpos", "Pele artificial", "Queratinocitos"], "label": "Assunto(s):"}], "resume": "\n              A reducao de testes em animais e uma tendencia mundial, motivada principalmente pela diretiva Europeia de 2009 que elabora as diretrizes internacionais restringindo o uso de animais em ensaios de avaliacao de risco e tambem por outros fatores, como a opiniao publica e questoes eticas e mais humanitarias no trato de cobaias. Por esses motivos, o desenvolvimento de testes alternativos in vitro para a substituicao de testes em animais e de extrema importancia nao so para a pesquisa academica como tambem para as industrias cosmeticas e farmaceuticas. Diferentes abordagens estao em desenvolvimento para suprir essa necessidade como a geracao de equivalentes de epiderme, sendo considerada a mais promissora e extensivamente investigada. Dois equivalentes de epiderme comercialmente disponiveis foram validados recentemente pela ECVAM (European Centre for the Validation of Alternative Methods) e outros modelos de epiderme reconstruida estao sendo desenvolvidos mundialmente em diferentes laboratorios de pesquisa, incluindo nosso laboratorio na FCF-USP. Uma limitacao fisiologica dos equivalentes de epiderme e a ausencia de celulas imunologicas, ja que estas estao diretamente relacionadas a geracao da resposta imune cutanea. Pelo fato de que a maioria dos testes de avaliacao de risco que utilizam equivalentes de epiderme buscam identificar o potencial irritante e / ou sensibilizante de uma substancia ou produto acabado e testes validados ate o momento so avaliam corrosao e irritacao cutaneas, e fundamental desenvolver testes in vitro fisiologicamente relevantes aos processos de irritacao e sensibilizacao cutaneas, incorporando celulas imunologicas da pele nesses equivalentes. Dessa forma, o desenvolvimento de um equivalente de epiderme imuno-competente poderia contribuir para a avaliacao de sensibilizacao in vitro. Nosso laboratorio pretende seguir a tendencia mundial quanto ao desenvolvimento de testes in vitro para avaliacao de risco de substancias. Para tanto, este projeto tem como objetivo criar um equivalente de pele imuno-competente de forma pioneira que podera ser utilizado para fins de pesquisa e avaliacao de risco nas industrias cosmeticas e farmaceuticas, contribuindo para a geracao de metodos alternativos aos testes em animais no Brasil. (AU)\n            ", "title": "Desenvolvimento de plataforma de pele artificial para avaliacao de seguranca"}, {"url": "http://bv.fapesp.br/pt/auxilios/45969/dimensionamento-de-retornos-economicos-e-de-riscos-na-adocao-de-milho-ri-no-estado-de-sao-paulo/", "citations": [], "properties": [{"values": ["11/08723-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia"], "label": "Área do conhecimento:"}, {"values": ["Maura Seiko Tsutsui Esperancini"], "label": "Pesquisador responsável:"}, {"values": ["Maura Seiko Tsutsui Esperancini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Producao agricola", "Alimentos transgenicos", "Milho", "Resistencia genetica vegetal"], "label": "Assunto(s):"}], "resume": "\n              Considera-se que uma das razoes para a rapida adocao de milho transgenico no Brasil, particularmente o milho resistente a insetos (RI) sao os beneficios economicos que esta tecnologia pode proporcionar aos produtores, como economia de custos de aplicacao de inseticidas e aumento da renda, pelo aumento da produtividade ao reduzir as perdas por ataques de lepidopteros. Considera-se ainda, que estes beneficios superam os custos da tecnologia, que e o premio pago pelos produtores ao usar a semente de milho RI. Tendo em vista que tanto os beneficios quanto os ganhos dos produtores estao sujeitos as condicoes de alteracao de variaveis criticas, e objetivo deste estudo,  dimensionar os retornos economicos dos adotantes de milho RI em duas das principais regioes produtoras do estado de Sao Paulo, a partir da analise de variacao das quantidades e precos de inseticidas utilizados, ganhos em produtividade e variacao dos diferenciais de precos de sementes de milho RI em relacao aos hibridos convencionais, bem como a variacao dos precos de milho. A metodologia a ser utilizada sera a de avaliacao dos  beneficios liquidos, ou seja, os ganhos economicos menos os  custos  da tecnologia transgenica, sob condicoes de risco. Os beneficios liquidos  podem variar em funcao de tres variaveis criticas: 1) produtividade do milho transgenico, 2) custos de controle de lagartas, 3) custo de sementes transgenicas e 4) Precos de mercado do milho.  As funcoes de distribuicao de probabilidade das 4 variaveis criticas serao estimadas, e incluidas na equacao de beneficios liquidos. Utilizando o metodo de simulacao de Monte Carlo, serao estimados os seguintes conjuntos de indicadores: medidas de tendencia central, variabilidade dos beneficios liquidos (beneficios totais - custos totais), analise de sensibilidade dos beneficios liquidos em relacao as variaveis criticas e por, fim o mapeamento de risco da adotantes da tecnologia transgenica. Estes indicadores permitirao desenhar cenarios economicos associados a sua probabilidade de ocorrencia. (AU)\n            ", "title": "Dimensionamento de retornos economicos e de riscos na adocao de milho RI no estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/45971/impacto-da-atencao-farmaceutica-sobre-o-manejo-da-hipertensao-nao-controlada-em-pacientes-idosos-com/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11145-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Silvia Storpirtis"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Storpirtis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacoterapia", "Diabetes Mellitus", "Uso de medicamentos", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              Apesar das evidencias de que o tratamento anti-hipertensivo e eficaz em reduzir a morbimortalidade cardiovascular, estudos brasileiros apontam que apenas 19,6% dos pacientes mantem um controle adequado da pressao arterial (PA). Tal situacao pode ser potencialmente agravada na presenca de condicoes clinicas associadas, como o Diabetes Mellitus. Desta forma, o estudo tera por objetivo avaliar o impacto da Atencao Farmaceutica sobre o manejo da hipertensao nao controlada em pacientes idosos com Diabetes Mellitus tipo II. Para tanto, sera realizado um ensaio clinico randomizado e simples-cego no ambulatorio de Doencas Metabolicas do Hospital Universitario da Universidade de Sao Paulo. Sera obtida uma amostra aleatoria composta por 152 pacientes com diagnostico de hipertensao essencial e Diabetes Mellitus tipo II, ambos os generos, com idade entre 60 e 75 anos e PA > 130/80 mmHg. O farmaceutico agendara consultas mensais, cada uma com duracao de 40-50min, por um periodo de 10 meses (marco a dezembro/2012). As intervencoes farmaceuticas serao centradas na promocao de educacao em saude e monitoramento de problemas relacionados aos medicamentos. Sera avaliado o impacto do programa sobre os resultados clinicos (PA, indice de massa corporal, circunferencia abdominal e adesao ao tratamento); humanisticos (qualidade de vida e satisfacao do paciente) e economicos (uso de recursos em saude). Espera-se que o servico de Atencao Farmaceutica ofertado possa otimizar a farmacoterapia, reduzir as condicoes de morbimortalidade cardiovascular, promovendo satisfacao e qualidade de vida aos idosos portadores de Hipertensao e Diabetes Mellitus. (AU)\n            ", "title": "Impacto da atencao farmaceutica sobre o manejo da hipertensao nao controlada em pacientes idosos com Diabetes Mellitus tipo II"}, {"url": "http://bv.fapesp.br/pt/auxilios/45964/avaliacao-in-vivo-do-efeito-do-preparo-quimico-mecanico-sobre-microrganismos-e-endotoxinas-em-infecc/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50510-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Brenda Paula Figueiredo de Almeida Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Brenda Paula Figueiredo de Almeida Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Enterococcus", "Endotoxinas"], "label": "Assunto(s):"}], "resume": "\n              A comunidade microbiana da infeccao endodontica persistente e/ou secundaria caracteriza-se em microrganismos resistentes a terapia endodontica. Os objetivos do presente estudo serao: a) Identificar bacterias do genero Enterococcus spp. no canal radicular de dentes com insucesso endodontico e lesao periapical atraves do metodo de cultura microbiana; b) Detectar atraves do metodo de PCR especie especifico Enterococcus faecalis, E. faecium, Parvimonas micra, Actinomyces israelii, Propionibacterium propionicus, Treponema denticola, T. socranskii, Porphyromonas endodontalis, P. gingivalis, Prevotella intermedia, P. tannerae e P. nigrescens; c) Detectar atraves do metodo de Nested PCR Enterococcus faecalis; d) Quantificar cepas viaveis e endotoxinas do canal radicular antes e apos o preparo quimico-mecanico (PQM); e) Correlacionar microrganismos detectados e niveis de endotoxinas com aspectos clinicos e radiograficos; f) Avaliar a suscetibilidade antimicrobiana de cepas clinicas de Enterococcus faecalis; g) Analisar os fatores de virulencia de E. faecalis isoladas utilizando PCR para deteccao da presenca dos genes esp, gel/E, ace, asa, asa373, efaA. Serao realizadas coletas antes e apos PQM de 15 canais radiculares de dentes com insucesso endodontico, assintomaticos e presenca de lesao periapical. As amostras serao diluidas, plaqueadas e incubadas. Apos o periodo de incubacao as colonias serao caracterizadas com o objetivo de verificar a presenca do genero Enterococcus spp. pelo metodo bioquimico. Especies de bacterias Gram-positivas e Gram-negativas serao investigadas atraves do metodo de PCR especie-especifico. Para a especie E. faecalis tambem sera utilizado Nested PCR. Niveis de endotoxinas serao quantificados no canal radicular atraves do teste turbidimetrico (Pyrogent 5000 LAL), investigando sua relacao com os aspectos clinicos e radiograficos. As cepas clinicas de E. faecalis isoladas serao testadas quanto a suscetibilidade antimicrobiana atraves do metodo do E-test. Serao testados os antibioticos: benzilpenicilina, penicilina V, amoxicilina, amoxicilina + acido clavulanico, eritromicina, azitromicina, vancomicina, cloranfenicol, tetraciclina, doxiciclina, ciprofloxacin, moxifloxacin e rifampicina. Reacoes de PCR tambem serao utilizadas para investigar determinantes virulentos nestas cepas de E. faecalis. Nesse caso, o DNA sera isolado das cepas cultivadas, e serao utilizados primers especificos para detectar: substancia de agregacao (asa e asa373); adesinas de superficie ou fator de aderencia (ace e esp); ativador de citolosina (cy/A) e gelatinase (Ge/E). Os dados serao tabulados no programa Excel e analisados estatisticamente pelo SPSS para Windows. (AU)\n            ", "title": "Avaliacao in vivo do efeito do preparo quimico-mecanico sobre microrganismos e endotoxinas em infeccoes endodonticas persistentes e suscetibilidade antimicrobiana dos Enterococcus spp. isolados"}, {"url": "http://bv.fapesp.br/pt/auxilios/45965/influencia-da-utilizacao-de-uma-fibra-de-nylon-modificada-na-resistencia-a-flexao-e-alteracao-dimens/", "citations": [], "properties": [{"values": ["11/07334-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Tarcisio Jose de Arruda Paes Junior"], "label": "Pesquisador responsável:"}, {"values": ["Tarcisio Jose de Arruda Paes Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Resinas acrilicas", "Resistencia dos materiais", "Nylons", "Resistencia a flexao"], "label": "Assunto(s):"}], "resume": "\n              O proposito desta pesquisa e avaliar o comportamento das resinas acrilicas quando reforcadas por uma fibra de nylon modificada por silica. Para tanto uma resina acrilica termoativada RAAT em microondas (Vipi-Wave - Vip Dental Ltda) e uma resina ativada quimicamente rigida para reembasamentos (Tokuso-Tokuyama) serao testadas quanto a resistencia a flexao e alteracao dimensional. Corpos de prova em formato de barra nas dimensoes de 65x10x3,3mm (n=12) serao analisados para a resistencia a flexao nas seguintes situacoes: RAAT com ou sem fibra de nylon (modificada ou nao por silica) e, RAAT com reembasador de modo similar ao citado anteriormente. Ter-se-a ainda para todos os grupos estabelecidos a possibilidade de realizacao de ciclagem termomecanica dos especimes. Na observacao da alteracao dimensional far-se-a comparacao da distancia entre pontos pre determinados em dentes artificiais posiconados em proteses totais do arco maxilar (n=6) e, que serao submetidos a ciclagem termica previa. Quanto aos tipos de testes, a resistencia a flexao em tres pontos sera mensurada em maquina de ensaio universal e os resultados dados em megapascal (MPa). Na analise da alteracao dimensional sera feita a captura de imagens oclusais antes e apos polimerizacao das proteses totais e ensaio para programa Image Tool e os resultados dados em milimetros. Os valores obtidos serao compilados e submetidos ao teste estatistico apropriados as situacoes abordadas. (AU)\n            ", "title": "Influencia da utilizacao de uma fibra de nylon modificada na resistencia a flexao e alteracao dimensional de resinas acrilicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45970/expressao-de-transportadores-monocarboxilatos-e-testes-para-avaliacao-da-aptidao-fisica-em-equinos-b/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11080-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Guilherme de Camargo Ferraz"], "label": "Pesquisador responsável:"}, {"values": ["Guilherme de Camargo Ferraz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Equinos", "Teste de esforco"], "label": "Assunto(s):"}], "resume": "\n              Dezesseis equinos da raca BH, machos e femeas, adultos, com dois niveis de condicionamento serao distribuidos em dois grupos, um de condicionamento inferior (CI, n=8) e outro superior (CS, n=8). O teste incremental de aptidao especifica sera conduzido numa pista de areia com obstaculos simples. As etapas incrementais serao realizadas por meio de alturas crescentes de obstaculos simples. Dentre os indicadores proteomicos sera determinada a expressao de transportadores de lactato e ions H+, os monocarboxilatos, especificamente as isoformas MCT1 e MCT4 que serao relacionados com a tipificacao muscular no que diz respeito a capacidade oxidativa ou glicolitica, conjuntamente, com variaveis fisiologicas empregadas nos testes de aptidao fisica e determinacao  como o limiar de lactato, frequencia cardiaca, glicemia, hemogasometria entre outros. (AU)\n            ", "title": "Expressao de transportadores monocarboxilatos e testes para avaliacao da aptidao fisica em equinos Brasileiro de hipismo"}, {"url": "http://bv.fapesp.br/pt/auxilios/45909/acao-da-diacereina-no-remodelamento-ventricular-esquerdo-apos-infarto-agudo-do-miocardio-estudo-exp/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14550-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Orlando Petrucci Jr"], "label": "Pesquisador responsável:"}, {"values": ["Orlando Petrucci Jr"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos cardiovasculares", "Isquemia miocardica", "Reperfusao miocardica"], "label": "Assunto(s):"}], "resume": "\n              A despeito da melhora do tratamento da insuficiencia coronaria aguda  a mortalidade e morbidade continuam elevados na pratica clinica. A quantidade de celulas que morrem durante e apos a isquemia miocardica e o determinante primario do resultado tardio do infarto agudo do miocardio. Reduzir o numero de celulas lesadas na isquemia e reperfusao, e portanto uma estrategia de suma importancia nesta doenca que e uma das principais causas de morte e problemas permanentes segundo a Organizacao Mundial de Saude.Apesar do fator de necrose tumoral alfa (TNF) contribuir em diversas situacoes onde ocorre a lesao de isquemia e  reperfusao, alguns estudos demonstraram efeito paradoxal do TNF sugerindo que a ativacao desta citocina possa contribuir de forma favoravel na  adaptacao do miocardio apos insulto de isquemia e reperfusao. A acao da diacereina tem sido proposta pela modulacao da resposta inflamatoria inibindo a sintese de citocinas. A diacereina inibe a secrecao de TNF, IL6 e IL1 em condrocitos e em fluido peritoneal de roedores submetidos ao uso cronico da droga. A inibicao destas citocinas pode ter efeito benefico sobre o remodelamento ventricular apos insulto inicial com isquemia e infarto agudo do miocardio. O objetivo principal  desta proposta e avaliar se a utilizacao da  diacereina pode ter efeitos beneficos na lesao de isquemia e reperfusao miocardica em modelo clinicamente relevante de infarto agudo do miocardio com remodelamento apos 4 semanas do evento agudo. Este estudo podera sugerir um novo emprego desta medicacao ja existente no mercado. Nos trabalhamos com a hipotese que a utilizacao de diacereina na fase aguda da inducao da isquemia miocardica e administrada de forma continua pelo periodo de 4 semanas apos infarto agudo do miocardio podera minimizar a perda de funcao ventricular com menor lesao celular em modelo de isquemia/reperfusao miocardica proporcionando remodelamento ventricular  favoravel. (AU)\n            ", "title": "Acao da diacereina no remodelamento ventricular esquerdo apos infarto agudo do miocardio: estudo experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/45907/sincronizacao-na-fala-e-no-canto-diferentes-organizacoes-temporais-da-cancao-brasileira-e-da-fala/", "citations": [], "properties": [{"values": ["11/14435-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Beatriz Raposo de Medeiros"], "label": "Pesquisador responsável:"}, {"values": ["Beatriz Raposo de Medeiros"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fonetica", "Canto", "Fala", "Cognicao"], "label": "Assunto(s):"}], "resume": "\n              A proposta desta pesquisa e observar a maior ou menor sincronizacao entre dois falantes/dois cantores ao desempenharem a tarefa de produzirem fala/canto simultaneamente afim de se apontar as diferencas em termos de organizacao temporal de fala e canto. A capacidade de sincronizacao de eventos independentes, mas que podem vir a se integrar, repousa sobre a habilidade do entrainment. O conceito de entrainment nomeia o processo em que dois sistemas interagem de modo a ajustarem os eventos temporais, ou sua periodicidade.Ora, tanto a fala, como o canto sao eventos produzidos ao longo do tempo, dai, possuirem uma estrutura temporal. Esta estrutura temporal pode oferecer uma metrica mais regular ou menos regular. Declamacoes em voz alta de oracoes ou poemas infantis, por exemplo,parecem soar mais ritmadas, ou seja, possuem uma organizacao temporal que revela facilmente sua metrica. Ja, sobre a fala espontanea, nao temos a mesma intuicao. Assim,foram eleitos tres tipos de fala (o texto em prosa, o texto da cancao e a parlenda) e dois tipos de canto (nao sincopado e o sincopado), a fim de se observar se realmente a estrutura de cada um diferencia em termos de organizacao temporal. Pressupoe-se que a sincronizacao sera mais facilmente atingida, quanto mais previsivel for a estrutura metrica de um texto, por exemplo, como e o caso da parlenda. Parte-se do principio de que o canto e um tipo de fala(fala cantada) e que entre a fala (menos metrica) ate o canto (mais metrico), se assim podemos dizer, nao ha uma ruptura em termos de organizacao temporal, mas antes uma gradacao. Isto trara a luz a discussao sobre uma estrutura temporal comum a canto e fala, mostrando que ambos podem partilhar capacidades cognitivas comuns. (AU)\n            ", "title": "Sincronizacao na fala e no canto: diferentes organizacoes temporais da cancao brasileira e da fala"}, {"url": "http://bv.fapesp.br/pt/auxilios/45869/comparacao-dos-efeitos-entre-a-eletroestimulacao-intravaginal-eletroestimulacao-de-superficie-e-cin/", "citations": [], "properties": [{"values": ["10/13368-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Patricia Driusso"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Driusso"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Saude da mulher", "Incontinencia urinaria", "Terapia por estimulacao eletrica"], "label": "Assunto(s):"}], "resume": "\n              A incontinencia urinaria (IU) afeta mais de 200 milhoes de pessoas no mundo, sendo a incontinencia urinaria de esforco (IUE) o tipo mais comum de IU. Atualmente a fisioterapia tem alcancado resultados promissores, e o tratamento fisioterapeutico mais utilizado e a cinesioterapia para o fortalecimento dos musculos do assoalho pelvico (MAP). Outra opcao de tratamento e a eletroestimulacao (EE) que pode ser realizada com eletrodo intravaginal ou de superficie, porem nao existem estudos recentes que avaliaram a eficacia da eletroestimulacao de superficie (EES) e nota-se na pratica clinica o grande uso da eletroestimulacao intravaginal (EEIV) e da cinesioterapia para o fortalecimento dos MAP no tratamento da IUE. Por estes motivos o objetivo deste estudo sera comparar os efeitos entre os tratamentos de EEIV, EES e da cinesioterapia para o fortalecimento dos MAP realizada em grupo no tratamento de mulheres com IUE. Trata-se de um estudo prospectivo, randomizado e cego. Serao incluidas neste estudo 75 mulheres com mais de 50 anos, que nunca realizaram tratamento fisioterapeutico para IU e que tenham diagnostico de IUE no exame urodinamico. Os criterios de exclusao deste estudo serao: prolapso urogenital superior ao grau 2, infeccao urinaria ou vaginal, marcapasso cardiaco, implantes metalicos na pelve ou femur, radioterapia pelvica anterior, gravidez, cirurgia para correcao de IU e  disfuncao cognitiva. As voluntarias serao submetidas a quatro avaliacoes durante o estudo: avaliacao inicial, avaliacao na sexta sessao de tratamento, avaliacao ao final e 12 sessoes apos o tratamento. As avaliacoes serao realizadas por meio da aplicacao da ficha de avaliacao, do questionario de vida King s Health Questionnaire, dosagem hormonal, eletromiografia de superficie dos MAP, teste do absorvente de uma hora, perineometria, exame urodinamico e ultra-som transperineal. Apos a avaliacao inicial as voluntarias serao randomizadas em quatro grupos por meio de sorteio de envelopes; Grupo de eletroestimulacao intravaginal (GEEIV); Grupo eletroestimulacao de superficie (GEES); Grupo de cinesioterapia para o fortalecimento dos MAP realizado em grupo (GCG) Grupo controle (GC). O GEEIV, GEES e GCG realizarao 12 sessoes de tratamento 2 vezes por semanas. Nos GEEIV e GEES a EE sera realizada com o equipamento Dualpex 961 e os parametros serao: corrente bifasica, frequencia de 50Hz, largura de pulso de 700 μs, tempo on:off 4:8 segundos, intensidade no maximo toleravel e tempo de 20 minutos. E o GCG sera realizado exercicios para o fortalecimento dos MAP na posicao supina, sentada, ortostatica e simulando as situacoes em que as voluntparias perdem urina. Para a analise estatistica sera utilizado os testes nao parametrico de Friedman, Kruskal-Wallis, Spearman, Qui-Quadrado e sera adotado um nivel de significancia de 5%. (AU)\n            ", "title": "Comparacao dos efeitos entre a eletroestimulacao intravaginal, eletroestimulacao de superficie e cinesioterapia em grupo para mulheres com incontinencia urinaria de esforco: estudo randomizado cego"}, {"url": "http://bv.fapesp.br/pt/auxilios/45870/efeitos-da-restricao-alimentar-com-duas-abordagens-dieteticas-diferentes-em-hormonios-reguladores-do/", "citations": [], "properties": [{"values": ["11/00273-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Dietetica"], "label": "Área do conhecimento:"}, {"values": ["Rosa Wanda Diez Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Rosa Wanda Diez Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dieta", "Obesidade", "Mulheres"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente estudo e comparar, em mulheres obesas, o efeito de diferentes dietas de restricao alimentar nos parametros antropometricos, bioquimicos e hormonais, alem da percepcao da experiencia de restricao alimentar e do padrao consumo alimentar, subsequente a restricao. Serao selecionadas 30 mulheres com IMC maior que 30 kg/m2, peso ate 130 kg e idade entre 20 e 50 anos, e serao separadas, aleatoriamente, em grupo Experimental (n=15) e grupo Controle (n=15). O protocolo do estudo transcorrera em tres fases, no periodo de 10 dias, sendo as coletas em quatro tempos (T). Na Fase I, no 1o dia (T1), todas as participantes receberao treinamento para a dieta ad libitum domiciliar e serao coletadas medidas antropometricas e de composicao corporal. Nos dias 2 e 3 as pacientes farao dieta ad libitum domiciliar com registro alimentar documentado com imagem fotografica. Na Fase II as participantes serao internadas no hospital para serem submetidas a restricao alimentar de 1000 kcal/d por tres dias (dias 4, 5 e 6), sendo separadas nesta fase nos grupos Experimental, que recebera a dieta rica em fibras, e Controle, que recebera a dieta convencional. No 4o dia (T2), inicio da Fase II, e no 7o dia (T3), apos o periodo de restricao alimentar, as pacientes serao re-examinadas para coleta dos dados antropometricos e de composicao corporal, determinacao do gasto energetico de repouso e coleta de sangue para analise de bioquimicos e de grelina pos-prandial. Na Fase III as participantes novamente terao dois dias de dieta ad libitum domiciliar (dias 8 e 9) com registro alimentar documentado com imagem fotografica para avaliar o consumo alimentar no periodo subsequente ao de restricao alimentar. No 10o dia (T4) as pacientes serao reavaliadas quanto as medidas de antropometria e de composicao corporal, alem da avaliacao do gasto energetico de repouso e da coleta de sangue para analise de bioquimicos. Durante o periodo de restricao (Fase II) sera aplicada escala de fome e de saciedade e avaliada a percepcao da experiencia de restricao alimentar por meio de analise do conteudo de descricoes feitas em um caderno de registro, durante o periodo de internacao. (AU)\n            ", "title": "Efeitos da restricao alimentar com duas abordagens dieteticas diferentes em hormonios reguladores do apetite, no metabolismo e na percepcao de mulheres obesas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46210/reparacao-corneal-parte-i-e-parte-ii/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17665-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Luiz Laus"], "label": "Pesquisador responsável:"}, {"values": ["Jose Luiz Laus"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transplante de cornea", "Celulas-tronco mesenquimais", "Ceratoplastia penetrante", "Amnio", "Coelhos"], "label": "Assunto(s):"}], "resume": "\n              Parte I: Celulas tronco mesenquimais sao consideradas celulas adultas pluripotentes que, apos isolamento e expansao por cultivo celular, sao capazes de se diferenciar em diferentes tecidos. Com a bioengenharia tecidual, aplicada a oftalmologia, tem-se buscado membranas e outros materiais  que possam integrar-se a cornea facilitando a reparacao sem perda de transparencia corneal. Pesquisas recentes tem monstrado a potencialidade do omento em expressar tais celulas, dispostas em uma fina membrana fenestrada ricamente vascularizada, mantendo fatores de crescimento, angiogenicos, neurotransmissores e mediadores inflamatorios. A membrana amniotica pode ser usada como substrato para cultivo de celulas, cujas fontes podem ser o limbo, a mucosa oral, a conjuntiva e a propria membrana amniotica. A eficiencia da membrana amniotica em corroborar com a reparacao corneal ja foi confirmada. Com o projeto comparar-se-ao a  a ceratoplastias lamelares por enxerto de omento conservado em glicerina a 98%, enriquecido ou nao com celulas tronco mesenquimais, obtidas do omento de coelhos, com a membrana amniotica enriquecida com  celulas tronco mesenquimais do mesmo omento. Proceder-se-a o cultivo celular. O omento e a membrana amniotica, enriquecidos ou  nao .Os resultados serao avaliados clinica e laboratorialmente.Parte II: Afeccoes que afligem o estroma corneal profundo, como as distrofias, o ceratocone, os abscessos e os sequestros da cornea, sao de relativa frequencia em seres humanos e em animais domesticos. Visando a uma resolucao satisfatoria, tais desordens podem ser manejadas empregando-se os transplantes corneais penetrantes. Buscar-se-ao, com a pesquisa, avaliar as condicoes da celularidade endotelial a microscopia especular de nao contato, a histologia e a microscopia eletronica de varredura na ceratoplastia penetrante em coelhos. Serao utilizados 18 animais, sadios, adultos, machos e femeas, com peso medio de 3,0 kg. Seis grupos serao constituidos, contendo 3 animais cada. A microscopia especular de nao contato sera realizada anteriormente a ceratoplastia penetrante, e imediatamente antes da coleta das corneas, no pos-operatorio. As avaliacoes se darao diariamente ate se completarem 30 dias e, posteriormente, a cada tres dias ate se completarem 60 dias da realizacao das ceratoplastias. Colhidas as corneas, serao realizadas a histologia e a microscopia eletronica de varredura. Os dados serao tratados estatisticamente, aplicando-se o teste da Regressao Logistica e o Programa SAS - Statistical Analysis System. (AU)\n            ", "title": "Reparacao corneal (Parte I e Parte II)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46200/efeito-do-treino-no-alcance-manual-de-lactentes-a-termo-e-pre-termo-ensaio-clinico-randomizado/", "citations": [], "properties": [{"values": ["11/15513-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Eloisa Tudella"], "label": "Pesquisador responsável:"}, {"values": ["Eloisa Tudella"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento infantil", "Lactentes", "Treinamento fisico"], "label": "Assunto(s):"}], "resume": "\n              Objetivo: Verificar o efeito do treino especifico sobre o desempenho do alcance em lactentes a termo e pre-termo no periodo imediato a aquisicao dessa habilidade. Metodologia: O projeto sera composto por 3 estudos. No estudo 1, participarao 16 lactentes pre-termo igualmente subdivididos em dois grupos: (1) grupo experimental, que recebera treino intra-sessao e em condicao de pratica em bloco; e 2) grupo controle, que recebera o protocolo de interacao social. No estudo 2, participarao 16 lactentes pre-termo igualmente subdivididos em dois grupos: (1) grupo experimental, que recebera treino intra-sessao e em condicao de pratica variada seriada; e (2) grupo controle, que recebera o protocolo de interacao social. No estudo 3, participarao 16 lactentes a termo saudaveis igualmente subdivididos em dois grupos: (1) grupo experimental, que recebera treino intenso (4 sessoes) e em condicao de pratica variada seriada; (2) e grupo controle, que recebera o protocolo de interacao social. A sequencia de distribuicao aleatoria dos lactentes sera realizada por um estatistico nao envolvido no recrutamento dos mesmos, utilizando procedimentos de aleatorizacao simples, balanceada para um de dois grupos (experimental ou controle), por meio de suporte computacional. A alocacao dos lactentes para os grupos sera ocultada em envelopes opacos, selados e numerados sequencialmente pelo estatistico. Os lactentes serao submetidos a duas avaliacoes: pre-treino e pos-treino. Nos estudos 1 e 2, as avaliacoes serao realizadas antes e logo apos o treino. No estudo 3, sera realizada antes da primeira e logo apos a quarta sessao de treino. Os lactentes deverao ser avaliados com uma tolerancia de ate 5 dias apos detectado seu primeiro movimento de alcance. Para avaliacao do alcance, os lactentes serao posicionados em uma cadeira infantil reclinada a 45°. Um objeto maleavel e atrativo sera apresentado na linha media do lactente, a uma distancia correspondente ao comprimento de seu braco, para eliciar o alcance, por 2 minutos. Todos os lactentes deverao estar em estado de alerta. Para o protocolo de treinamento do alcance, o pesquisador devera posicionar o lactente nos seus membros inferiores, com quadris e joelhos fletidos por volta de 120° e 50° graus, respectivamente, e estimular movimentos de alcance com um objeto. Para o protocolo de interacao social, devera posicionar o lactente como no treino do alcance, porem sem estimular os membros superiores. Cada treino ou interacao social durara de 4 a 6 minutos. Os experimentos serao registrados por 4 cameras filmadoras digitais, sendo 3 utilizadas para a analise tridimensional do movimento, enquanto 1 camera sera utilizada para auxiliar as analises categoricas. As imagens serao analisadas quadro a quadro por meio do sistema Dvideow 5.0. Serao analisadas as variaveis continuas (frequencia total de alcances; cinematicas: duracao do movimento, indice de retidao, indice de ajuste, velocidade media, velocidade final, unidade de movimento) e variaveis categoricas (ajustes proximais e ajustes distais) do alcance. Analise Estatistica: os testes de hipotese e intervalos de confianca serao precedidos por testes de dados discrepantes (Dixon-Grubbs-Neumann para outliers), de normalidade (Kolmogorov-Smirnov para amostras com mais de 30 elementos e de Shapiro-Wilk para amostras menores) e de homogeneidade de variancias (Cochran). Uma vez que as suposicoes sejam atendidas, poderao ser aplicados testes parametricos e nao-parametricos dependendo das condicoes de homogeneidade e normalidade da amostra, considerando-se o nivel de significancia ±=5%. (AU)\n            ", "title": "Efeito do treino no alcance manual de lactentes a termo e pre-termo: ensaio clinico randomizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/46203/externalities-and-economic-behavior/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51509-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Teoria Economica"], "label": "Área do conhecimento:"}, {"values": ["Universidade Hebraica de Jerusalem"], "label": "Convênio/Acordo:"}, {"values": ["Fernando Pigeard de Almeida Prado"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Pigeard de Almeida Prado"], "label": "Beneficiário:"}, {"values": ["\n                        Eyal Winter\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Hebrew University of Jerusalem.\n                          \n                              (Israel)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["08/54023-3 - Modelagem estocastica de sistemas socioeconomicos"], "label": "Vinculado ao auxílio:"}, {"values": ["Teoria dos jogos", "Metodos probabilisticos", "Processos estocasticos", "Cooperacao internacional"], "label": "Assunto(s):"}], "resume": "\n              This project investigate market behaviors in which agents interact in network structures and exert externalities upon each other. Essentially, the approach to the subjects will make use of the techniques of Interacting Particle Systems (IPS) (Liggett (1985)) and Game Theory (Fudenberg e Tirole (1991)). With the present work, we aim at, understanding the formation of the phenomena studied and also at suggesting new ways of their control. The motivation of the project arises from the Interplay between Winter's and Prado's ongoing projects, being Winter the proponent on the part of The Hebrew University of Jerusalem (HUJ) and Prado, the proponent on the part of the Sao Paulo State. The activities of the Prado's ongoing project that will benefit from the cooperation concerns investigations of markets in which agents are directly influenced by one another choices. This issue f relates to three (of a total of four) investigations of Prado's ongoing project. (AU)\n            ", "title": "Externalities and economic behavior"}, {"url": "http://bv.fapesp.br/pt/auxilios/46152/criotolerancia-de-embrioes-bovinos-produzidos-in-vitro-efeitos-da-tensao-de-oxigenio-e-da-suplement/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18257-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Gisele Zoccal Mingoti"], "label": "Pesquisador responsável:"}, {"values": ["Gisele Zoccal Mingoti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fertilizacao in vitro animal", "Criopreservacao animal", "Antioxidantes", "Embriao de animal", "Oocitos", "Bovinos"], "label": "Assunto(s):"}], "resume": "\n              E sabido que tanto a tensao de oxigenio como a presenca de antioxidantes tem efeito sobre o desenvolvimento do embriao produzido in vitro. Visando melhorar a qualidade, o desenvolvimento e o sucesso da criopreservacao de embrioes bovinos, este estudo tem como principal objetivo promover modificacoes em algumas etapas do sistema de cultivo in vitro. Para tanto, nos propomos a avaliar o efeito da tensao de oxigenio e da suplementacao com antioxidante nos meios de maturacao in vitro (MIV) e/ou cultivo in vitro (CIV) de embrioes frescos e apos vitrificacao. Para tanto, em uma primeira etapa, os oocitos serao maturados in vitro em meio TCM-199 Bicarbonato (B-199) em temperatura de 38,5°C, atmosfera gasosa de 5% de CO2 e umidade de 100%, por 22 horas. Em seguida a MIV, os oocitos serao fecundados e os provaveis zigotos serao cultivados por 7 dias (168 hpi) em meio SOf suplementado com 0,6 mM de cisteina (CIST), ou 100 μM de 2-mercaptoetanol (2-ME) ou 100 UI de catalase (CAT), ou ainda sem suplementacao com antioxidantes (SOF - Controle). O CIV sera conduzido em incubadora com atmosfera gasosa de 5% de CO2 em ar (20% de O2) ou em atmosfera com mistura controlada de gases (7% de O2, 5% de CO2 e 88% de N2). Serao avaliadas a clivagem (72 hpi) e o desenvolvimento embrionario ate a fase de blastocisto apos 144 e 168 hpi, quando serao vitrificados ou avaliados quanto a presenca de ROS. Posteriormente, os embrioes serao descongelados e cultivados in vitro para avaliacao da taxa de re-expansao e de eclosao. A atmosfera gasosa que proporcionar melhores resultados (em quantidade ou qualidade de embrioes) sera utilizada na segunda etapa do projeto. Nesta, os oocitos serao maturados in vitro em meio B-199 (CONTR) ou meio CIST, ou meio 2-ME, ou meio CAT, em atmosfera de 5% de CO2 em ar, temperatura de 38,5°C e umidade de 100%, por 22 horas. Em seguida serao fecundados e os provaveis zigotos serao CIV por 7 dias (168 hpi), em meio suplementado com os mesmos ou nenhum dos mesmos antioxidantes utilizados durante a MIV, em atmosfera gasosa definida na primeira etapa (5% CO2 ou 7% O2). Serao avaliadas a clivagem (72 hpi) e o desenvolvimento embrionario as 144 e 168 hpi, quando os mesmos serao vitrificados ou avaliados quanto a sua qualidade (presenca de ROS ou taxa de apoptose). Posteriormente os embrioes serao descongelados e cultivados in vitro para avaliacao da taxa de re-expansao e de eclosao e da qualidade embrionaria pela determinacao do numero total de celulas. (AU)\n            ", "title": "Criotolerancia de embrioes bovinos produzidos in vitro: efeitos da tensao de oxigenio e da suplementacao do meio com antioxidantes em diferentes etapas do cultivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46147/caracterizacao-de-enzimas-de-fungos-filamentosos-com-potencial-de-aplicacao-biotecnologica/", "citations": [], "properties": [{"values": ["11/50967-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Rosa dos Prazeres Melo Furriel"], "label": "Pesquisador responsável:"}, {"values": ["Rosa dos Prazeres Melo Furriel"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Atualmente e grande o interesse na producao de etanol celulosico; alem disso, vem crescendo no Brasil a percepcao de que as enzimas tem participacao importante no desenvolvimento do pais. Apesar de decadas de pesquisa, o conhecimento necessario para a sacarificacao enzimatica total de residuos lignocelulosicos ainda e deficiente, e um dos desafios a vencer e a inibicao das enzimas envolvidas pelos produtos de reacao. Uma estrategia simples para contorna-lo e o uso de grandes quantidades de enzimas na reacao, resultando, entretanto, no encarecimento do processo. Dados publicados pelo nosso grupo mostram que os fungos termofilos produzem enzimas celuloliticas e hemiceluloliticas tolerantes e ate ativadas pelos produtos, o que e altamente desejavel para a sacarificacao total de materiais lignocelulosicos. Recentemente, uma amilase tolerante aos produtos tambem foi identificada. No projeto atual, pretende-se melhorar o entendimento dos mecanismos cineticos de estimulacao dessas enzimas pelos produtos e compreender as caracteristicas estruturais subjacentes a essa estimulacao. Sera investigada tambem a participacao de ligninases e xilanases no processo de celulolise, e a formulacao de coqueteis eficientes para a hidrolise de residuos lignocelulosicos. O plano de trabalho envolve a otimizacao da producao de celulases, ß-glicosidases, lacases, xilanases e amilases por diferentes fungos termofilos e mesofilos, em meios de baixo custo, seguida de purificacao, caracterizacao bioquimica e biofisica das enzimas, sequenciamento, clonagem e expressao heterologa das enzimas de maior interesse e formulacao de coqueteis eficientes para a sacarificacao de papel de descarte, bagaco de cana, palha de cana e outros residuos. A caracterizacao cinetica e biofisica de uma B-glucosidase estimulada por glicose e xilose produzida pelo fungo termofilo Humicola insolens, nas formas recombinante e nao recombinante, e uma parte central do projeto. Os dados pretendidos contribuirao para o conhecimento dos mecanismos de ativacao de enzimas pelos produtos e do potencial de utilizacao de enzimas de fungos termofilos na hidrolise de celulose e amido, e tambem para a formulacao de coqueteis enzimaticos eficientes na hidrolise de materiais lignocelulosicos. (AU)\n            ", "title": "Caracterizacao de enzimas de fungos filamentosos com potencial de aplicacao biotecnologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/46153/efeitos-da-laserterapia-de-baixa-potencia-antiinflamatorio-topico-e-exercicio-fisico-no-tratamento/", "citations": [], "properties": [{"values": ["11/18330-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Alvaro Brandao Lopes Martins"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Alvaro Brandao Lopes Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fototerapia", "Terapia a laser de baixa intensidade", "Laser do estado solido", "Atividade fisica", "Inflamacao", "Osteoartrite do joelho"], "label": "Assunto(s):"}], "resume": "\n              A osteoartrite (OA) e uma doenca que comumente afeta os seres humanos, sendo caracterizada como um processo degenerativo que abrange as articulacoes. A OA afeta a cartilagem articular, osso subcondral, ligamentos, capsula articular, membrana sinovial e musculos periarticulares. O tratamento para esta desordem se baseia em terapia farmacologica, nao farmacologica e cirurgica, isoladamente ou em combinacao, a fim de maximizar os efeitos beneficos e minimizar os efeitos indesejaveis. O presente projeto de pesquisa tem como objetivo avaliar e comparar os efeitos da terapia farmacologica com antiinflamatorio nao-esteroidal (AINE) de uso topico, aos efeitos da atividade fisica e por fim aos da laserterapia de baixa potencia (LBP), em um modelo experimental de osteoartrite. A OA sera induzida com injecao de papaina intra-articular no joelho direito de ratos Wistar machos. Apos 21 dias os animais serao tratados com AINE de aplicacao topica e/ou com atividade fisica (natacao) e/ou LBP. Os tratamentos serao realizados 03 vezes por semana, durante 03 semanas, perfazendo um total de 9 sessoes para a natacao e para o LBP. A aplicacao de diclofenaco topico sera realizada tambem, 03 vezes por semana. Serao realizadas analises bioquimicas e morfologicas da articulacao do joelho, compreendendo radiografia, analise histologica, contagem de leucocitos totais e diferenciados, atividade de mieloperoxidase (MPO), RT-PCR (COX-1, COX-2, IL-12, IL-6, IL-10, TNF-±, MMP-3 e MMP-13), analise de citocinas pelo metodo de ELISA (TNF-±, IL-12, IL-6 e IL-10), prostaglandina E2 (PGE2) e por fim, Western-Blott (COX-1 e COX-2). (AU)\n            ", "title": "Efeitos da laserterapia de baixa potencia, antiinflamatorio topico e exercicio fisico no tratamento de osteoartrite de joelho induzida por papaina em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46151/avaliacao-da-resposta-imune-inata-respiratoria-em-bezerros-sadios-durante-o-segundo-trimestre-de-vid/", "citations": [], "properties": [{"values": ["11/17606-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Alice Maria Melville Paiva Della Libera"], "label": "Pesquisador responsável:"}, {"values": ["Alice Maria Melville Paiva Della Libera"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunologia veterinaria", "Imunidade natural", "Sistema imune", "Macrofagos", "Fagocitose", "Endoscopia", "Bezerros"], "label": "Assunto(s):"}], "resume": "\n              A maturacao do sistema imunologico e uma assunto amplamente pesquisado. Em bovinos, este topico vem sendo estudado e e alvo de discordancias em relacao ao momento em que este sistema imune responde com maxima eficiencia, ja que a sua imaturidade esta relacionada com a susceptibilidade destes animais a doencas, como broncopneumonias. Afeccoes do pulmao sao umas das principais causas de prejuizos economicos na bovinocultura, sendo mais comum ate o quinto mes de idade em bezerros, havendo maiores taxas de mortalidade apos o segundo mes de vida dos mesmos. Desta forma, o objetivo do presente estudo e avaliar a maturacao imunologica inata do sistema respiratorio de bezerros entre 90 a 120 dias de vida. Para tal serao acompanhados por tres meses, 10 bezerros da raca holandesa, sadios, sendo avaliados em seis momentos experimentais. As amostras de sangue e de lavado broncoalveolar (obtido por endoscopia) serao submetidas a  provas de fagocitose, metabolismo oxidativo, quantificacao de imunoglobulinas, expressao da proteina CD14 e quantificacao das citocinas produzidas (INF gama, IL4, IL10, IL12). A analise estatistica dos dados obtidos na avaliacao de todos os componentes do soro sanguineo e dos lavados respiratorios sera realizada atraves de comparacao entre as medias, confrontadas pelo teste de Tukey ou Mann-Whitney e Kruskal-Wallis. (AU)\n            ", "title": "Avaliacao da resposta imune inata respiratoria em bezerros sadios durante o segundo trimestre de vida"}, {"url": "http://bv.fapesp.br/pt/auxilios/46154/desafios-na-validacao-de-metodos-microbiologicos-rapidosteste-de-esterilidade-baseado-em-detecao-de/", "citations": [], "properties": [{"values": ["11/51629-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise e Controle de Medicamentos"], "label": "Área do conhecimento:"}, {"values": ["Terezinha de Jesus Andreoli Pinto"], "label": "Pesquisador responsável:"}, {"values": ["Terezinha de Jesus Andreoli Pinto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Atualmente os metodos para teste de esterilidade descritos nas principais farmacopeias demandam um periodo de 14 dias de incubacao independentemente do metodo de inoculacao utilizado. Durante esse periodo o produto fabricado fica em periodo de quarentena, aguardando o resultado do teste para ser liberado o que gera custo decorrente da demanda de espaco alem do custo de armazenamento do produto. Paralelamente, o metodo baseado em deteccao de dioxido de carbono produzido pelo metabolismo dos microrganismos do presente trabalho, ja e empregado atualmente na area de analises clinicas, e tem como fundamento a deteccao de mudanca de cor do meio de cultura em tempo real quando ha dioxido de carbono produzido pelo metabolismo ativo dos microrganismos presentes, havendo referencias na literatura, que em baixas cargas de contaminacao, o metodo apresenta tempo de deteccao inferior a uma semana. No que diz respeito ao aspecto regulatorio, ha grande resistencia por parte das principais agencias regulatorias em aceitar metodos nao farmacopeicos dada a criticidade do tema. Nesses casos tais metodos somente foram aceitos apos fornecimento de muitas evidencias de que sao equivalentes ou superiores aos metodos ja descritos nas farmacopeias. Portanto, o presente trabalho tem como objetivo a avaliacao comparativa do tempo de deteccao de amostras de solucao parenteral de grande volume contaminadas intencionalmente com baixas cargas de microrganismos desafio, para comprovar que o metodo em estudo e equivalente ou superior aos metodos farmacopeicos e como consequencia, contribuir para sua maior aceitabilidade regulatoria. (AU)\n            ", "title": "Desafios na validacao de metodos microbiologicos rapidos:teste de esterilidade baseado em detecao de dioxido de carbono."}, {"url": "http://bv.fapesp.br/pt/auxilios/46150/do-humans-comprise-a-significant-source-of-infection-for-the-sand-fly-vectors-of-visceral-leishmania/", "citations": [], "properties": [{"values": ["11/51404-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Universidade Hebraica de Jerusalem"], "label": "Convênio/Acordo:"}, {"values": ["Marcia Dalastra Laurenti"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Dalastra Laurenti"], "label": "Beneficiário:"}, {"values": ["\n                        Alon Warburg\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Hebrew University of Jerusalem.\n                          \n                              (Israel)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Zoonoses", "Leishmaniose visceral", "Transmissao de doenca infecciosa", "Reservatorios de doencas", "Periodo de transmissibilidade", "Reacao em cadeia da polimerase em tempo real", "Imunidade celular", "Imunidade humoral"], "label": "Assunto(s):"}], "resume": "\n              In Brazil transmission of visceral leishmaniasis (VL) is mostly zoonotic with dogs serving as reservoir hosts. However culling of infected dogs has failed to reduce transmission suggesting the possible contribution of humans as parasite reservoirs for infecting sand flies. Competent reservoir hosts must be abundant and long lived. The infection should be long enough and non-pathogenic to permit survival of the infected/infective hosts. Sufficient parasite loads should be present in the skin and/or blood to promote high infection rates in biting vectors. The current project will evaluate whether humans living in a VL endemic area, fulfill these criteria. An epidemiological survey in a peri-urban focus Bujaru near Belem will characterize different immunological/clinical profiles (skin test, immuno-fluorescent assay) with respect to VL and verify the physical presence of parasites in the blood by real-time PCR, parasite culture and artificial xenodiagnosis. The data will be used to assess which sub-population contributes most to infection of sand flies. Data will be compared with similar data derived from a project on going in Ethiopia where the disease is primarily anthroponotic. Results will shed light on the possible role of humans as reservoir hosts of L. infantum in Brazil. (AU)\n            ", "title": "Do humans comprise a significant source of infection for the sand fly vectors of visceral leishmaniasis in north Brazil?"}, {"url": "http://bv.fapesp.br/pt/auxilios/46088/modificacoes-quimicas-de-pla2-miotoxicas-de-porthidium-hyoprora-avaliacao-do-efeito-catalitico-e-da/", "citations": [], "properties": [{"values": ["11/17971-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Sergio Marangoni"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Marangoni"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Venenos de origem animal", "Serpentes", "Neurotoxinas", "Fosfolipases A2"], "label": "Assunto(s):"}], "resume": "\n              O veneno de serpente possui uma mistura de moleculas funcionais podendo ser comparado por analogia a um laboratorio natural que desenvolve e aperfeicoa toxinas atraves de mutacoes e da selecao natural para manutencao da especie em sua microevolucao (defesa e alimento). Essas toxinas alteram o sistema fisiologico da presa fazendo com que fique paralisada (neurotoxicidae e miotoxicidade) e nao fuja do local de ataque e tambem inicia a digestao da presa facilitando a alimentacao da serpente. Na procura de um novo farmaco atraves de comparacao e modelacao quimica com especificidade para seu alvo, a industria farmaceutica pode demorar 11 anos com altissimo custo. As toxinas do veneno da serpente possuem alta especificidade de seu alvo, sao consideradas cada vez mais como modelos biologicos e tem contribuido para o conhecimento de como cada aminoacido da cadeia polipeptidica participa na expressao biologica da molecula. Dessa forma sao cada vez mais utilizadas como ferramentas farmacologicas e como prototipo natural para o desenvolvimento de medicamentos, exemplo representado pelo captopril (potente hipotensor), desenhado a partir do peptideo presente no veneno da serpente Bothrops jararaca (BPF-bradkinin-potentiating factor). Peptideo aperfeicoado por milhoes de anos com a ajuda da selecao natural. O que sustenta essa estrategia industrial e que se trata de um modelo biologico isolado e purificado laboratorialmente, possuindo homogeneidade molecular, caracterizado fisico-quimicamente e submetido a testes farmacologicos. Todo resultado advindo dessa molecula podemos atribuir as suas caracteristicas estruturais (obtida a partir do estudo de homologia sequencial) e que contribuem para a organizacao espacial da molecula fazendo que seja uma proteina funcional (Landers, P. 2004).Este projeto pretende realizar o estudo de diversidade na expressao de PLA2 presentes no veneno de Porthidium hyoprora, analisando as possiveis diferencas com relacao as suas atividades biologicas, como neurotoxicidade, miotoxicidade, citotoxicidade, e efeitos inflamatorios. Correlacionando assim, sua estrutura e funcao atraves de diferentes tecnicas proprias de quimica de proteinas como modificacoes quimicas em residuos especificos. P. hyoprora e uma serpente distribuida principalmente em florestas de chuva tropical muito umida, principalmente nas planicies baixas dos bosques equatoriais da Amazonia. B. brazili e uma serpente peconhenta, pertencente a familia Viperidae e amplamente encontrada na America do Sul. Reporta-se a presenca das duas especies no Brasil, Colombia, Equador, Peru e Suriname (Campbell e Lamar, 2004). (AU)\n            ", "title": "Modificacoes quimicas de PLA2 miotoxicas de Porthidium hyoprora: avaliacao do efeito catalitico e das atividades miotoxica, neurotoxica e inflamatoria"}, {"url": "http://bv.fapesp.br/pt/auxilios/46084/validacao-de-construto-da-management-of-agression-and-violence-attitude-scale-versao-brasileira-ma/", "citations": [], "properties": [{"values": ["11/17452-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Psiquiatrica"], "label": "Área do conhecimento:"}, {"values": ["Divane de Vargas"], "label": "Pesquisador responsável:"}, {"values": ["Divane de Vargas"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Servicos de emergencia psiquiatrica", "Comportamento agressivo", "Pacientes", "Estudos de validacao"], "label": "Assunto(s):"}], "resume": "\n              Atualmente estima-se que as emergencias psiquiatricas constituam cerca de 10 % de todos os atendimentos realizados em prontos socorros gerais e psiquiatricos, esses quadros exigem medidas imediatas em seu manejo para evitar desfechos catastroficos. O termo emergencia psiquiatrica aplica-se a qualquer perturbacao dos sentimentos, comportamento e acoes que nao sao possiveis de serem manejadas de maneira rapida e adequada pelos servicos de saude, sociais ou judiciarios existentes na comunidade e manifestam-se geralmente por agitacao e comportamento agressivo ou violento, tratam-se de situacoes clinicas emergentes de foro psiquiatrico e que requererem intervencao psiquiatrica imediata. Tendo em vista a escassez de estudos relacionados ao manejo e habilidades com o comportamento agressivo pelos profissionais de enfermagem, considerando a escassez de estudos brasileiros sobre a tematica e considerando que nao estao disponiveis no mercado instrumentos em lingua portuguesa capazes de mensurar as atitudes de enfermeiros frente o comportamento agressivo e seu manejo esse estudo objetiva realizar a validacao de construto da escala Management of Aggression and Violence Attitude Scale (MAVAS) para uso no Brasil. A MAVAS e uma escala do tipo likert, com alternativas de um (discordo totalmente) a cinco (concordo totalmente), possui 4 fatores estruturantes para o instrumento distribuidos nos total de 27 itens, representados pela perspectiva interacional ou situacional (sentencas de numero 2, 3, 6, 20, 23), perspectiva externa da violencia e agressividade do paciente (sentencas de numero 1, 16 e 27), perspectiva biologica da agressividade e violencia do paciente (sentencas de numero 4, 5, 7, 9, 14) e visoes sobre manejo da agressividade e violencia do paciente (sentencas de numero 8, 10-13, 15, 17-19, 21, 22, 24-26). Trata-se portanto, de um estudo quantitativo, experimental onde a escala MAVAS -BR sera aplicada em 140 enfermeiros dos servicos de internacoes e de urgencia e emergencia psiquiatrica publicos do municipio de Sao Paulo visando verificar as atitudes de enfermeiros frente ao comportamento agressivo e seu manejo, o que em ultima analise ira subsidiar futuras pesquisas nessa area tao carente de investigacoes no Brasil. (AU)\n            ", "title": "Validacao de construto da Management of Agression and Violence Attitude Scale: versao brasileira (MAVAS-BR)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46091/caracterizacao-das-propriedades-fisico-quimica-e-biologicas-da-epigalocatequina-3-galatoderivada-do/", "citations": [], "properties": [{"values": ["11/51595-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Lea Assed Bezerra da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Lea Assed Bezerra da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Lesoes periapicais", "Camellia sinensis", "Nanotecnologia"], "label": "Assunto(s):"}], "resume": "\n              O cha verde, planta originaria da Camellia sinensis, e uma das bebidas mais populares em todo o mundo e, recentemente, tem sido foco de pesquisas cientificas por apresentar efeitos beneficos na saude geral. Estudos laboratoriais e epidemiologicos sugerem que, dentre os polifenois que compoem o cha verde, a epigalocatequina-3-galato (EGCG-3) apresenta acao antioxidante, anti-inflamatoria, antimicrobiana e anticarcinogenica, atuando na prevencao e tratamento do cancer, doencas cardiovasculares, neurodegenerativas e hepaticas. Em diversas doencas osseas e esqueleticas, a EGCG-3 tambem desempenha papel protetor, atuando na inibicao da osteoclastogenese; no entanto, seus possiveis efeitos na reabsorcao ossea e inflamatoria associada a lesao periapical ainda nao foram avaliados. Assim, o objetivo desse estudo sera inicialmente caracterizar as propriedades fisico-quimicas e biologicas da EGCG-3, e posteriormente avaliar seus efeitos na possivel inibicao da inflamacao e reabsorcao associadas a lesao periapical. Os estudos fisico-quimicos visam caracterizar a EGCG-3, veiculada em meio aquoso ou nanoparticulas, como a presenca de sistemas de liberacao lipossoma, por meio de por meio da analise de fluorescencia, dicroismo circular, espectroscopia de absorcao no ultravioleta visivel (UV-VIS), infravermelho e de fluorescencia e metodo de Docking, em funcao do pH. Os estudos biologicos serao realizados para avaliar sua compatibilidade tecidual, no tecido subcutaneo de camundongos, bem como avaliar seus efeitos terapeuticos durante o tratamento do canal radicular de dentes de caes portadores de lesao periapical experimentalmente induzida. Espera-se com estes estudos desenvolver uma formulacao de EGCG-3, estavel e eficaz para posterior utilizacao como medicacao intracanal em dentes portadores de necrose pulpar e lesao periapical, visando primariamente a inibicao da progressao da lesao inflamatoria e da reabsorcao ossea e cementaria. (AU)\n            ", "title": "Caracterizacao das propriedades fisico-quimica e biologicas da epigalocatequina-3-galato,derivada do cha-verde,para possivel tratamento da reabsorcao de tecidos mineralizados."}, {"url": "http://bv.fapesp.br/pt/auxilios/46086/desenvolvimento-de-um-teste-dipstick-para-o-diagnostico-da-leptospirose-animal/", "citations": [], "properties": [{"values": ["11/17602-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Patricia Antonia Estima Abreu de Aniz"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Antonia Estima Abreu de Aniz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leptospirose animal", "Leptospira", "Diagnostico clinico"], "label": "Assunto(s):"}], "resume": "\n              A leptospirose e uma doenca bacteriana infecto-contagiosa, de curso agudo ou cronico, causada por espiroquetas do genero Leptospira, que acomete o homem e os animais domesticos e silvestres. Pode ser transmitida de forma direta pelo contato com os fluidos (sangue ou urina) contendo leptospiras, atraves das vias transplacentaria e hematogenica, genital e o ato de mamar; ou de forma indireta pelo contato com um ambiente contaminado com leptospiras originarias da urina de animais infectados, doentes ou convalescentes. O controle da leptospirose e necessario para prevenir a doenca clinica, as perdas economicas e minimizar o risco de infeccao humana. O conhecimento da distribuicao geografica, dos fatores de risco envolvidos e das estirpes circulantes e de extrema importancia para o estabelecimento da epidemiologia regional desta enfermidade e o aprimoramento de medidas preventivas. O diagnostico clinico da leptospirose nao e facil, devido a variedade de sintomas comuns a outras doencas. Deve ser confirmado por exames sorologicos como a soroaglutinacao microscopica (SAM) e o teste ELISA-IgM ou isolamento de leptospiras de amostras de sangue, tecidos, urina ou liquor. O principal incoveniente destes metodos e a demora nos resultados. A tecnica de PCR tambem vem sendo utilizada, aprimorando o diagnostico precoce da doenca. Porem, e de alto custo aplicando-se somente em casos especiais, como para animais de alto valor economico. Dessa forma, o desenvolvimento de metodos de diagnosticos mais simples, rapidos e eficientes se faz cada vez mais necessario. O proposito deste trabalho e desenvolver um teste de diagnostico qualitativo baseado em ensaio imunocromatografico do tipo dipstick, que seja rapido e de facil execucao para ser utilizado em campo sem a necessidade de equipamentos especiais. Este teste nao seria em substituicao aos testes ja utilizados na rotina, mas utilizado como triagem para presenca ou ausencia da doenca, o que poderia agilizar as medidas adequadas em situacoes de suspeita da leptospirose. (AU)\n            ", "title": "Desenvolvimento de um teste dipstick para o diagnostico da leptospirose animal"}, {"url": "http://bv.fapesp.br/pt/auxilios/46085/vigilancia-epidemiologica-da-doenca-cerebrovascular-perfil-de-risco-associado-a-letalidade-precoce/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17568-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Carvalho Goulart"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Carvalho Goulart"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Universitario (HU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurologia", "Acidente vascular cerebral", "Fatores de risco", "Epidemiologia"], "label": "Assunto(s):"}], "resume": "\n              Introducao: o acidente vascular cerebral (AVC) e um problema de saude mundial e principal causa de incapacidade e mortalidade em adultos, principalmente em paises em desenvolvimento, como o Brasil. Essa proposta visa, portanto,  estudar a epidemiologia do AVC em uma populacao de baixo nivel socio-economico atraves dos participantes do  Estudo EMMA (Estudo da Mortalidade e Morbidade do AVC) no Distrito do Butanta na cidade de  Sao Paulo, com base na estrategia de vigilancia proposta pela Organizacao Mundial da Saude (OMS). Metodologia: as caracteristicas de base desse projeto de vigilancia epidemiologica do AVC compreendem registros de base hospitalar de eventos fatais e nao fatais (STEP 1). Alem disso, todos os casos de acidente vascular cerebral que forem  incluidos no Estudo serao seguidos ate dois anos para verificacao do impacto dos fatores de risco na letalidade precoce e a longo prazo e influencia na sobrevida de acordo com os subtipos principais de AVC (hemorragico e isquemico). Resultados esperados: determinar as caracteristicas do atendimento de urgencia e emergencia para possibilitar  a orientacao adequada dos servicos pre-hospitalares e das unidades isoladas de pronto-socorro existente na cidade; determinar a distribuicao do evento por hora, dia da semana, mes e estacao do ano para possibilitar o planejamento da assistencia medica na rede hospitalar; avaliar o impacto dos fatores de risco cerebrovasculares associados ,estimar taxas de obitos intra-hospitalar pos-alta hospitalar; determinar a taxa de letalidade e o grau de incapacidade por subtipo de doenca cerebrovascular de acordo com faixa etaria e sexo num seguimento prospectivo de ate dois anos. (AU)\n            ", "title": "Vigilancia epidemiologica da doenca cerebrovascular: perfil de risco associado a letalidade precoce e a longo prazo no estudo de mortalidade e morbidade do acidente vascular cerebral (Estudo EMMA), Sao Paulo-Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/46089/mecano-sintese-de-materiais-ceramicos-tipo-abo3-dopados-com-terras-raras-e-elementos-de-transicao-e/", "citations": [], "properties": [{"values": ["11/17875-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Paulo Sergio Pizani"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Sergio Pizani"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ferroeletricidade", "Fotoluminescencia", "Espectrofotometria"], "label": "Assunto(s):"}], "resume": "\n              Os recursos solicitados neste projeto visam basicamente melhorar a infra-estrutura do laboratorio de espalhamento Raman do Departamento de Fisica da Universidade Federal de Sao Carlos no que concerne a sintese e caracterizacao de materiais que posteriormente serao submetidos a altas pressoes hidrostaticas. A tecnica usada sera mecano-sintese, atraves do qual e possivel ativar a reacao quimica de estado solido atraves da reducao do tamanho de particulas dos pos precursores ate a escala de poucas dezenas de nanometros. O que se solicita aqui neste projeto e um espectrofotometro para estudar a absorcao optica no UV-Vis nas amostras de perovskitas tipo ABO3 dopadas com elementos de transicao e com terras raras, pois queremos estudar como seria possivel sintonizar a energia da fotoluminescencia com a variacao de tamanho de particula, que por sua vez modifica o campo cristalino da matriz hospedeira. Uma vez caracterizada essa dependencia, as amostras serao submetidas a pressao hidrostatica. (AU)\n            ", "title": "Mecano-sintese de materiais ceramicos tipo ABO3 dopados com terras raras e elementos de transicao: efeitos de reducao do tamanho de particula e de pressao hidrostatica nas propriedades opticas, estruturais e dinamicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46087/deteccao-do-hpv-por-npcr-em-leucoplasias-bucais-estudo-caso-controle/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17791-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Glauco Issamu Miyahara"], "label": "Pesquisador responsável:"}, {"values": ["Glauco Issamu Miyahara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias bucais", "Leucoplasia bucal", "Papillomavirus", "Biopsia"], "label": "Assunto(s):"}], "resume": "\n              A leucoplasia oral e considerada uma lesao cancerizavel para o desenvolvimento do carcinoma espinocelular (CEC), e varios fatores de risco podem estar relacionados a essa carcinogenese, incluindo o papiloma virus humano (HPV). O HPV e a principal causa do cancer de colo de utero, e seu papel na carcinogenese oral e ainda controverso. Na mucosa bucal tem sido feita a associacao da leucoplasia oral com o HPV. Esse estudo tem como objetivo detectar a presenca do DNA do HPV em amostras de tecidos fresco, saliva, plasma e celulas exfoliadas orais, extraidas de pacientes com e sem leucoplasia oral, analisadas atraves da tecnica de nested PCR (nPCR). Para este estudo serao avaliados 30 pacientes portadores de leucoplasia oral e 30 pacientes selecionados de forma caso-controle. Sera realizada a extracao de DNA das amostras, e em seguida a sua amplificacao atraves da PCR. Apos confirmar a presenca e integridade do DNA, sera realizada a nPCR para deteccao do HPV. Os resultados serao submetidos a analises estatisticas (Qui-quadrado ou Teste exato de Fisher). (AU)\n            ", "title": "Deteccao do HPV por nPCR em leucoplasias bucais: estudo caso-controle"}, {"url": "http://bv.fapesp.br/pt/auxilios/45985/papel-do-tlr-4-na-resposta-inflamatoria-e-resistencia-insulinica-no-tecido-adiposo-em-uma-condicao-c/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14132-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Camila Renata Correa"], "label": "Pesquisador responsável:"}, {"values": ["Camila Renata Correa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obesidade", "Tecido adiposo", "Resistencia a insulina", "Receptor 4 toll-like"], "label": "Assunto(s):"}], "resume": "\n              A prevalencia da obesidade tem aumentado durante as duas ultimas decadas; esse aumento tem sido atribuido a mudancas no habito dietetico onde prevalece o aumento de gorduras e acucares. E evidente que a obesidade e um fator de risco para doencas cardiovasculares e que a resistencia insulinica e o processo inflamatorio favorece esse contexto, porem ainda nao esta bem esclarecido como o processo inflamatorio inicia e sua ligacao com a resist6encia insulinica frente a uma sobrecarga nutricional. Sendo assim o objetivo do presente estudo sera testar a hipotese que um aumento da sobrecarga nutricional acarretara em aumento da expressao de toll like receptor 4 (TLR-4) e esse iniciara a resposta inflamatoria com consequente resistencia insulinica. Para isso serao utilizados ratos Wistar machos (n=90), com 30 dias de idade. Os animais serao casualmente divididos para receberem dieta controle (C) ou hipercalorica (H), durante 6, 12 e 24 semanas, perfazendo 6 grupos experimentais independentes (C6, C12, C24, H6, H12, H24; n=15 animais/grupo). Os ratos C receberao racao padrao para roedores (RC Focus 1765, Agroceres®, Rio Claro, Sao Paulo, Brasil) e o grupo H uma racao hipercalorica, sendo composta por: po de racao (RC Focus 1765, Agroceres®, Rio Claro, Sao Paulo, Brasil), alimentos industrializados, oleo de palma, suplemento proteico, mistura vitaminica e mineral; em adicao, os animais do grupo H receberao tambem a adicao de 300g de sacarose na agua de beber As ofertas de racao e agua serao ad libitum. O consumo das dietas e a ingestao calorica serao controlados diariamente; a ingestao calorica sera determinada pelo produto do consumo e teor energetico das dietas. O peso corporal sera aferido semanalmente e o restante das avaliacoes serao realizados nas 6, 12 e 24 semanas. O indice de adiposidade sera utilizado como indicador de obesidade, a avaliacao das comorbidades serao hipertensao arterial, perfil glicemico e lipidico, avaliacao hormonal, inflamatoria no sangue. No tecido adiposo serao avaliados os indicadores de inflamacao dentre eles o fator de necrose tumoral-alfa (TNF-±), Interleucina -6 (IL-6), proteina quimioatraente de monocito-1 (MCP-1) e os fatores transcricionais IKK2 e NFkB, receptor Toll like 4 e IRS-1 total e fosforilado. (AU)\n            ", "title": "Papel do TLR-4 na resposta inflamatoria e resistencia insulinica no tecido adiposo em uma condicao cronica de sobrecarga nutricional"}, {"url": "http://bv.fapesp.br/pt/auxilios/45986/caracterizacao-do-perfil-comportamental-de-ratos-desnutridos-e-recuperados-a-partir-de-tecnicas-da-p/", "citations": [], "properties": [{"values": ["11/51296-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias da Saude.  Universidade Metodista de Piracicaba (UNIMEP). Instituto Educacional Piracicabano. Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comportamento animal", "Desnutricao", "Ratos", "Recuperacao nutricional"], "label": "Assunto(s):"}], "resume": "\n              Tem sido demonstrado que a desnutricao proteica promove alteracoes morfologicas e funcionais em diferentes tecidos afetando funcoes relacionadas a absorcao e metabolizacao de nutrientes, alteracao na constituicao corporal e atraso na evolucao ponderai, fatos combinados que acompanham alteracoes no metabolismo de carboidratos, lipidios e proteinas e corroboram para um intenso catabolismo. Frente a desnutricao proteico-energetica, o organismo responde as restricoes de forma singular, sendo sugerido o desenvolvimento de fraqueza, retardo do crescimento, diminuicao da resposta imune, atrofia e consequente diminuicao do tamanho corporal e dos orgaos. Em contrapartida aos eventos ligados a desnutricao, estudos experimentais com ratos submetidos a processo de desnutricao precoce e posteriormente reabilitados do ponto de vista nutricional demonstram resultados controversos quanto a ocorrencia de recuperacao de funcoes organicas e/ou estruturais, possivelmente devido ao restabelecimento das variaveis metabolicas com a recuperacao nutricional ser um processo lento e dependente do tempo e perfil de recuperacao. Concomitante a desnutricao proteica, o organismo desenvolve alteracoes bioquimicas e funcionais que culminam com transformacoes de estruturas histo-fisiologicas teciduais, tais como disfuncoes dos sistemas enzimaticos, dos hormonios hipofisarios, no desenvolvimento neuropsicomotor, etc. O equilibrio funcional do Sistema Nervoso Central tambem e afetado, principalmente nas primeiras fases da vida, existindo hipoteses que indicam relacoes entre os deficits intelectual e nutricional, os quais pode nao ser totalmente restabelecido com a suplementacao alimentar. Um estudo bioquimico realizado com cerebro de ratos submetidos a desnutricao precoce mostrou reducao significativa no padrao proteico e lipidico, fato indicativo de alteracoes metabolicas e funcionais, as quais, no cerebro, podem ter carater de irreversibilidade. A proposta deste projeto e investigar vertentes do comportamento de ratos desnutridos e recuperados utilizando metodologias aplicadas em estudos de Psicologia Experimental, buscando dados referentes a comportamentos que possam ser alterados devido o deficit proteico nas fases iniciais da vida. (AU)\n            ", "title": "Caracterizacao do perfil comportamental de ratos desnutridos e recuperados a partir de tecnicas da psicologia"}, {"url": "http://bv.fapesp.br/pt/auxilios/45982/sistema-nanoestruturado-cationico-para-obtencao-de-produtos-oftalmicos-inovadores-desenvolvimento-e/", "citations": [], "properties": [{"values": ["11/13241-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Nadia Araci Bou Chacra"], "label": "Pesquisador responsável:"}, {"values": ["Nadia Araci Bou Chacra"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oftalmologia", "Produtos para areas dos olhos", "Biodisponibilidade", "Nanoparticulas", "Quitosana"], "label": "Assunto(s):"}], "resume": "\n              As preparacoes oftalmicas convencionais apresentam reduzido tempo de residencia na regiao ocular em funcao dos mecanismos de protecao do olho. Alem disso, a cornea atua como barreira contribuindo para a reduzida concentracao do farmaco, nesse orgao. Como consequencia, esses produtos apresentam reduzida biodisponibilidade. Tal limitacao requer adesao do paciente a regime terapeutico intensivo com varias administracoes ao dia e perda substancial do material instilado. Considerando tais limitacoes, o desenvolvimento de plataformas tecnologicas que permitam a obtencao de produtos com maior eficacia e de fundamental importancia. Com referencia aos recentes avancos, as nanoparticulas lipidicas, obtidas por homogeneizacao a alta pressao, apresentam significativas vantagens quando comparadas as nanoestruturas polimericas. Tais vantagens referem-se a ausencia, no processo de obtencao, de solventes organicos e, ainda, por apresentar menor toxicidade, facilidade de producao em larga escala e estabilidade durante o processo de esterilizacao. Dessa forma, o objetivo do presente trabalho consiste na obtencao e na caracterizacao fisico-quimica de nanocarreadores lipidicos associados ao acetato de dexametasona e ao sulfato de polimixina B revestidos com quitosana. A presente proposta permite a continuidade de linha de pesquisa que resultou em deposito de patente P.I. 0.904.083-8 \"Processo de obtencao de vesiculas anfifilicas positivamente carregadas, vesiculas anfifilicas positivamente carregadas, suas composicoes farmaceuticas e/ou cosmeticas e seus usos\", em 2010. Essa patente foi derivada de projeto financiado pela FAPESP (Auxilio Pesquisa - Regular: 2006/56979-1). (AU)\n            ", "title": "Sistema nanoestruturado cationico para obtencao de produtos oftalmicos inovadores: desenvolvimento e caracterizacao fisico-quimica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45984/entomotoxicologia-abordagens-sobre-o-processo-de-decomposicao-sucessao-ecologica-atratividade-a-c/", "citations": [], "properties": [{"values": ["11/14029-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Zoologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Aricio Xavier Linhares"], "label": "Pesquisador responsável:"}, {"values": ["Aricio Xavier Linhares"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Entomologia forense", "Entomotoxicologia", "Toxicologia forense", "Insetos", "Diptera"], "label": "Assunto(s):"}], "resume": "\n              Uma das principais utilizacoes de insetos na pericia se faz na estimativa do intervalo pos-morte (IPM), quando se utiliza do conhecimento sobre a biologia, ecologia e distribuicao geografica do inseto, bem como o comportamento de toda fauna presente em um corpo a fim de estimar o menor intervalo possivel da ocorrencia da morte. Diversos fatores podem interferir no ciclo de vida de um inseto tais como temperatura, umidade, presenca de substancias nos tecidos de uma carcaca (em caso de morte por intoxicacao ou overdose) e outros, promovendo, em certos casos, aceleracao ou retardo neste ciclo e afetando diretamente na estimativa do IPM, se esta foi baseada em parametros biologicos do inseto. Por isso, multiplos fatores devem ser avaliados e levados em consideracao para que uma pericia seja mais precisa e confiavel. Com o aumento no numero de mortes de animais de importancia economica devido a intoxicacao medicamentosa, se faz necessarias pesquisas voltadas para a entomotoxicologia veterinaria, uma area que carece de estudos especificos. O presente trabalho tem como objetivos: a) analisar fauna associada a carcacas, usando como modelo animal cabras (Capra aegagrus hircus L.), mortas por overdose de ivermectina e expostas em ambiente natural; b) verificar a existencia de possiveis diferencas no desenvolvimento de imaturos de tres especies de Chrysomya (Diptera: Calliphoridae) de importanica forense sob o efeito de metilfenidato e metilfenidato associado a fenobarbital. (AU)\n            ", "title": "Entomotoxicologia: abordagens sobre o processo de decomposicao, sucessao ecologica, atratividade a carcacas e taxa de desenvolvimento de insetos (Diptera) de importancia forense sob o efeito de ivermectina, metilfenidato e fenobarbital"}, {"url": "http://bv.fapesp.br/pt/auxilios/45989/analise-comparativa-da-resposta-imune-inata-de-ouricos-do-mar-tropicais-lytechinus-variegatus-e-echi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/15612-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Fisiologia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Machado Cunha da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Machado Cunha da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ouricos-do-mar", "Lytechinus variegatus", "Aquecimento global"], "label": "Assunto(s):"}], "resume": "\n              A avaliacao da resposta imune inata de ouricos-do-mar frente ao estresse termico e de grande importancia ja que a literatura demonstra que o aumento da temperatura do oceano, em consequencia do aquecimento global, contribui para a maior suscetibilidade de organismos marinhos a doencas. Nas etapas iniciais do presente projeto observou-se que o aumento da temperatura modulou a resposta imune inata de ouricos-do-mar de forma distinta nas especies: S. neumayeri e L. variegatus. Observou-se maior capacidade germicida de amebocitos fagociticos desafiados com leveduras nas temperaturas elevadas (2 e 25oC para especie antartica e tropical respectivamente) no periodo agudo em ambas as especies. Com relacao a capacidade fagocitica observou-se aumento para a especie antartica em 2oC no periodo agudo e diminuicao para a especie tropical na temperatura de 30oC em todos os periodos de tempo analisados. Diante desses resultados nos perguntamos: 1- Qual seria o efeito do aumento da temperatura em ouricos-do-mar da especie Echinometra lucunter, ja que esta especie tambem habita o litoral do Estado de Sao Paulo? 2- Quais mecanismos celulares estariam envolvidos na fagocitose dos ouricos das especies E. lucunter e L. variegatuse como esses mecanismos responderiam a diferentes temperaturas? 3- Estariam outros mecanismos da resposta imune inata, como fatores humorais envolvidos no estresse termico? 4- Caso os fatores humorais estejam presentes em ambas as especies, como estes responderiam frente ao aquecimento da agua? (AU)\n            ", "title": "Analise comparativa da resposta imune inata de ouricos-do-mar tropicais Lytechinus variegatus e Echinometra lucunter frente ao aquecimento global"}, {"url": "http://bv.fapesp.br/pt/auxilios/45983/metodologia-de-mapeamento-para-distinguir-a-cultura-do-milho-da-cultura-da-soja-utilizando-sensoria/", "citations": [], "properties": [{"values": ["11/13748-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola"], "label": "Área do conhecimento:"}, {"values": ["Rubens Augusto Camargo Lamparelli"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Augusto Camargo Lamparelli"], "label": "Beneficiário:"}, {"values": ["\n                           Nucleo Interdisciplinar de Planejamento Energetico (NIPE).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Producao agricola", "Sensoriamento remoto", "Cultivos agricolas", "Soja", "Milho", "Equacoes", "Polinomios"], "label": "Assunto(s):"}], "resume": "\n              Tecnicas de sensoriamento remoto sao uteis na determinacao de areas cultivadas, principalmente das commodities milho e soja (culturas de verao). O uso de indices como o NDVI (Normalized Difference Vegetation Index) e EVI (Enhanced Vegetation Index) veem sendo empregados para mapear areas agricolas, por possuir baixo custo. Nem sempre as areas mapeadas por sensoriamento remoto condiz com a realidade, devido a ocorrencia de confusao espectral, fato que ocorre entre alvos com caracteristicas semelhantes, o que torna dificil a sua separacao. A confusao espectral entre alvos pode superestimar ou subestimar as areas cultivadas, o que pode tornar impreciso as estimativas de produtividade, visto que um dos parametros envolvidos neste calculo e a quantificacao das areas produtoras. Portanto o presente trabalho objetiva desenvolver uma metodologia inovadora capaz de separar, por analise de imagens, as culturas de soja e milho, no Municipio de Cascavel, sendo que a metodologia e fundamentada em equacoes polinomiais de segunda ordem e logaritmicas. Este procedimento tornara possivel melhorar as estimativas de area de soja e milho, no Estado do Parana quando da utilizacao de sensoriamento remoto. (AU)\n            ", "title": "Metodologia de mapeamento para distinguir a cultura do milho da cultura da soja, utilizando sensoriamento remoto, equacoes polinomiais e logaritmicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45991/sistema-de-multiplos-classificadores-em-problemas-de-desbalanceamento-de-classes-e-grandes-conjuntos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/16411-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Moacir Antonelli Ponti"], "label": "Pesquisador responsável:"}, {"values": ["Moacir Antonelli Ponti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reconhecimento de padroes"], "label": "Assunto(s):"}], "resume": "\n              Metodos de classificacao comumente falham ao lidar com dois tipos de problemas comuns em aplicacoes reais: conjuntos de dados muito grandes, e o desbalanceamento de classes nos dados. Bases de dados com muitos elementos sao cada vez mais comuns pela facilidade tecnologica em se adquirir e armazenar dados e pela natureza de certas aplicacoes como por exemplo em dados de transacoes financeiras, acesso a redes e bioinformatica. Sistemas de multiplos classificadores tem potencial tanto para paralelizar ou distribuir o processamento, quanto para permitir a subamostragem do conjunto de treinamento, tornando viavel o uso de grandes bases de dados. Metodos derivados das tecnicas de Bagging podem ser usados para gerar diversidade em multiplos classificadores, treinados com pequenas quantidades de dados e de forma paralela, com resultado final similar ou superior a uma classificacao simples. Metodos de multiplos classificatores tambem tem potencial para minimizar o desbalanceamento de classes, por meio de metodos de amostragem aliados a tecnicas de Boosting e estudos na area de concept drift. Esse projeto visa estudar os dois problemas citados e oferecer solucoes baseadas em sistemas de multiplos classificadores, com aplicacoes em diversas areas. (AU)\n            ", "title": "Sistema de multiplos classificadores em problemas de desbalanceamento de classes e grandes conjuntos de dados"}]