[{"url": "http://bv.fapesp.br/pt/auxilios/56099/avaliacao-da-expressao-genica-e-proteica-em-processos-inflamatorios-e-neoplasias-do-trato-digestorio/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15036-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Ana Elizabete Silva"], "label": "Pesquisador responsável:"}, {"values": ["Ana Elizabete Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias colorretais", "Neoplasias do sistema digestorio", "Lesoes cancerizaveis", "Helicobacter pylori", "Expressao genica", "RNA mensageiro"], "label": "Assunto(s):"}], "resume": "\n              Estudos recentes tem revelado que inflamacoes cronicas predispoem para diferentes tipos de canceres, com o envolvimento de componentes importantes do processo inflamatorio na carcinogenese. No trato digestorio, ambos orgaos estomago e colon estao expostos a diversos fatores endogenos e exogenos associados ao estilo de vida que podem desencadear o processo inflamatorio, como a infeccao pela bacteria H. pylori que aumenta o risco para o cancer gastrico. A erradicacao da H. pylori e considerada um tratamento de primeira linha para reverter as lesoes pre-neoplasicas e prevenir a progressao maligna, mas uma parcela dos pacientes nao tem resposta efetiva. Poucos estudos tem avaliado a ocorrencia de alteracoes geneticas antes e apos a erradicacao da bacteria, que possam auxiliar no esclarecimento de mudancas importantes relacionadas a resposta dos pacientes a terapia em associacao com os genotipos de virulencia da bacteria. O cancer colorretal (CCR) tambem se enquadra como modelo de carcinogenese relacionada com processo inflamatorio, como a colite ulcerativa e a infeccao pela bacteria Fusobacterium nucleatum. Frequentemente seu desenvolvimento segue a sequencia adenoma-carcinoma, pois, na maioria dos casos, o CCR origina-se como polipo adenomatoso. Diante do exposto, o presente projeto tem por objetivos avaliar a expressao do RNAm de genes que atuam na resposta inflamatoria do hospedeiro como TLR2, TLR4,  IL-8, TGF-2, PAP, PAI-1, PLAT e IFITM1 em pacientes com dispepsia gastrica antes e apos a terapia de erradicacao da H. pylori, pela tecnica de qPCR em tempo real; investigar a expressao proteica dos respectivos genes, por metodo imuno-histoquimico; bem como investigar os genotipos de virulencia cagA da H. pylori e associacao com a resposta a erradicacao da bacteria, como tambem com o padrao de expressao genica e proteica. Tambem sera avaliada a cinetica celular, como o indice de proliferacao celular e o indice apoptotico. Recentemente finalizamos uma pesquisa sobre a expressao genica e proteica da Anexina-1 e Galectina-1, com acao anti-inflamatoria em gastrite cronica e cancer gastrico que evidenciaram expressao elevada do RNAm e da proteina anexina-1 em gastrite e no cancer gastrico, mas a galectina-1 apresentou expressao elevada apenas no cancer gastrico. Portanto sendo interessante tambem investigar em outras lesoes precursoras que fazem parte da cascata de progressao do cancer de estomago. Portanto, pretendemos avaliar a expressao quantitativa do RNAm dos genes ANXA1 (anexina-1) e LGALS1 (galectina-1) e expressao proteica em amostras de metaplasia intestinal, ulcera gastrica e mucosa gastrica normal, pela tecnica de qPCR em tempo real e imuno-histoquimica, respectivamente, assim como associar com a infeccao pela H. pylori e os genotipos de virulencia cagA e vacA. Da mesma forma em carcinoma colorretal e sua lesao precursora adenoma, tambem serao analisados os niveis de expressao genica e proteica da anexina-1 e galectina-1 e indice de proliferacao pelo antigeno Ki-67 e associacao com a abundancia da bacteria Fusobacterium nucleatum. Ainda em CCR pretendemos avaliar os niveis de expressao genica dos receptores de patogenos TLR2 e TLR4 que apresentam polimorfismos funcionais como TLR2 -196 a -174 del e TLR4 -1607 T/C visando avaliar sua possivel influencia conforme os portadores dos genotipos selvagens ou polimorficos nos niveis de expressao desses genes e suscetibilidade ao cancer colorretal esporadico. Os resultados poderao evidenciar mudancas na expressao de genes importantes associados com o processo inflamatorio, que possam auxiliar na em estrategias futuras de terapias mais efetivas dessas lesoes e prevencao da progressao maligna. (AU)\n            ", "title": "Avaliacao da expressao genica e proteica em processos inflamatorios e neoplasias do trato digestorio: estomago e colorretal"}, {"url": "http://bv.fapesp.br/pt/auxilios/56103/fenomenologia-de-neutrinos/", "citations": [{"total": 12, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/16389-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Orlando Luis Goulart Peres"], "label": "Pesquisador responsável:"}, {"values": ["Orlando Luis Goulart Peres"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Astrofisica de particulas", "Neutrinos", "Oscilacao de neutrinos"], "label": "Assunto(s):"}], "resume": "\n              Atualmente o paradigma de neutrinos e a existencia de 3 estados leves que possuem angulos de mistura e massas nao nulas, possibilitando a existencia de oscilacoes entre sabores. Necessariamente a existencia de oscilacoes implica em violacao do numero leptonico, o que nao e predito no Modelo Padrao de Particulas Elementares. Como podemos entender este fenomeno? Tentaremos tentar elucidar este comportamento, testando os limites deste paradigma de tres neutrinos em diversos cenarios. Recentemente, novos graus de liberdade chamados neutrinos estereis sao indicados por recentes evidencias experimentais em fisica de neutrinos e da cosmologia. Isto tem despertado interesse de testara existencia de tais graus de liberdade em experimentos usando dados de diferentes experimentos. Outra grande questao, ainda sem resposta e existem outras interacoes na natureza alem das quatro interacoes conhecidas. Os neutrinos tem uma propriedade impar de ter as suas propriedades modificadas pela passagem na materia, o chamado efeito Mikheyev-Smirnov-Wolfenstein. Como as oscilacoes sao afetadas pela passagem do neutrino na materia podemos analisar os efeitos de novas interacoes na propagacao dos neutrinos. Estas novas interacoes nao Padrao dos neutrinos (NSI) podem ser testado sem meios densos como Supernovas e a Terra. Recentemente, experimentos em satelite tem mostrado a existencia de fontes de raios gama galaticos e extra-galaticos com energias ate centenas de GeV. Outros detectores mostraram que este espectro pode se estender ate energias de TeV. Isto pode ser devido a interacoes eletromagneticas ou interacoes hadronicas. Caso seja devido a interacoes hadronicas, necessariamente seria produzido neutrinos nestas mesmas fontes com altissimas energias nao disponiveis em outras fontes. Pretendemos estudar fenomenos de oscilacao de neutrinos, que podem ser mudar radicalmente a producao dos diferentes neutrinos, e que ainda nao foram rejeitados pelos atuais experimentos. Devido a este ambiente pode alem dos neutrinos, produzir fotons podemos analisar fontes astrofisica usando diferentes mensageiros como os fotons e os neutrinos, contribuindo para fisica de astroparticulas. Pretendemos usando estes diferentes aspectos da fisica de neutrinos tentar entender o porque das oscilacoes, a existencia de novas interacoes e a novos mecanismos de oscilacao para neutrinos de altissima energia. (AU)\n            ", "title": "Fenomenologia de neutrinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56092/correlacao-entre-prognostico-de-melanoma-maligno-humano-e-expressao-da-enzima-acido-graxo-sintase-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13834-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Karina Gottardello Zecchin"], "label": "Pesquisador responsável:"}, {"values": ["Karina Gottardello Zecchin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia molecular", "Melanoma", "Complexo acido graxo sintetase", "Perfilacao da expressao genica", "Expressao de proteinas", "Proteinas angiogenicas", "Prognostico"], "label": "Assunto(s):"}], "resume": "\n              Acido graxo sintase (FASN - fatty acid synthase, EC 2.3.1.85) e a enzima metabolica responsavel pela sintese endogena do acido graxo saturado palmitato, a partir dos precursores acetil-CoA e malonil-CoA. Diversos estudos mostram que, em contraste com a maioria das celulas normais, FASN e altamente expressa em varios tipos de neoplasias malignas humanas, tais como as de prostata, mama e melanoma sendo que, em alguns destes tumores, a alta expressao de FASN esta associada a um pior prognostico. Recentemente verificamos que a inibicao de FASN com Orlistat reduz em 50% o numero de linfonodos metastaticos em um modelo animal de metastases espontaneas de melanoma, alem de reduzir a proliferacao e induzir a apoptose das celulas de melanoma B16-F10 (Carvalho et al. 2008). Posteriormente demonstramos que, in vitro, a inibicao especifica da atividade de FASN em linhagem celular de melanoma murino, B16-F10 (i) induz a via intrinseca da apoptose, com liberacao de citocromo c e ativacao de caspase-3 (Zecchin et al., 2010), (ii) reduz significativamente a proliferacao celular atraves do aumento dos niveis de p21WAF1/Cip1 e de p27Kip1 co-imunoprecipitada com cdk2, acompanhados de reducao de cdk2 e Skp2, e (iii) altera a composicao dos acidos graxos livres presentes nas mitocondrias das celulas B16-F10 (Zecchin et al., 2011). No entanto, nao ha relatos na literatura sobre uma possivel correlacao entre o prognostico e recidivas de pacientes com melanoma maligno cutaneo com a expressao de FASN, proteinas envolvidas na transicao G0/G1-S do ciclo celular e proteinas envolvidas com a angiogenese tumoral. Desse modo, os principais objetivos deste trabalho sao (1) avaliar o perfil de expressao de FASN em melanoma maligno cutaneo por imunomarcacao em blocos de parafina, (2) analisar, nestas amostras, a expressao das seguintes proteinas envolvidas na transicao G0/G1-S: p21WAF1/Cip1, p27Kip1, p16Ink4a, Cdk-4 e Rb por imunohistoquimica, (3) determinar a imunomarcacao do fator antiangiogenico VEGF165b e de HIF-1± nestes melanomas e, (4) correlacionar os resultados dos objetivos 1 a 3 com os dados clinicos e histopatologicos destes melanomas, com o tempo de sobrevida global e/ou sobrevida livre de doenca, presenca de metastases e recidivas das lesoes, determinando a utilidade destas proteinas como marcadores prognosticos e de sobrevida. (AU)\n            ", "title": "Correlacao entre prognostico de melanoma maligno humano e expressao da enzima acido graxo sintase e de proteinas envolvidas no ciclo celular e na angiogenese"}, {"url": "http://bv.fapesp.br/pt/auxilios/56090/estudo-de-sci1-e-suas-interacoes-proteina-proteina-que-resultam-na-inibicao-do-ciclo-celular/", "citations": [], "properties": [{"values": ["12/50562-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Maria Helena de Souza Goldman"], "label": "Pesquisador responsável:"}, {"values": ["Maria Helena de Souza Goldman"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ciclo celular", "Proliferacao celular", "Dominios e motivos de interacao entre proteinas", "Genes cdc", "Expressao genica", "Fosforilacao", "Plantas geneticamente modificadas"], "label": "Assunto(s):"}], "resume": "\n              Em nosso laboratorio, foi identificado o gene SCI1 (Stigma/style Cell cycle Inhibitor 1), capaz de controlar a proliferacao celular na porcao superior do pistilo (DePaoli et al., 2011), provavelmente por inibir o complexo ciclina-CDK (Cyclin Dependent protein Kinase). Para exercer sua funcao, a proteina SCI1 precisa interagir com outras proteinas. Em projeto anterior (processo no. 10/50213-2), foram identificadas algumas proteinas candidatas a interacao, como a CDKG;2 e duas proteinas da familia 14-3-3. Assim, os objetivos deste projeto sao: 1) Identificar/confirmar a(s) ciclina(s) que interage(m) com SCI1; 2) Identificar parceiros/substratos da quinase dependente de ciclina (CDKG;2), por °screening\"da biblioteca de estigmas/estiletes em vetor de duplo-hibrido; 3) Estudar a hipotese de SCI1 regular a divisao celular, por meio da inibicao da CDKG;2. a. Testar a interacao por duplo hibrido e/ou BiFC (\"Bimolecular Fluorescence Complementation\") das proteinas cyclin L e outras ciclinas (cyclin B1 ou cycBn-related) com a CDKG;2; b. Caso alguma ciclina de interacao com CDKG;2 seja identificada nos experimentos direcionados (item 3.a) ou no \"screening\", testar a atividade de CDKG;2 sobre histonas e/ou outro possivel substrato identificado no \"screening\"; c. Se a e b forem positivos, testar a inibicao da atividade da CDKG;2 por SCI1; 4) Testar a hipotese de tecido-especificidade na expressao de parceiros de interacao de SCI1; 5) Analisar a localizacao subcelular das proteinas CDKG;2,14-3-3A e 14-3-3D; 6) Realizar experimentos de duplo-hibrido e/ou BiFC para testar a formacao de homo e hetero dimeros das 2 proteinas da familia 14-3-3 e suas possiveis interacoes com SCI1; 7) Caracterizar a fosforilacao da proteina SCH, pela comparacao dos residuos fosforilados de SCI1 extraida de folhas e pislilos de plantas transgenicas 35Sprom::SCI1-GFP; 8) Confirmar a interacao de SCH com novos candidatos de interacao, identificados por \"pull-down\" ou o \"screening\" de duplo hibrido. (AU)\n            ", "title": "Estudo de SCI1 e suas interacoes proteina-proteina, que resultam na inibicao do ciclo celular"}, {"url": "http://bv.fapesp.br/pt/auxilios/56093/influencia-da-soldagem-laser-ou-tig-e-ciclagem-mecanica-sobre-desajustes-marginais-bi-e-tridimens/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14141-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Ferraz Mesquita"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Ferraz Mesquita"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteses e implantes", "Parafusos proteticos", "Ensaios mecanicos", "Titanio", "Torque", "Soldagem TIG"], "label": "Assunto(s):"}], "resume": "\n              O objetivo nesse estudo sera avaliar a influencia da soldagem (laser - light amplification by stimulated emission of radiation e TIG- tungsten inert gas) e da ciclagem mecanica, sobre a quantidade de desajustes marginais (bi e tridimensional), forca de destorque dos parafusos proteticos e a tensao induzida aos pilares em proteses multiplas implantossuportadas. Serao confeccionadas vinte infraestruturas fundidas em Ti cp, simulando uma protese fixa de tres elementos. Serao confeccionados tambem, dois tipos de modelos index (n=20), um em gesso especial e outro em resina fotoelastica, simulando desajustes marginais padronizados de aproximadamente 200 μm.  Serao realizadas duas analises de desajuste marginal: uma bidimensional em microscopio optico comparador de precisao e outra, tridimensional em CAD/CAM. O protocolo do teste do parafuso unico sera aplicado em ambas as analises, antes e apos os procedimentos de soldagem (laser e TIG). As tensoes induzidas as replicas dos mini pilares serao analisadas por analise extensometrica, utilizando-se resistores eletricos (strain gauges) nos modelos index confeccionados em gesso especial. Serao realizadas tambem simulacoes de ciclos mastigatorios, por meio de um simulador de fadiga mecanica (2Hz, 106 ciclos) e avaliacoes da forca de destoque nos modelos index confeccionados em resina fotoelastica. A avaliacao da forca de destorque dos parafusos proteticos sera realizada por meio da aplicacao da tecnica de torque e retorque, utilizando-se torquimetro digital de precisao. Todas as avaliacoes serao realizadas em dois momentos (antes e apos as soldagens). Os resultados serao submetidos a Analise Exploratoria e aplicado o teste estatistico indicado para comparacoes e correlacoes entre os resultados. (AU)\n            ", "title": "Influencia da soldagem (laser ou TIG) e ciclagem mecanica sobre desajustes marginais (Bi e tridimensionais), forca de destorque em parafusos proteticos, e tensao induzida aos pilares de proteses implantossuportadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56097/avaliacao-tomografica-dinamica-pre-e-pos-operatoria-de-pacientes-com-instabilidade-patelar-recidivan/", "citations": [], "properties": [{"values": ["12/50878-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Gilberto Luis Camanho"], "label": "Pesquisador responsável:"}, {"values": ["Gilberto Luis Camanho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ortopedia", "Articulacao patelofemoral", "Luxacao do joelho", "Tomografia"], "label": "Assunto(s):"}], "resume": "\n              A instabilidade patelar e uma patologia comum dentro da especialidade da cirurgia do joelho. Atualmente, se tomou consenso que o principal fator estabilizador da articulacao patelo femoral e o ligamento patelo femoral medial (LPFM), sendo esta a estrutura principal a ser reconstruida na cirurgia para tratamento dessa patologia. A avaliacao da articulacao patelo femoral tradicionalmente se faz atraves de exames de imagem estaticos. Com o desenvolvimento dos aparelhos de tomografia computadorizada (TC), principalmente para exames cardiacos, atualmente e possivel realizar esse exame de forma dinamica, visualizando-se o movimento das estruturas em tempo real. Essa tecnica (tomografia dinamica) ainda nao foi utilizada para estudo de articulacoes como o joelho. Portanto, propomos esse estudo com o objetivo de padronizar o uso dessa TC para estudo dinamico da articulacao patelo femoral, avaliar pacientes com instabilidade patelar pre e pos-reconstrucao do LPFM (obtendo assim detalhes dessa patologia de forma nunca estudada na literatura) e desenvolver junto a uma equipe de informatica um programa para interpretacao e analise desse exame. Para tal, serao selecionados 10 pacientes com instabilidade patelar e indicacao de reconstrucao do LPFM, que serao submetidos a essa tomografia antes da cirurgia e apos 6 meses, sendo as alteracoes pre-cirurgia e mudancas encontradas apos a cirurgia interpretadas por esse programa a ser desenvolvido dentro do projeto. (AU)\n            ", "title": "Avaliacao tomografica dinamica pre e pos-operatoria de pacientes com instabilidade patelar recidivante"}, {"url": "http://bv.fapesp.br/pt/auxilios/56095/estado-nutricional-de-acido-folico-e-psoriase-um-estudo-prospectivo/", "citations": [], "properties": [{"values": ["12/14278-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Analise Nutricional de Populacao"], "label": "Área do conhecimento:"}, {"values": ["Luciana Yuki Tomita"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Yuki Tomita"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estado nutricional", "Acido folico", "Metotrexato", "Vitamina B12", "Homocisteina", "Psoriase"], "label": "Assunto(s):"}], "resume": "\n              A psoriase e uma doenca inflamatoria cronica de pele e articulacoes, cuja incidencia tem dobrado nas ultimas decadas, atingindo atualmente 250 milhoes pessoas no mundo. A etiologia e desconhecida, mas sugerem-se os fatores geneticos e ambientais como tabagismo, alcoolismo, dieta pobre em peixe, obesidade e estresse. Entre os medicamentos de primeira escolha para o tratamento sistemico da psoriase moderada e grave esta o metotrexate (MTX), um antagonista do acido folico. O uso de suplemento de acido folico tem sido indicado para reduzir os efeitos colaterais do MTX como hiperhomocisteinemia, nausea, vomito, inapetencia, alopecia e aumento das enzimas hepaticas, mas os poucos estudos disponiveis sobre o tema apontaram que o suplemento reduziu o efeito terapeutico do medicamento. No entanto, nenhum estudo foi desenvolvido em pais que adotou a fortificacao com acido folico. O objetivo do presente estudo sera investigar prospectivamente o estado nutricional de acido folico antes e apos o inicio do MTX e a evolucao do quadro clinico dos pacientes com psoriase atendidos em um hospital escola da regiao do grande ABC do estado de Sao Paulo. (AU)\n            ", "title": "Estado nutricional de acido folico e psoriase: um estudo prospectivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/55959/caracterizacao-imunologica-e-funcional-da-proteina-2-das-roptrias-ron2-de-plasmodium-vivax/", "citations": [], "properties": [{"values": ["12/17060-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Irene da Silva Soares"], "label": "Pesquisador responsável:"}, {"values": ["Irene da Silva Soares"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Malaria", "Plasmodium vivax", "Vacinas antimalaricas", "Resposta imune", "Expressao de proteinas", "Proteinas recombinantes", "Proteinas das roptrias"], "label": "Assunto(s):"}], "resume": "\n              A malaria e uma das prioridades da pesquisa mundial na area de desenvolvimento de vacinas, sendo o Plasmodium vivax a especie com maior distribuicao geografica no mundo e a mais prevalente nas Americas. Ao contrario do Plasmodium falciparum, atualmente nao ha nenhuma vacina contra o P. vivax em fase de testes clinicos avancados sendo feito no homem. Nos ultimos 15 anos, estudamos diversos aspectos da resposta imune naturalmente adquirida contra proteinas recombinantes derivadas de antigenos de formas sanguineas de Plasmodium vivax. Dentre os antigenos considerados promissores como candidatos a vacina, destacamos o Antigeno 1 de Membrana Apical (AMA1), o qual foi caracterizado pelo nosso grupo como sendo altamente imunogenico em infeccoes naturais (Rodrigues et al. 2005; Morais et al. 2006; Barbedo et al. 2007; Mufalo et al. 2008) e em camundongos imunizados (Mufalo et al. 2008 ; Gentil et al. 2010). Mais recentemente, adenovirus recombinantes baseados em AMA1 foram gerados e utilizados para imunizacao de camundongos, utilizando protocolo de inducao e reforco (prime-boost) heterologo com proteina e/ou virus recombinante (Bouillet et al. 2011). Estes estudos serviram de base para testes pre-clinicos em macacos do genero Aotus, os quais estao sendo conduzidos pelo Dr. Oscar Bruna Romero (UFMG). Em paralelo, obtivemos uma patente internacional para o uso destas proteinas e adenovirus recombinantes visando o desenvolvimento de vacinas contra o P. vivax. Por outro lado, pouco se sabe sobre a funcao dessa proteina, assim como dos anticorpos anti-AMA1 induzidos pela infeccao natural ou pela imunizacao com proteinas recombinantes, na presenca de adjuvantes. No caso especifico do P. vivax, isso se deve a algumas dificuldades tecnicas, como a ausencia de um sistema eficiente de cultura do parasita in vitro e a falta de um modelo experimental para estudos de protecao, uma vez que essa especie nao infecta camundongos. Com base em estudos recentes com Toxoplasma gondii e P. falciparum que demonstraram que AMA1 interage com proteinas das roptrias (RON2 e RON4), durante o processo de invasao do eritrocito, o nosso objetivo e expressar e caracterizar a proteina RON2 de P. vivax visando responder as seguintes perguntas: i) a proteina RON2 e imunogenica? ii) RON2 de P. vivax interage com AMA1?, iii) anticorpos contra AMA1 e/ou RON2 sao capazes de inibir essa interacao in vitro? A nossa hipotese e de que esse complexo e conservado em P. vivax e, se confirmada, poderemos explorar esse ensaio para avaliar a funcionalidade dos anticorpos gerados pela imunizacao com as proteinas recombinantes AMA1 e RON2 de P. vivax. (AU)\n            ", "title": "Caracterizacao imunologica e funcional da proteina 2 das roptrias (RON2) de Plasmodium vivax"}, {"url": "http://bv.fapesp.br/pt/auxilios/55958/caracterizacao-do-perfil-de-susceptibilidade-de-isolados-clinicos-de-scytalidium-sp-aos-antifungico/", "citations": [], "properties": [{"values": ["12/17028-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Marcia Regina von Zeska Kress"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Regina von Zeska Kress"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Micologia", "Scytalidium", "Antimicoticos", "Terapia fotodinamica", "Farmacos fotossensibilizantes"], "label": "Assunto(s):"}], "resume": "\n              O fungo filamentoso Scytalidium spp. e um microrganismo saprofitico e fitopatogenico, encontrado no solo e vegetacao de clima tropical e subtropical. Este genero encontra-se dentre os principais agentes filamentosos nao dermatofitos causadores da doenca, juntamente com os generos Scopulariopsis, Fusarium, Aspergillus e Onychocola. Especies de Scytalidium sp. estao sendo associadas a patogenia primaria de unha, o qual a prevalencia das infeccoes vem aumentando nas ultimas decadas, embora ainda pouco seja relatado. Ha relatos de infeccoes profundas e superficiais pelo genero Scytalidium em pacientes imunocomprometidos e imunocompetentes, incluindo abscesso no sistema nervoso central, endoftalmites, sinusites, osteomielites, fungemias, infeccoes subcutaneas, eumicetoma, linfangite, linfadenite, tinea pedis, onicomicoses, entre outras. O Scytalidium dimidiatum tem sido mais associado a infeccoes profundas quando comparada a sua variante hialina, S. hyalinum. A variante hialina esta envolvido preferencialmente em infeccoes de pele e unha sugerindo que o isolado deficiente de melanina pode ser menos virulento que o pigmentado. Pouco e descrito na literatura sobre a sensibilidade a drogas antifungicas e nao ha relatos de avaliacao do uso da terapia fotodinamica para Scytalidium dimidiatum e Scytalidium hyalinum, embora trabalhos demonstrem o aumento da resistencia de fungos nao dermatofitos quando comparadas aos dermatofitos. Devido a maior resistencia de Scytalidium para algumas drogas, quando comparada aos fungos dermatofitos, o diagnostico diferencial e imprescindivel para o sucesso do tratamento. Dessa forma, o objetivo do presente trabalho e investigar possiveis polimorfismos entre isolados clinicos de S. hyalinum e S. dimidiatum, analisar o perfil de susceptibilidade a antifungicos e fotossensibilizadores de cepas de Scytalidium dimidiatum e Scytalidium hyalinum isolados de amostras clinicas, assim como investigar fatores envolvidos que justificariam diferenca na resistencia e patogenicidade entre eles, como tolerancia a diferentes pH, temperaturas e expressao diferencial de proteinas. (AU)\n            ", "title": "Caracterizacao do perfil de susceptibilidade de isolados clinicos de Scytalidium sp. aos antifungicos e a fotossensibilizadores"}, {"url": "http://bv.fapesp.br/pt/auxilios/55956/caracterizacao-do-microbioma-vaginal-de-mulheres-brasileiras-em-idade-reprodutiva/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/16800-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Marcia Guimaraes da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Guimaraes da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proteomica", "Metagenoma", "Sequenciamento genetico", "RNA ribossomico 16S", "Carga bacteriana", "Vaginose bacteriana", "Vagina", "Mulheres", "Saude reprodutiva"], "label": "Assunto(s):"}], "resume": "\n              Estudos do microbioma vaginal foram iniciados recentemente, seguindo importantes projetos de determinacao do microbioma humano. A caracterizacao do microbioma vaginal e de fundamental importancia, visto que alteracoes nesse ambiente causam graves prejuizos a saude da mulher como  aumento da biovulnerabilidade as doencas sexualmente transmissiveis, infertilidade, alem de mau prognostico gestacional. Alem disso, o tratamento da vaginose bacteriana (VB), principal alteracao de microbiota vaginal em mulheres em idade reprodutiva, esta associado a altas taxas de falha terapeutica apos tratamento convencional. Estudo realizado com mulheres norte-americanas demonstrou que microbiota vaginal pode ser dividida em 5 comunidades bacterianas conforme a abundancia de determinadas especies. Os casos de VB estao compreendidos na comunidade bacteriana que apresenta menor abundancia de lactobacilos e esta comunidade pode ser subdividida em tres sub-comunidades, conforme a interacao de determinadas especies. Considerando que ate o momento nenhum estudo para a determinacao do microbioma vaginal foi realizado em mulheres brasileiras e a consideravel falha terapeutica da VB, os objetivos desse estudo sao: caracterizar o microbioma vaginal de mulheres brasileiras em idade reprodutiva provenientes das 5 regioes do pais e avaliar se a presenca de determinadas sub-comunidades bacterianas, a contagem bacteriana total e o perfil proteomico estao associados a persistencia da VB apos tratamento convencional. O microbioma vaginal de, no minimo, 500 mulheres sera realizado pelo pirosequenciamento do gene bacteriano RNA ribossomico 16S. Alem disso, a microbiota vaginal sera classificada microscopicamente em normal, intermediaria e VB, segundo os criterios de Nugent et al. (1991). Nos casos de VB incluidos no estudo serao determinadas as sub-comunidades bacterianas existentes. Alem disso, os casos de VB serao avaliados antes e apos o tratamento convencional quanto a contagem bacteriana total por citometria de fluxo e quanto ao perfil proteomico por eletroforese bidimensional seguida de sequenciamento em espectrometro de massa MALDI-TOF-TOF. Dessa forma, esses resultados permitirao descrever pela primeira vez a composicao da microbiota vaginal na populacao brasileira e, portanto, poderao contribuir para novas estrategias para a melhora da saude reprodutiva dessa populacao. (AU)\n            ", "title": "Caracterizacao do microbioma vaginal de mulheres brasileiras em idade reprodutiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/55953/participacao-do-sistema-beta-adrenergico-na-disfuncao-miocardica-induzida-pela-obesidade/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/16647-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos Cicogna"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Cicogna"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Obesidade", "Fatores de risco", "Doencas cardiovasculares", "Receptores adrenergicos beta", "Proteinas G", "Expressao de proteinas", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e uma doenca cronica metabolica caracterizada pelo acumulo excessivo de tecido adiposo em relacao a massa magra tecidual. A incidencia e prevalencia da obesidade no mundo tem aumentado progressivamente nas ultimas decadas, sendo considerada atualmente, uma epidemia global e um importante problema de saude publica. Pesquisas clinicas indicam que a obesidade esta associada com o aumento do risco de morbidade, mortalidade e reducao na expectativa de vida, podendo acarretar diversas comorbidades, como as doencas cardiovasculares. Diversos estudos experimentais tem demonstrado que a obesidade acarreta disfuncao miocardica em roedores. Embora seja evidente que uma variedade de danos no desempenho cardiaco ocorra a obesidade, os mecanismos responsaveis por estas alteracoes nao estao estabelecidos. Diversos fatores tem sido apontados como responsaveis por possiveis anormalidades cardiacas em modelos de obesidade, entre eles, o sistema beta (2)-adrenergico. Embora seja bem estabelecido que os receptores 2-adrenergicos e a proteina G desempenham funcoes importantes na regulacao da performance cardiaca, pesquisas tem mostrado que, em situacoes patologicas, alteracoes na expressao e/ou atividade dos receptores 2-adrenergicos e da proteina G, promovem anormalidades funcionais. Na obesidade, em modelos experimentais nao-geneticos, apenas dois estudos foram realizados abordando a relacao entre a funcao cardiaca e a via 2-adrenergica. Em razao da carencia de informacoes e estudos que avaliaram a relacao entre a obesidade e a via 2-adrenergica na performance cardiaca, a proposta deste estudo sera investigar a participacao de componentes do sistema 2-adrenergico na disfuncao miocardica induzida pela obesidade. A hipotese deste estudo e que o prejuizo funcional em ratos obesos seria decorrente da menor expressao e/ou atividade dos receptores 2-adrenergicos, bem como, reducao dos niveis de proteina Gs miocardica. (AU)\n            ", "title": "Participacao do sistema beta-adrenergico na disfuncao miocardica induzida pela obesidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/55960/aspectos-macro-e-microscopicos-dos-orgaos-genitais-feminino-do-tamandua-bandeira-myrmecophaga-trida/", "citations": [], "properties": [{"values": ["12/17775-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria"], "label": "Área do conhecimento:"}, {"values": ["Alan Peres Ferraz de Melo"], "label": "Pesquisador responsável:"}, {"values": ["Alan Peres Ferraz de Melo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anatomia animal", "Histologia", "Orgaos genitais da femea animal", "Reproducao animal", "Tamandua-bandeira"], "label": "Assunto(s):"}], "resume": "\n              O Myrmecophaga tridactyla e um animal que vive solitario nas florestas de todo o Brasil. E um animal de movimentos lento, visao e audicao deficitaria e em detrimento destes aspectos sao presas faceis a cacadores e predadores. A anatomia do animal e importante para os profissionais que irao trabalhar com sua clinica, cirurgia e reproducao visando um melhor entendimento do animal. Os orgaos genitais femininos sao o ponto de partida para uma possivel conservacao e reproducao da especie, uma vez que sabendo seus aspectos sera possivel a manipulacao reprodutiva do animal, como por exemplo, a colheita de oocitos para futuras manipulacoes. Os animais que se utilizara foram encaminhados pela Policia Ambiental ao Setor de Atendimento Clinico e Cirurgico de Animais Selvagens (SACCAS) do Hospital Veterinario \"Dr Halim Atique\" do Centro Universitario de Rio Preto (UNIRP), os quais obtiveram atendimento clinico ou cirurgico e vieram infelizmente a obito. Os animais foram liberados para pesquisa. (AU)\n            ", "title": "Aspectos macro e microscopicos dos orgaos genitais feminino do tamandua-bandeira (Myrmecophaga tridactyla, Linnaeus, 1758)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56150/analise-da-contaminacao-de-esteiras-sanitarias-em-frigorifico-de-frango-por-clostridium-perfringens/", "citations": [], "properties": [{"values": ["12/17335-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Inspecao de Produtos de Origem Animal"], "label": "Área do conhecimento:"}, {"values": ["Ruben Pablo Schocken-Iturrino"], "label": "Pesquisador responsável:"}, {"values": ["Ruben Pablo Schocken-Iturrino"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Higiene de alimentos", "Carnes e derivados", "Frangos de corte", "Contaminacao de alimentos", "Bacterias patogenicas"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, a avicultura brasileira e o terceiro maior producao mundial de carne de frango, constando em 2010 o montante de 12,23 milhoes de toneladas. O consumo dessa proteina de origem animal aumenta a cada ano, em 2009, o consumo per capita foi de 38,47kg/ano e em 2010, atingiu 44,09kg/ano (ABEF, 2011).Devido o aumento do consumo de carne de frango, deve-se salientar a preocupacao com a veiculacao de patogenos a saude humana. A higienizacao adequada durante o processamento, armazenamento e manipulacao dos alimentos e o melhor metodo de se evitar essa veiculacao (PINTO, 1996). Os principais patogenos encontrados em frigorificos de frango de corte sao Clostridium spp., Listeria monocytogenes, Pseudomonas aeruginosa, Staphylococcus aureus, Bacillus cereus, e microrganismos pertencentes a familia Enterobacteriaceae, como: Salmonella Typhimurium, Escherichia coli, Yersinia enterocolitica, entre outros. Todos estes agentes causadores de doencas gastrointestinais que causam prejuizos economicos (tratamento medico e ausencia ao trabalho), alem dos riscos a saude de idosos e criancas(MAROUANI-GADRI et al., 2009). Baseado no exposto, o presente estudo pretende avaliar o uso de aspersao de agua sobre pressao como forma de higiene operacional no controle microbiologico. Atraves da quantificacao das principais bacterias patogenicas presentes nas esteiras condutoras de cortes de frango antes e apos a higienizacao. As analises realizadas serao contagem de enterobacterias e de Clostridium spp., isolamento de Salmonella spp., Clostridium Atualmente, a avicultura brasileira e o terceiro maior producao mundial de carne de frango, constando em 2010 o montante de 12,23 milhoes de toneladas. O consumo dessa proteina de origem animal aumenta a cada ano, em 2009, o consumo per capita foi de 38,47kg/ano e em 2010, atingiu 44,09kg/ano (ABEF, 2011).Devido o aumento do consumo de carne de frango, deve-se salientar a preocupacao com a veiculacao de patogenos a saude humana. A higienizacao adequada durante o processamento, armazenamento e manipulacao dos alimentos e o melhor metodo de se evitar essa veiculacao (PINTO, 1996). Os principais patogenos encontrados em frigorificos de frango de corte sao Clostridium spp., Listeria monocytogenes, Pseudomonas aeruginosa, Staphylococcus aureus, Bacillus cereus, e microrganismos pertencentes a familia Enterobacteriaceae, como: Salmonella Typhimurium, Escherichia coli, Yersinia enterocolitica, entre outros. Todos estes agentes causadores de doencas gastrointestinais que causam prejuizos economicos (tratamento medico e ausencia ao trabalho), alem dos riscos a saude de idosos e criancas (MAROUANI-GADRI et al., 2009). Baseado no exposto, o presente estudo pretende avaliar o uso de aspersao de agua sobre pressao como forma de higiene operacional no controle microbiologico. Atraves da quantificacao das principais bacterias patogenicas presentes nas esteiras condutoras de cortes de frango antes e apos a higienizacao. As analises realizadas serao contagem de enterobacterias e de Clostridium spp., isolamento de Salmonella spp., Clostridium perfringens e Escherichia coli diarreicogenicas. Os isolados serao posteriormente submetidos a tecnica de PCR e identificacao das linhagens pela tecnica de PFGE. (AU)\n            ", "title": "Analise da contaminacao de esteiras sanitarias em frigorifico de frango, por Clostridium perfringens, Salmonella spp. e Escherichia coli, antes e apos a higienizacao com aspersao de agua"}, {"url": "http://bv.fapesp.br/pt/auxilios/56157/resistencia-de-pragas-tetranychus-urticae-e-frankliniella-occidentalis-e-predadores-acari-phytos/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/17972-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Mario Eidi Sato"], "label": "Pesquisador responsável:"}, {"values": ["Mario Eidi Sato"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Controle fitossanitario", "Pragas de plantas", "Entomologia agricola", "Manejo integrado", "Acaros parasitos de plantas", "Frankliniella occidentalis", "Phytoseiidae", "Tetranychus urticae"], "label": "Assunto(s):"}], "resume": "\n              Um dos fatores que dificultam a producao e a comercializacao de diversas culturas agricolas de importancia economica no Brasil e o ataque de pragas, como acaros tetraniquideos e tripes (Thysanoptera). O acaro-rajado, Tetranychus urticae Koch, causa serios prejuizos em diversas culturas, incluindo as de morango, mamao, pessego, uva, feijao, algodao, rosa, crisantemo, entre outras, no pais. O tripes Frankliniella occidentalis (Pergande) e praga importante de diversas culturas, principalmente ornamentais (ex.: crisantemo) e horticolas. Altas infestacoes desse tripes podem provocar consideraveis perdas de producao, pelo dano direto e pela transmissao de virus. Um dos problemas enfrentados pelos agricultores tem sido a dificuldade para o controle dessas pragas atraves do uso de agroquimicos. O desequilibrio biologico causado pela eliminacao de inimigos naturais e o desenvolvimento de resistencia dessas pragas aos defensivos agricolas estao entre as principais razoes para esta dificuldade de controle. O rapido desenvolvimento de resistencia de muitas especies de insetos e acaros a pesticidas tem sido um dos principais entraves para o controle de pragas. Os objetivos do projeto sao: 1) estudar a resistencia de T. urticae e F. occidentalis a pesticidas, em diversas culturas de importancia economica; 2) estudar a resistencia de acaros predadores, principalmente, Phytoseiulus macropilis a acaricidas e inseticidas; 3) avaliar estrategias de manejo de acaro-rajado em morangueiro e ornamentais (roseira); com uso de acaros predadores, fungos entomopatogenicos e acaricidas (sinteticos e naturais); avaliar estrategias de manejo de F. occidentalis em ornamentais (crisantemo), com uso de inseticidas e acaros predadores (Laelapidae). Nas pesquisas sobre resistencia de T. urticae e P. macropilis a acaricidas, serao incluidos estudos de mecanismos de resistencia (caracterizacao bioquimica e molecular). (AU)\n            ", "title": "Resistencia de pragas (Tetranychus urticae e Frankliniella occidentalis) e predadores (Acari: Phytoseiidae) a pesticidas e estrategias de manejo destas pragas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56147/tetraspaninas-em-carcinoma-de-vulva-correlacao-da-expressao-de-cd9-cd63-cd81-e-cd82-com-a-infecca/", "citations": [], "properties": [{"values": ["12/17120-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Katia Candido Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Katia Candido Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infeccoes por Papillomavirus", "Neoplasias vulvares", "Tetraspaninas", "Antigenos CD9", "Antigenos CD63", "Antigenos CD81", "Antigenos CD82", "Imuno-histoquimica", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              O cancer de vulva corresponde a cerca de 95 % dos tumores vulvares. O cancer de vulva apresenta bom prognostico quando diagnosticado precocemente e a sobrevida depende do comprometimento dos linfonodos inguinais, sendo que cerca de 30 % das pacientes apresentam metastase linfonodal. Em mulheres mais jovens, o carcinoma de vulva, geralmente, esta relacionado a infeccao pelo virus do papiloma humano (HPV). Atualmente, pouco se sabe sobre os mecanismos que dirigem o comportamento biologico do cancer vulvar. A identificacao de fatores envolvidos na genese ou no desenvolvimento deste cancer pode contribuir tanto para o entendimento dessa neoplasia como para novos conceitos de tratamento. Nesse sentido, as tetraspaninas (TSPAN) sao proteinas envolvidas em diversos processos fisiologicos, como: proliferacao celular, migracao celular, sinalizacao, invasao celular, entre outros. A reducao ou perda de expressao de TSPAN e frequentemente reportada em lesoes metastaticas, tumores com pior prognostico e baixa taxa de sobrevida. Alem disso, a participacao dessas moleculas em infeccoes virais, inclusive pelo HPV16, tem sido reportada na literatura. O objetivo desse projeto e analisar o perfil da expressao das tetraspaninas CD9, CD63, CD81 e CD82 no carcinoma de vulva e em tecido de borda normal. Adicionalmente, avaliar a correlacao entre a expressao dessas moleculas com a infeccao pelo HPV. As amostras serao obtidas no Departamento de Anatomia patologica do Hospital A. C. Camargo. Blocos de parafina contendo os tecidos (150 casos) serao utilizados para construcao de TMAs (tissue microarray), que serao utilizados em reacoes de imunoistoquimica. O RNA total sera extraido de amostras congeladas (32 amostras) para analise da expressao genicas dessas moleculas, por PCR em tempo real (qRT-PCR). Os resultados serao submetidos a analises estatisticas para verificacao da correlacao entre a expressao dessas moleculas com os dados clinicos e anatomo-patologicos das pacientes. (AU)\n            ", "title": "Tetraspaninas em carcinoma de vulva: correlacao da expressao de CD9, CD63, CD81 e CD82 com a infeccao pelo HPV e prognostico"}, {"url": "http://bv.fapesp.br/pt/auxilios/56149/analise-da-capacidade-de-ligacao-de-celulas-espermaticas-provenientes-do-epididimo-as-celulas-do-ovi/", "citations": [], "properties": [{"values": ["12/17320-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Antonio Dell Aqua Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jose Antonio Dell Aqua Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biotecnologia da reproducao", "Espermatozoides animal", "Proteinas secretadas pelo epididimo", "Capacitacao espermatica", "Fertilizacao in vitro animal", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              Muitas biotecnologias estao sendo desenvolvidas visando a conservacao do material genetico de garanhoes de alto valor zootecnico, dentre elas podemos destacar a colheita de espermatozoides do epididimo de animais que sofreram algum trauma ou enfermidade que impossibilitem a colheita do semen, obito ou eutanasia. Porem essas celulas espermaticas nao entram em contato com o plasma seminal, importante por conter proteinas que participam de processos relacionados a protecao e fixacao dos espermatozoides nos sitios de ligacao dos reservatorios espermaticos na tuba uterina. A colonizacao dos reservatorios espermaticos no oviduto e um importante fenomeno responsavel pela reducao do risco de poliespermia por liberar uma quantidade pequena e suficiente de espermatozoides para a fecundacao no momento da ovulacao e previne a capacitacao espermatica precoce mantendo em nivel basal a concentracao intracelular de calcio. O presente trabalho tem por objetivo avaliar a capacidade de ligacao de celulas espermaticas provenientes da cauda do epididimo as celulas do oviduto cultivadas in vitro na especie equina. Para isso, serao comparados os parametros espermaticos entre espermatozoides in natura e congelados obtidos do ejaculado e da cauda do epididimo de dez garanhoes, os quais serao incubados com celulas do istimo de eguas cultivadas in vitro. Apos o periodo de incubacao, os explantes serao retirados das gotas com o minimo possivel de meio, o volume restante das gotas sera aspirado e a concentracao de espermatozoides remanescentes sera contada. O numero de espermatozoides que se ligou sera estimado pela subtracao do numero de espermatozoides apos o periodo de incubacao da concentracao inicial de espermatozoides. (AU)\n            ", "title": "Analise da capacidade de ligacao de celulas espermaticas provenientes do epididimo as celulas do oviduto cultivadas in vitro na especie equina"}, {"url": "http://bv.fapesp.br/pt/auxilios/56148/estudo-da-frequencia-das-oxacilinases-em-isolados-clinicos-de-pseudomonas-aeruginosa/", "citations": [], "properties": [{"values": ["12/17148-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Ana Cristina Gales"], "label": "Pesquisador responsável:"}, {"values": ["Ana Cristina Gales"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infeccao hospitalar", "Resistencia microbiana a medicamentos", "Infeccoes bacterianas", "Pseudomonas aeruginosa", "Oxacilinases"], "label": "Assunto(s):"}], "resume": "\n              Pseudomonas aeruginosa e um dos mais prevalentes agentes causadores de infeccoes hospitalares, principalmente em Unidades de Terapia Intensiva (UTIs). As infeccoes por P. aeruginosa sao dificeis de tratar devido a resistencia aos antimicrobianos intrinseca da especie, bem como a sua notavel capacidade de aquisicao de outros mecanismos de resistencia a multiplos grupos de agentes antimicrobianos. A producao de  2-lactamases e o principal mecanismo de resistencia aos 2-lactamicos em bacterias Gram-negativas. As oxacilinases (OXA) sem atividade frente aos carbapenemicos, originalmente descobertas em amostras de P. aeruginosa, estao incluidas na classe D de Ambler e pertencem ao grupo funcional 2d (cloxacilinases) e 2de (2-lactamases de espectro ampliado - ES2L). As ES2Ls do tipo OXA sao estruturalmente semelhantes e ja foram encontradas em plasmideos, transposons e/ou integrons de bacterias Gram-negativas. De acordo com a sequencia de aminoacidos, as oxacilinases de espectro limitado e seus mutantes de espectro ampliado podem ser divididos em subgrupos. O presente estudo tem por objetivo analisar a frequencia de ES2L do tipo OXA em amostras de P. aeruginosa isoladas no Complexo Hospital Sao Paulo/UNIFESP no periodo de janeiro a dezembro de 2010. O perfil de sensibilidade a diferentes classes de antimicrobianos sera determinado pela tecnica de microdiluicao em caldo de acordo com recomendacoes do CLSI. A caracterizacao molecular dos genes codificadores das ES2Ls do tipo OXA sera realizada pela tecnica de PCR, seguido de sequenciamento e a similaridade genetica entre essas amostras sera obtida pela tecnica de PFGE. (AU)\n            ", "title": "Estudo da frequencia das oxacilinases em isolados clinicos de Pseudomonas aeruginosa"}, {"url": "http://bv.fapesp.br/pt/auxilios/56101/uso-da-extracao-acelerada-por-solvente-ase-para-determinacao-cromatografica-de-analitos-de-cocaina/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15483-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise Toxicologica"], "label": "Área do conhecimento:"}, {"values": ["Mauricio Yonamine"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio Yonamine"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxicologia social", "Drogas ilicitas", "Canabinoides", "Cocaina", "Gravidez", "Exposicao materna", "Meconio", "Cromatografia"], "label": "Assunto(s):"}], "resume": "\n              O abuso de cocaina e maconha e grave problema de saude publica em todo o mundo. Atualmente observa-se aumento no numero de usuarias em idade fertil, levando a preocupacao crescente com relacao a exposicao fetal a drogas, devido aos efeitos obstetricos e neonatais decorrentes. Alteracoes como diminuicao do peso e do crescimento fetal, parto prematuro, sindrome da abstinencia neonatal, deficits neurologicos e de comportamento, estao associados ao uso de substancias ilicitas, alcool e tabaco durante a gestacao. Portanto, e importante obter informacoes acerca do consumo de drogas durante a gravidez, permitindo com isto intervencoes medicas e psicologicas adequadas. Os relatos fornecidos pela gestante sao relevantes, porem muitas vezes resultam em dados subestimados devido a omissao de informacoes por medo de acoes punitivas. Desta forma, a confirmacao por meio de analises toxicologicas em amostras biologicas se faz necessaria. O meconio, primeiras fezes do recem-nascido, tem sido proposto como matriz adequada para avaliacao da exposicao fetal, pois apresenta coleta nao invasiva, facil obtencao e fornece informacoes de longo prazo (2o e 3o trimestre de gestacao). Entretanto, e uma matriz complexa, exigindo diversas etapas de purificacao para posterior analise. As tecnicas mais comumente utilizadas sao homogeneizacao da amostra em metanol ou outro solvente organico (extracao solido-liquido - SLE) seguida por extracao liquido-liquido (LLE) ou extracao em fase solida (SPE). No entanto, estas tecnicas apresentam algumas desvantagens como utilizacao de grandes volumes de solventes organicos, formacao de emulsoes e extracao em multiplas etapas. Desta forma, o presente trabalho visa o desenvolvimento de um metodo utilizando a extracao acelerada por solvente (ASE), que permite menor manipulacao da amostra e apresenta maior eficiencia se comparada as tecnicas convencionais, alem da possibilidade de uso de volumes menores de solvente organico e maior praticidade. Em associacao, sera utilizada a analise de superficie de resposta, conjunto de tecnicas estatisticas e matematicas que permitem a otimizacao racional de metodos analiticos. Os analitos serao identificados por cromatografia em fase-gasosa acoplada a espectrometria de massas (GC-MS). Apos o desenvolvimento dos metodos, as analises serao aplicadas em amostras de meconio de neonatos com suspeita de exposicao fetal a cocaina e maconha, provenientes do Hospital Universitario-USP. (AU)\n            ", "title": "Uso da extracao acelerada por solvente (ASE) para determinacao cromatografica de analitos de cocaina e tetraidrocanabinol em amostras de meconio"}, {"url": "http://bv.fapesp.br/pt/auxilios/56100/investigacao-da-composicao-funcionalidade-e-dinamica-evolutiva-de-micrornas-no-genoma-de-peixes-uti/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15589-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Danillo Pinhal"], "label": "Pesquisador responsável:"}, {"values": ["Danillo Pinhal"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica molecular", "Genomica", "Analise de sequencia de RNA", "MicroRNAs", "Transcriptoma", "Evolucao molecular", "Peixes"], "label": "Assunto(s):"}], "resume": "\n              MicroRNAs (miRNAs) sao pequenos RNAs endogenos ~22 nucleotideos que regulam o transcriptoma da celula por pareamento parcial ou completo com sequencias complementares de seus RNAs mensageiros (RNAm) alvo, controlando, assim, a producao de proteinas. Nos vertebrados, a associacao observada entre abundancia e diversidade de miRNAs e aumento de complexidade do grupo taxonomico tornaram os miRNAs elementos relevantes tanto no entendimento da evolucao de genes e mecanismos regulatorios, atraves de analises genomicas intraespecificas, quanto como marcadores filogeneticos em investigacoes genomicas comparativas. Nos peixes, maior grupo de vertebrados viventes, dentre as ~30.000 especies conhecidas apenas um pequeno numero foi investigado quanto a composicao global e perfis de expressao de miRNAs. Alem disso, a absoluta maioria dos miRNAs encontrados no genoma de vertebrados necessita ser caracterizada funcionalmente. No presente projeto propoe-se uma estrategia composta por duas abordagens relacionadas para o estudo de miRNAs, utilizando como modelo biologico as especies de peixes zebrafish (Danio rerio) e tilapia do Nilo (Oreochromis niloticus), que possuem genoma completo sequenciado. A primeira etapa envolve o sequenciamento de alta performance (\"deep sequencing\" ou RNA-seq) combinado a analise genomica comparativa para determinacao da composicao global e investigacao da organizacao genomica, diversidade e dinamica evolutiva das familias de miRNAs. Na segunda etapa, propoe-se a realizacao experimentos de genetica reversa, direcionados a partir dos dados gerados previamente por RNA-seq, para a analise funcional de miRNAs. Nesses experimentos moleculas sinteticas que mimetizem ou bloqueiem a acao de miRNAs serao microinjetadas em embrioes, permitindo a associacao entre o gene alterado e fenotipo produzido. A partir desses experimentos, que preveem a integracao dos dados genomicos estruturais e funcionais, sera possivel identificar combinacoes de miRNAs e RNAs mensageiros alvos e associa-los a evolucao de clados e a regulacao de processos biologicos especificos. (AU)\n            ", "title": "Investigacao da composicao, funcionalidade e dinamica evolutiva de microRNAs no genoma de peixes utilizando RNA-Seq e genetica reversa"}, {"url": "http://bv.fapesp.br/pt/auxilios/56104/avaliacao-cardiometabolica-e-do-padrao-de-secrecao-de-celulas-beta-pancreaticas-em-pacientes-portado/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/16778-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Gil Guerra Junior"], "label": "Pesquisador responsável:"}, {"values": ["Gil Guerra Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obesidade", "Dislipidemias", "Esteroide 21-hidroxilase", "Hiperplasia suprarrenal congenita", "Celulas secretoras de insulina", "Sindrome metabolica", "Hipertensao", "Atividade fisica"], "label": "Assunto(s):"}], "resume": "\n              A deficiencia da enzima 21-hidroxilase (D21OH) e a forma mais comum da hiperplasia adrenal congenita (HAC), responsavel por mais de 90% dos casos da forma classica da doenca. Com a melhora do diagnostico e a introducao do tratamento com a reposicao de corticoides, houve aumento importante na sobrevida destes pacientes. No entanto, os estudos sobre os efeitos em longo prazo desse tratamento, em especial do ponto de vista cardiometabolico, ainda sao escassos e, em parte, controversos. Portanto, o objetivo deste estudo sera avaliar o risco cardiometabolico, incluindo a sensibilidade a insulina por meio do clamp hiperglicemico, de pacientes com a forma classica da HAC-D21OH em relacao a um grupo controle pareado por idade, sexo e IMC. Tambem sera verificada a associacao dos fatores de risco presentes na sindrome metabolica em pacientes com HAC-D21OH com idade, sexo, genotipo, controle da doenca, composicao corporal, nivel de atividade fisica, parametros laboratoriais sericos (leptina, adiponectina, proteina C reativa e metanefrina livre), resitencia a insulina, e espessura das camadas intima e media das carotidas (EIMC). Serao avaliados pacientes com idades acima de 18 anos, de ambos os sexos, com diagnostico de HAC-D21H e acompanhados rotineiramente ha pelo menos dois anos em nosso ambulatorio. Para a determinacao do risco cardiometabolico, serao realizadas as avaliacoes da composicao corporal (IMC, DXA, dobras cutaneas, bioimpedancia eletrica), do monitoramento da pressao arterial por 24 horas, de parametros sanguineos (perfil lipidico, leptina, adiponectina, IL-6, IL-12, proteina C reativa e metanefrinas na urina e no soro, e o clamp hiperglicemico), da atividade fisica por questionario, da EIMC por ultrassonografia, e da clarimetria indireta. Na analise dos resultados serao utilizados os testes estatisticos de comparacao (Qui-quadrado, t de Student e Mann-Whitney), alem da regressao linear multipla, com p menor que 0,05. (AU)\n            ", "title": "Avaliacao cardiometabolica e do padrao de secrecao de celulas beta pancreaticas em pacientes portadores de hiperplasia adrenal congenita"}, {"url": "http://bv.fapesp.br/pt/auxilios/56098/clamor-documentacao-e-memoria-de-um-comite-pelos-direitos-humanos-no-cone-sul/", "citations": [], "properties": [{"values": ["12/50881-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Ciencia da Informacao", "Arquivologia"], "label": "Área do conhecimento:"}, {"values": ["Heloisa de Faria Cruz"], "label": "Pesquisador responsável:"}, {"values": ["Heloisa de Faria Cruz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Sociais. Pontificia Universidade Catolica de Sao Paulo (PUC-SP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Arquivos permanentes", "Preservacao e conservacao de acervos", "Direitos humanos", "Ditadura", "America Latina"], "label": "Assunto(s):"}], "resume": "\n              O projeto CLAMOR, centrado em acoes de preservacao e difusao de acervos, tem como meta a disponibilizacao publica do arquivo do Comite pelos Direitos Humanos no Cone Sul, que atuou entre os anos de 1978 e 1991, reconhecido como uma das mais importantes entidades de solidariedade com refugiados, presos e perseguidos politicos das ditaduras do Cone Sul, e de informacao e denuncia sobre os crimes contra os direitos humanos cometidos por essas ditaduras. Articula-se em torno de dois objetivos centrais: a) a complementacao do Fundo e a construcao de um historico mais complexo da trajetoria do Comite em suas articulacoes com entidades e outros organismos de defesa dos Direitos Humanos no Brasil, na America Latina, na America do Norte e na Europa; b) o tratamento e a organizacao do arquivo e digitalizacao do Fundo. Nominado no Registro Nacional do Programa Memoria do Mundo da UNESCO em 2007, constituindo-se em espaco fundamental da preservacao, nao so da memoria daquelas acoes de solidariedade e resistencia, mas tambem em elemento de prova para a reivindicacao de reparacao e outras acoes da justica de transicao, o Fundo CLAMOR e consultado por um publico bastante diversificado, dentre os quais se destacam advogados, representantes legais ou familiares de presos politicos e/ou desaparecidos de paises vizinhos, alem de pesquisadores, nacionais e estrangeiros. Ha que salientar que o Fundo encontra-se ainda em nivel precario de organizacao e, a cada demanda especifica que nos chega, torna-se necessario um longo trabalho de consulta a documentacao, caixa por caixa, documento a documento. A realizacao de um projeto especifico com os objetivos propostos e fundamental para agilizar o acesso a informacao e aos documentos, alem de possibilitar a preservacao do acervo por meio de sua reformacao. (AU)\n            ", "title": "CLAMOR: documentacao e memoria de um comite pelos direitos humanos no Cone Sul"}, {"url": "http://bv.fapesp.br/pt/auxilios/56106/avaliacao-dos-niveis-sericos-da-il-18-e-il-18bp-e-de-polimorfismos-de-seus-genes-em-individuos-com-d/", "citations": [], "properties": [{"values": ["12/51098-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Joao Renato Rebello Pinho"], "label": "Pesquisador responsável:"}, {"values": ["Joao Renato Rebello Pinho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virus da hepatite C", "Hepatite C cronica", "Interleucina-18", "Proteinas de ligacao da interleucina-18", "Citocinas", "Polimorfismo de um unico nucleotideo", "RNA mensageiro"], "label": "Assunto(s):"}], "resume": "\n              A Hepatite C e uma infeccao com impacto significativo. Estima-se que mais de 170 milhoes de pessoas estejam infectadas pelo virus da Hepatite C (HCV). O risco de infeccao cronica pelo HCV e elevado. Cerca de 80% dos pacientes com hepatite C aguda nao eliminam o virus e progridem para uma infeccao cronica. Entretanto, 20% daqueles que entram em contato com o virus resolvem a infeccao de forma espontanea, montando uma resposta imunologica eficaz. O curso da infeccao pelo HCV e determinado pela competencia da resposta imune inata e adaptativa do hospedeiro. A IL-18 e uma citocina pro-inflamatoria importante em ambas respostas imunes e atua sinergicamente com IL-12 induzindo a expressao de IFN-γ pelas celulas T e natural killer. No entanto, apesar da IL-18 desempenhar um papel fundamental na defesa do hospedeiro contra patogenos intracelulares, o excesso de IL-18 pode induzir lesao topica ou sistemica no hospedeiro. Uma forma de controle desta citocina e a sua proteina ligante (IL18BP), a qual e antagonista natural da IL-18, impedindo que esta exerca a sua atividade biologica. Estudos mostram que individuos cronicamente infectados por este virus possuem elevados niveis plasmaticos de IL-18 e IL18BP. Sendo assim o presente estudo tem como objetivos: 1) determinar o genotipo de polimorfismos de base unica (SNPs) localizados nos genes da IL-18 (rs1946518 e rs187238) e IL18BP (rs2298455 e rs3750912); 2) quantificar a expressao de seus respectivos mRNAs; 3) por fim, verificar os niveis desta citocina, da sua proteina ligante e do IFN- IFN-γ, atraves de dosagem serica. A analise comparativa desses dados permitira avaliar o perfil dos grupos com resolucao espontanea e com infeccao cronica pelo HCV. (AU)\n            ", "title": "Avaliacao dos niveis sericos da IL-18 e IL-18bp e de polimorfismos de seus genes em individuos com diferentes evolucoes clinicas da hepatite C"}, {"url": "http://bv.fapesp.br/pt/auxilios/56107/analise-comparativa-dos-proteomas-das-raizes-tuberosas-de-variedades-de-mandioca-manihot-esculenta/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/17146-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Joao Roberto Oliveira do Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Joao Roberto Oliveira do Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia pos-colheita", "Raizes e tuberculos alimenticios", "Mandioca", "Proteoma", "Analise serial de proteinas", "Eletroforese em gel bidimensional"], "label": "Assunto(s):"}], "resume": "\n              A mandioca (Manihot esculenta Crantz) e uma cultura de grande importancia socioeconomica, mas que e relativamente pouco estudada quanto as bases moleculares de sua qualidade. Nesse sentido, o estudo do proteoma da raiz tuberosa pode proporcionar acesso a informacoes de importancia, uma vez que as proteinas, por serem os efetores da expressao genica, respondem pela manifestacao de caracteristicas de interesse agronomico ou nutricional. Assim, o projeto tem por objetivo identificar, atraves da analise diferencial dos perfis proteicos das raizes tuberosas de mandiocas de variedades de mesa ou industria, aquelas com diferencas significativas de abundancia, uma vez que isso pode levar a identificacao das proteinas potencialmente implicadas nos processos fisiologicos que resultam nas caracteristicas que distinguem essas variedades. Os perfis proteicos revelados por fluorescencia serao obtidos por eletroforese bidimensional, combinando IEF e SDS-PAGE, e as proteinas de interesse serao sequenciadas por espectrometria de massas. A identificacao das proteinas diferenciais podera contribuir para ampliar o entendimento das bases moleculares da qualidade dessa raiz e subsidiar o desenvolvimento de novas variedades. (AU)\n            ", "title": "Analise comparativa dos proteomas das raizes tuberosas de variedades de mandioca (Manihot esculenta Crantz) de mesa e de industria"}, {"url": "http://bv.fapesp.br/pt/auxilios/56108/efeitos-da-calagem-na-implantacao-de-um-pomar-de-bananeiras/", "citations": [], "properties": [{"values": ["12/17271-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Danilo Eduardo Rozane"], "label": "Pesquisador responsável:"}, {"values": ["Danilo Eduardo Rozane"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Registro. Registro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fertilidade do solo", "Nutricao vegetal", "Fruticultura", "Calagem", "Bananicultura"], "label": "Assunto(s):"}], "resume": "\n              Conforme recomendacao da FAPESP, este projeto apresenta multiplas propostas, consolidadas em um unico projeto, integrando uma equipe multidisciplinar, em um centro de pesquisa emergente, numa regiao carente de investimentos no estado de Sao Paulo, onde a bananicultura representa a principal atividade agricola. Entre os fatores edaficos, os ligados a acidez sao os que mais interferem na produtividade, especialmente nas regioes tropicais. Para a cultura da bananeira, nao ha resultados de pesquisa que indiquem a adequada saturacao por bases para alcancar elevadas produtividades. Alem disso, as informacoes encontradas nos diversos boletins tecnicos sao conflitantes. Assim, dada a escassez de informacoes na literatura, este projeto tem por objetivos principais avaliar os efeitos da calagem na implantacao de um pomar de bananeiras, acompanhando seus reflexos na fertilidade do solo, no desenvolvimento, na nutricao, na produtividade das plantas, na qualidade dos frutos, na recomendacao economica da calagem, bem como avaliar a duracao do efeito residual da aplicacao do corretivo durante dois anos na maior regiao produtora de Sao Paulo. (AU)\n            ", "title": "Efeitos da calagem na implantacao de um pomar de bananeiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/56102/sintese-e-caracterizacao-de-materiais-funcionais-a-base-de-imidas-aromaticas/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/16358-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Sergio Brochsztain"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Brochsztain"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisico-quimica inorganica", "Filmes finos", "Tecnica de automontagem", "Imidas", "Fluorescencia", "Optica nao linear"], "label": "Assunto(s):"}], "resume": "\n              Serao crescidos filmes automontados de fosfonato de zirconio contendo 4-amino-1,8-naftalimidas (ANI), as quais sao corantes amarelos fluorescentes. Para isto, serao sintetizados derivados de ANI contendo grupamentos acido fosfonico livres ou na forma de esteres de fosfonato nas extremidades. Para a preparacao dos filmes, o cromoforo sera depositado sobre substratos diversos, como quartzo, ITO, ouro e silicio. Sera utilizada uma estrategia de deposicao em tres etapas, com o intuito de alinhar todos os momentos dipolos das moleculas de ANI, gerando filmes nao-centrossimetricos. Os filmes serao caracterizados por tecnicas diversas, como absorcao no UV/visivel, fluorescencia, eletroquimica, medidas de angulo de contato e elipsometria. Os filmes nao-centrossimetricos serao testados como elementos para otica nao-linear. Serao tambem crescidos filmes mistos, contendo camadas alternadas de ANI e NDI (1,4,5,8-naftalenodiimidas). Estes filmes serao estudados como materiais para a captura de energia solar. (AU)\n            ", "title": "Sintese e caracterizacao de materiais funcionais a base de imidas aromaticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56105/efeito-do-interferon-gama-sobre-defeitos-de-splicing-em-doenca-granulomatosa-cronica-e-em-pacientes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51094-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Condino Neto"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Condino Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sindromes de imunodeficiencia", "Doenca granulomatosa cronica", "Fagocitos", "Interferon gama", "Expressao genica", "Regulacao genica", "Processamento alternativo", "NADPH oxidase"], "label": "Assunto(s):"}], "resume": "\n              O sistema NADPH oxidase fagocitico humano e responsavel pela geracao de superoxido e outros reativos intermediarios do oxigenio, criticos na defesa contra patogenos. Defeitos neste sistema resultam na doenca granulomatosa cronica (DGC), cujo quadro clinico caracteriza-se por infeccoes recorrentes graves, o que demonstra a relevancia deste sistema enzimatico. Neste projeto propomos aprofundar a pesquisa desenvolvida no decorrer do mestrado (Bolsa Fapesp 06/51005-9), onde foi visto que o tratamento com IFN-g modificou o padrao de expressao do gene CYBB, alem de alterar o padrao de marcacao dos fatores antinucleo sobre as proteinas do \"spliceossoma\". Dessa forma, pretendemos verificar o papel do IFN-v sobre o processamento da mensagem do gene CYBB por proteinas do \"spliciossoma\", sua expressao final e ativacao do sistema NADPH oxidase. Investigaremos o efeito do IFN-g sobre eventos pre e pos transcricionais relativos a expressao do gene CYBB que codifica o componente gp91-phox em leucocitos de individuos normais e de pacientes com DGC ligada ao X, ocasionada por defeitos de \"splicing\". O objetivo principal desta proposta de trabalho e investigar os efeitos do IFN-g na expressao de genes envolvidos em eventos transcricionais relacionados a expressao e regulacao do gene CYBB, e outros genes do sistema imune inato que sofrem splicing alternativo. Visamos tambem avaliar os genes relacionados ao processo de splicing em leucocitos de individuos normais, em pacientes com DGC e em pacientes com deficiencia de receptor de INF-g (IFNGR). O uso de uma ferramenta de alta resolucao e qualidade para avaliar este assunto em um nivel de transcriptoma seria capaz de responder varios questionamentos que ainda nao foram respondidos sobre o processo de regulacao envolvido no mecanismo de splicing de varios genes da imunidade inata. Esta proposta de trabalho pode prover um entendimento mais compreensivo sobre o mecanismo de splicing que regula a expressao de genes da imunidade inata e tambem sobre a complexidade dos transcriptomas eucariotos envolvidos no reconhecimento atraves da quantificacao de exons, introns, termino das regioes 5' e 3' e pela identificacao de sitios iniciadores da transcricao, bem como as formas variantes de splicing. (AU)\n            ", "title": "Efeito do interferon-gama sobre defeitos de splicing em doenca granulomatosa cronica e em pacientes com deficiencia de IFNGR"}, {"url": "http://bv.fapesp.br/pt/auxilios/55939/aprimoramento-de-tecnica-operatoria-e-reabilitacao-em-procedimentos-artroscopicos/", "citations": [], "properties": [{"values": ["12/15742-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Luis Claudio Lopes Correia da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Luis Claudio Lopes Correia da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia veterinaria", "Cirurgia videoassistida", "Articulacoes", "Artroscopia", "Periodo pos-operatorio", "Reabilitacao (terapeutica medica)", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              A artroscopia e uma importante ferramenta diagnostica e terapeutica para doencas articulares em equinos. Trata-se de um procedimento minimamente invasivo, que causa pequenas lesoes a capsula articular e tecidos adjacentes e proporciona retorno mais rapido ao esporte com melhor desempenho. Para visualizacao das estruturas intra-articulares durante a artroscopia utiliza-se liquido que, sob pressao, promove a distensao da articulacao. Para manutencao da distensao um sistema de fluxo continuo e necessario, sendo que tal sistema de infusao favorece o egresso do liquido sinovial que carreia citocinas e restos de cartilagem, podendo assim, trazer beneficios terapeuticos. Porem, as caracteristicas fisicas ideais deste liquido de infusao ainda nao foram definidas. A reabilitacao da articulacao submetida ao procedimento cirurgico tambem e importante para melhor retorno ao esporte, devendo ser iniciada assim que o animal recupere da anestesia e perpetuada ao longo do periodo pos-operatorio inicial. Apesar de ter seus beneficios e tecnicas conhecidos, nao ha na literatura protocolos especificos de fisioterapia para reabilitacao de procedimentos cirurgicos artroscopicos em equinos. Nessa linha, visando causar menor lesao da cartilagem durante o procedimento cirurgico, diminuir a inflamacao no periodo pos-operatorio, diminuir o edema de tecidos adjacentes, manter a amplitude do movimento e promover diminuicao da dor, buscando rapida recuperacao articular e manutencao da atividade atletica do animal, a presente proposta tem como objetivo estabelecer a melhor temperatura do fluido de infusao intra-articular e desenvolver um protocolo de reabilitacao pos-operatoria. (AU)\n            ", "title": "Aprimoramento de tecnica operatoria e reabilitacao em procedimentos artroscopicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55934/efeito-do-hormonio-tiroideano-na-funcao-cardiaca-no-modelo-de-isquemiareperfusao-papel-do-receptor/", "citations": [], "properties": [{"values": ["12/15420-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Maria Luiza de Morais Barreto de Chaves"], "label": "Pesquisador responsável:"}, {"values": ["Maria Luiza de Morais Barreto de Chaves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia cardiovascular", "Sistema renina-angiotensina", "Angiotensina II", "Hormonios tireoideos", "Transducao de sinais", "Proteinas quinases ativadas por AMP"], "label": "Assunto(s):"}], "resume": "\n              O coracao esta sob acao direta de varios fatores endocrinos capazes de modular direta ou indiretamente o trofismo cardiaco. A angiotensina II (Ang II), principal efetor do Sistema Renina Angiotensina (SRA), e um potente peptideo vasoativo que exerce inumeros efeitos biologicos atraves de seus receptores (AT1 e AT2). No coracao, a Ang II promove hipertrofia dos cardiomiocitos e hiperplasia dos fibroblastos, culminando com o aumento da massa cardiaca. Paralelamente, o coracao corresponde a um dos principais alvos dos Hormonios Tireoidianos (HT), os quais, entre outras acoes, tambem influenciam o estado trofico do tecido cardiaco. Trabalhos recentes tem evidenciado estreita relacao entre o processo de hipertrofia cardiaca induzida por HT e a ativacao de componentes do SRA. Nosso grupo mostrou anteriormente que ratos induzidos ao hipertiroidismo e tratados simultaneamente com antagonista do receptor AT2 apresentaram prevencao da hipertrofia, tanto in vivo como in vitro. Entretanto, dados da literatura demonstram que a inibicao deste receptor nao inibe o efeito cardioprotetor na recuperacao da funcao cardiaca promovido pelos HT no modelo de Isquemia/Reperfusao (I/R). Considerando que: - os estudos a respeito do papel do receptor AT2 neste modelo de I/R sao bastante escassos; - estudos recentes tem demonstrado que o processo de I/R promove diminuicao na expressao do receptor AT2 no miocardio, com consequente prejuizo funcional, enquanto o aumento de sua expressao melhora a recuperacao da funcao cardiaca; - e ainda o fato do hipertireoidismo levar a um aumento da expressao do receptor AT2 em torno de 50% no coracao, nos temos como hipotese no presente estudo que, pelo menos em parte, o papel cardioprotetor exercido pelo HT pode ocorrer com a participacao do receptor AT2. Esta hipotese sera testada utilizando o modelo de I/R em coracoes isolados de ratos Wistar submetidos ao tratamento por 14 dias com T3 (7ug/100g p.c / 14 dias), na presenca ou na ausencia do antagonista do receptor AT2 (PD123319). O papel da via de sinalizacao da proteina quinase ativada por adenosina monofosfato (AMPK), normalmente acionada em resposta a estresse isquemico, sera tambem avalida neste projeto. (AU)\n            ", "title": "Efeito do hormonio tiroideano na funcao cardiaca no modelo de isquemia/reperfusao: papel do receptor AT2 e da via intracelular AMPK"}, {"url": "http://bv.fapesp.br/pt/auxilios/55942/equacoes-de-schwinger-dyson-uma-ferrramenta-para-a-qcd-nao-perturbativa/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15643-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Arlene Cristina Aguilar"], "label": "Pesquisador responsável:"}, {"values": ["Arlene Cristina Aguilar"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cromodinamica quantica nao-perturbativa", "Equacoes de Schwinger-Dyson"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e explorar a complementaridade entre os dois metodos nao perturbativos disponiveis para descrever o regime de acoplamento forte da QCD: a QCD na rede e as Equacoes de Schwinger-Dyson. Alimentando as Equacoes de Schwinger-Dyson com os dados obtidos atraves da QCD na rede, seremos capazes de aprimorar esquemas de truncamento aplicados e modelos para as funcoes de Green envolvidas. Nosso projeto se divide em 5 (cinco) pontos principais que serao atacados concomitantemente. Eles sao: (i) incluir os efeitos de dois loops vestidos nas equacoes de Schwinger-Dyson de maneira a obter um melhor acordo quantitativo com os resultados da rede; (ii) determinar o comportamento infravermelho da constante de acoplamento da QCD na presenca dos campos de quarks; (iii) estudar o sistema acoplado de equacoes para os propagadores do gluon-ghost no gauge de Feynman, e (iv) desvendar as propriedades e identidades de Ward dos quatro propagadores (diagonais e nao-diagonais) que estao presentes no gauge Maximal Abeliano e finalmente (v) estudar os fatores de forma longitudinais e transversais do vertice quark-gluon em configuracoes cinematicas gerais, com o intuito final de construir o kernel da Equacao de Bethe-Salpeter. (AU)\n            ", "title": "Equacoes de Schwinger Dyson: uma ferrramenta para a QCD nao-perturbativa"}, {"url": "http://bv.fapesp.br/pt/auxilios/55936/como-os-medicos-diagnosticam-e-prescrevem-tratamentos-um-estudo-com-medicos-de-atencao-primaria-usa/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15438-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Massad"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Massad"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurociencias", "Diagnostico clinico", "Diagnostico por imagem", "Imagem por ressonancia magnetica", "Atencao primaria a saude"], "label": "Assunto(s):"}], "resume": "\n              Os medicos geram hipoteses diagnosticas em resposta a sintomas, sinais clinicos ou informacoes obtidas enquanto fazem a avaliacao de pacientes. Existem varios estudos mostrando que este processo pode ser rapido e que a acuracia dessas hipoteses tem uma influencia decisiva no diagnostico final. Conceitualizamos a geracao de hipoteses diagnosticas como um processo de associacao lexico-semantica onde informacoes diagnosticas evocam o nome de doencas a elas associadas. Nossa hipotese de trabalho e de que os mecanismos neurocognitivos envolvidos no diagnostico medico baseado em reconhecimento de padroes sao similares aos utilizados para a identificacao e nomeacao de objetos e conceitos na vida cotidiana. Esta hipotese foi testada no ambito visual usando o diagnostico radiologico como modelo experimental. Os resultados foram ao encontro das previsoes. Pretendemos no presente projeto testar a proposicao no ambito verbal usando informacoes diagnosticas apresentadas verbalmente a medicos envolvidos em atencao primaria a saude. Avaliaremos ativacoes cerebrais enquanto os participantes fizerem diagnosticos durante uma sessao de ressonancia magnetica funcional. Queremos tambem testar a proposicao de que a prescricao de tratamentos para doencas especificas baseia-se em um processo lexico-semantico similar a geracao de hipoteses diagnosticas. (AU)\n            ", "title": "Como os medicos diagnosticam e prescrevem tratamentos: um estudo com medicos de atencao primaria usando ressonancia magnetica funcional"}, {"url": "http://bv.fapesp.br/pt/auxilios/55944/criterios-de-selecao-para-caracteristicas-de-importancia-economica-em-ovinos-da-raca-santa-ines/", "citations": [], "properties": [{"values": ["12/15982-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Genetica e Melhoramento dos Animais Domesticos"], "label": "Área do conhecimento:"}, {"values": ["Claudia Cristina Paro de Paz"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Cristina Paro de Paz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analise genetica animal", "Ovinos", "Herdabilidade", "Resistencia a doenca", "Doencas parasitarias em animais", "Vermes"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo determinar possiveis mensuracoes que sejam indicadoras da resistencia aos endoparasitas em ovinos da raca Santa Ines e estimar parametros geneticos para coloracao da conjuntiva ocular (CCO) contagem de ovos por grama de fezes (OPG) e volume globular (VG). Adicionalmente, serao estimados parametros geneticos para caracteristicas produtivas e reprodutivas e as associacoes geneticas e fenotipicas entre estas e CCO, OPG e VG. O projeto sera desenvolvido em propriedades criadoras de ovinos na regiao do sudeste brasileiro. A coleta de dados de referentes as caracteristicas indicadoras de resistencia a verminose sera realizada por uma unica pessoa treinada, em animais de diversas faixas etarias, e num intervalo entre coletas de 30 dias. Serao coletados dados anteriores da propriedade para idade ao primeiro parto, intervalo de partos, pesos em diferentes idades, perimetro escrotal e prolificidade, e a partir dai sera feita a atualizacao dos dados. Os componentes de variancia para as caracteristicas produtivas, reprodutivas e de resistencia a verminose serao estimados pelo metodo da maxima verossimilhanca restrita (REML) usando os pacotes MTDFREML (Boldman et al., 1993), WOMBAT (Meyer, 2006) e  THRGIBBS2F90 (Misztal et al., 2002). (AU)\n            ", "title": "Criterios de selecao para caracteristicas de importancia economica em ovinos da raca Santa Ines"}, {"url": "http://bv.fapesp.br/pt/auxilios/55932/controle-e-comportamento-assintotico-para-modelos-fisicos-e-biologicos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15379-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Bianca Morelli Rodolfo Calsavara"], "label": "Pesquisador responsável:"}, {"values": ["Bianca Morelli Rodolfo Calsavara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Equacoes diferenciais parciais", "Controlabilidade", "Equacoes de evolucao", "Controle otimo"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto serao tratados problemas sobre existencia, regularidade e unicidade de solucao, controlabilidade, controle otimo e/ou comportamento assintotico para alguns sistemas de equacoes diferenciais parciais parabolicos. Em geral serao tratados sistemas nao lineares, sendo que em alguns destes as equacoes diferenciais parciais sao acopladas a equacoes diferenciais ordinarias e outros sistemas consistem em problemas de fronteira livre.Os sistemas a serem tratados neste projeto estao associados a modelos fisicos e biologicos.Mais especificamente, a modelos de mudanca de fase solido-liquido para ligas e a modelos que descrevem a propagacao da dengue. Podem ainda ser tratados problemas viscoelasticos ou termoelasticos que descrevem oscilacoes de vigas. (AU)\n            ", "title": "Controle e comportamento assintotico para modelos fisicos e biologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56156/avaliacao-do-ropscore-como-preditor-de-retinopatia-da-prematuridade-em-neonatos-prematuros-de-muito/", "citations": [], "properties": [{"values": ["12/17742-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Eliane Chaves Jorge"], "label": "Pesquisador responsável:"}, {"values": ["Eliane Chaves Jorge"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oftalmologia", "Retinopatia da prematuridade", "Prematuro", "Fatores de risco", "Cegueira", "Diagnostico precoce", "Pontuacao de propensao"], "label": "Assunto(s):"}], "resume": "\n              A retinopatia da prematuridade (ROP) e uma doenca multifatorial, que altera o desenvolvimento normal dos vasos sanguineos da retina de neonatos prematuros. E a principal causa de deficiencia visual e cegueira infantil no mundo. Nas ultimas decadas, com o desenvolvimento da neonatologia, houve um aumento significativo da sobrevivencia de prematuros de extremo baixo peso. O diagnostico precoce e a instituicao do tratamento no tempo correto pode evitar a cegueira. Os neonatos prematuros com risco de desenvolver a ROP precisam ser examinados muitas vezes para que a instalacao da doenca seja detectada e sua evolucao seja monitorada ate a indicacao do tratamento. A identificacao precoce de quais recem-nascidos terao a forma grave da ROP possibilita uma atitude proativa para com estes neonatos, que pode alterar o resultado final do tratamento e prevenir a cegueira. A utilizacao de escores de predicao e muito importante na neonatologia. Varios sistemas de pontuacao, derivados do classico Apgar, com escores de gravidade da doenca modernos, tem sido utilizados como preditores de varias comorbidades. O ROPScore e um novo sistema de pontuacao baseado em fatores de risco acumulados para ser utilizado como preditor da ROP, e parece ser mais preciso do que fatores de risco isolados, como o peso ao nascimento e a idade gestacional, para prever qualquer fase da ROP ou a ROP severa em prematuros. O projeto de pesquisa proposto visa constatar se o ROPScore e realmente util como preditor de ROP numa populacao de neonatos prematuros de muito baixo peso e contribuir para o processo de validacao desta promissora ferramenta na populacao brasileira. A pesquisa sera conduzida no Departamento de OFT/ORL/CCP da Faculdade de Medicina de Botucatu/UNESP. (AU)\n            ", "title": "Avaliacao do ROPScore como preditor de retinopatia da prematuridade em neonatos prematuros de muito baixo peso: estudo coorte"}, {"url": "http://bv.fapesp.br/pt/auxilios/56161/envolvimento-de-moleculas-do-complexo-principal-de-histocompatibilidade-de-classe-i-na-plasticidade/", "citations": [], "properties": [{"values": ["12/19646-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Leite Rodrigues de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Leite Rodrigues de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Complexo principal de histocompatibilidade", "Genes classe I do complexo de histocompatibilidade (MHC)", "Plasticidade neuronal", "Linfocitos T citotoxicos", "Transporte axonal"], "label": "Assunto(s):"}], "resume": "\n              O complexo principal de histocompatibilidade de classe I (MHC-I), presente em todas as celulas nucleadas, tem como funcao mais conhecida a apresentacao de antigenos endogenos aos linfocitos T citotoxicos (CTLs), do sistema imunologico. No sistema nervoso central (SNC), tem-se sugerido sua participacao nos processos de plasticidade sinaptica. Expresso em altas concentracoes nos prolongamentos de neuronios lesados, atua na manutencao das sinapses inibitorias, assegurando que os gastos energeticos sejam direcionados ao reparo celular e nao a comunicacao ineficiente entre os neuronios. Dentre os ligantes do MHC-I, o receptor pareado semelhante a imunoglobulina B, com atividade inibitoria, parece ser uma das moleculas-chave na comunicacao entre neuronios via MHC-I, uma vez que tambem e expresso nos prolongamentos neuronais. Nao apenas os neuronios, mas outros tipos celulares podem estar envolvidos nos processos de plasticidade sinaptica, a exemplo das microglias, que englobam neuronios lesados e favorecem a retracao dos terminais sinapticos, e dos CTLs, os quais podem clivar neuritos expressando altos niveis de MHC-I carreadores de peptideos virais. Em funcao do exposto, o presente projeto tem como objetivo avaliar o envolvimento do MHC-I e seus ligantes quanto a interacao de neuronios entre si, bem como de neuronios com CTLs e microglias. Acreditamos que os dados obtidos poderao fornecer subsidios para a melhor compreensao dos mecanismos envolvidos nos processos de plasticidade sinaptica, assim como no tratamento de doencas degenerativas do SNC, em especial, das doencas auto-imunes. (AU)\n            ", "title": "Envolvimento de moleculas do complexo principal de histocompatibilidade de classe I na plasticidade sinaptica, reatividade glial e regeneracao axonal"}, {"url": "http://bv.fapesp.br/pt/auxilios/56162/eficacia-terapeutica-do-exercicio-fisico-adjuntivo-a-farmacoterapia-na-depressao-maior-e-associacao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20002-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Alberto Moreno"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Alberto Moreno"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psiquiatria Doutor Antonio Carlos Pacheco e Silva (IPq).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transtorno depressivo maior", "Biomarcadores", "Exercicio fisico", "Farmacos neuroprotetores", "Teste de esforco"], "label": "Assunto(s):"}], "resume": "\n              A depressao e um transtorno que causa maiores maleficios na saude fisica e na vida social. Induz ao isolamento, reduzindo sua capacidade fisica e profissional e aumentando o risco de morte. Ao contrario, o exercicio ajuda a manter a qualidade de vida, tambem induzindo a melhorias das funcoes cognitivas, estimulacao da plasticidade e resiliencia do cerebro, em adicao a promocao da auto-estima e interacao social. Os mecanismos precisos pelo qual o exercicio fisico melhora os sintomas da depressao ainda nao sao bem claros, mas e provavel que seja multifatorial. Neste projeto procuramos investigar variaveis que fornecam informacoes sobre biomarcadores envolvidos na fisiopatologia da depressao e resposta terapeutica ao exercicio. Esperamos encontrar mudancas nos biomarcadores associados a potenciais mecanismos de neuroprotecao (citocinas, marcadores de estresse oxidativo, BDNF, cortisol) ao termino do programa de exercicios e o papel na terapeutica da depressao. Para avaliar indices de avaliacao funcional sera usado a ergoespirometria, um teste que determina as atividades respiratorias, metabolicas e cardiovasculares. Em geral, este projeto vai ajudar a investigar tratamentos alternativos adjuntivos da depressao e seus biomarcadores associados com resposta. (AU)\n            ", "title": "Eficacia terapeutica do exercicio fisico adjuntivo a farmacoterapia na depressao maior e associacao com biomarcadores"}, {"url": "http://bv.fapesp.br/pt/auxilios/56154/espectro-do-transtorno-bipolar-entre-pacientes-obesos-candidatos-a-cirurgia-bariatrica-transtornos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/17435-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Wang Yuan Pang"], "label": "Pesquisador responsável:"}, {"values": ["Wang Yuan Pang"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transtornos mentais", "Transtorno bipolar", "Obesidade", "Cirurgia bariatrica"], "label": "Assunto(s):"}], "resume": "\n              O sobrepeso e a obesidade sao considerados precursores e fatores agravantes de doencas cardiovasculares, cuja prevalencia tem crescido ao redor do mundo, demandando esforcos publicos para deter o seu crescimento e minimizar os seus efeitos deleterios. Os transtornos mentais, por sua vez, representam quase um terco das cargas da incapacitacao resultante entre todas as doencas nao comunicaveis. (AU)\n            ", "title": "Espectro do transtorno bipolar entre pacientes obesos candidatos a cirurgia bariatrica: transtornos mentais e obesidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/56088/pesquisa-de-marcadores-sorologicos-e-moleculares-da-infeccao-pelo-virus-da-hepatite-e-hev-em-difer/", "citations": [], "properties": [{"values": ["12/50504-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Joao Renato Rebello Pinho"], "label": "Pesquisador responsável:"}, {"values": ["Joao Renato Rebello Pinho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas transmissiveis", "Virus da hepatite E", "Hepatite cronica", "Imunossupressao", "Genotipos", "Marcador molecular", "Prevencao de doencas", "Estudos transversais"], "label": "Assunto(s):"}], "resume": "\n              O virus da hepatite E (HEV) e um virus RNA, agente etiologico da hepatite E, uma forma de hepatite viral aguda de curso normalmente autolimitado. Atualmente, a infeccao pelo HEV e reconhecida como um consideravel problema de saude publica em diversas regioes do mundo. Nas regioes endemicas os genotipo 1 e 2 do HEV estao envolvidos nos grandes surtos e tambem em casos esporadicos. Em paises desenvolvidos, a infeccao pelo HEV ocorre quase que exclusivamente em pessoas com historico de viagens para regioes endemicas, porem durante a ultima decada um numero crescente de infeccoes autoctones tem sido identificado nessas regioes. Nessas infeccoes os genotipos 3 e 4 tem sido identificados, os quais sao comumente encontrado em algumas especies animais, caracterizando a hepatite E como uma doenca com potencial zoonotico. A prevalencia do HEV nas diferentes regioes do mundo ainda nao e completamente compreendida, assim como os padroes de transmissao e evolucao da doenca. Esta, habitualmente e reconhecida como benigna e de evolucao autolimitada, entretanto, sao crescentes as evidencias de sua evolucao para a cronicidade em individuos imunossuprimidos. Alem disso, tem sido demonstrado que nesses individuos a infeccao cronica pelo HEV pode evoluir para fibrose hepatica progressiva culminando no desenvolvimento de cirrose. Tais evidencias tem feito ressurgir o interesse pelo estudo dos diferentes aspectos da infeccao pelo HEV, assim como do proprio agente com o objetivo de melhorar as estrategias de diagnostico, tratamento e prevencao dessa infeccao. No Brasil ha poucos estudos que avaliaram a prevalencia do HEV e nao temos conhecimento acerca do envolvimento desse virus como agente causai de doenca hepatica cronica em nosso meio, portanto neste projeto temos por objetivo avaliar a frequencia de infeccao passada, aguda e cronica pelo HEV entre diferentes populacoes na cidade de Sao Paulo. (AU)\n            ", "title": "Pesquisa de marcadores sorologicos e moleculares da infeccao pelo virus da hepatite e (HEV) em diferentes grupos populacionais em Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/56083/analise-da-expressao-de-citoqueratinas-do-padrao-angiogenico-proliferativo-e-de-conteudo-de-dna-ce/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10781-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Pablo Agustin Vargas"], "label": "Pesquisador responsável:"}, {"values": ["Pablo Agustin Vargas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia bucal", "Neoplasias das glandulas salivares", "Diagnostico clinico", "Queratinas", "Imuno-histoquimica", "Ploidias", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Os tumores de glandulas salivares correspondem a um grupo altamente heterogeneo, responsavel por 3 a 6% de todas as neoplasias que afetam a regiao de cabeca e pescoco, com uma incidencia de 0,4 a 13,5 casos a cada 100.000 individuos. Devido sua variabilidade clinicopatologica, o diagnostico destes tumores se torna um grande desafio inclusive para patologistas experientes, o que contribui para o menor entendimento dos fatores biologicos que influem no comportamento clinico destas lesoes. Desta forma, a caracterizacao do padrao de expressao de moleculas estruturais como as citoqueratinas e de proliferacao, assim como a identificacao de novos fatores e receptores envolvidos no processo de angiogenese e a definicao do conteudo de DNA celular poderiam auxiliar o diagnostico destas neoplasias e favorecer uma melhor determinacao prognostica para os pacientes afetados. No presente estudo, atraves do uso das tecnicas de microarranjo tecidual em matriz e imunoistoquimica, e com o auxilio de softwares e algoritmos para analises digitais, objetiva-se caracterizar o perfil de expressao das citoqueratinas 5/6, 7, 10, 18 e 34212 em 367 casos de tumores de glandulas salivares, avaliando tambem o padrao proliferativo destes tumores com os marcadores Ki67, Mcm-2 e HOXB7, assim como analisar o perfil angiogenico tumoral atraves da expressao de CD34, CD105, neuropilins-1 e -2, semaphorins de classe 3A, B e F e fator de crescimento endotelial vascular, alem do conteudo de DNA celular por citometria de imagem, destacando a importancia destas variaveis biologicas para o diagnostico e determinacao prognostica deste grupo de lesoes. (AU)\n            ", "title": "Analise da expressao de citoqueratinas, do padrao angiogenico, proliferativo e de conteudo de DNA celular de tumores de glandulas salivares"}, {"url": "http://bv.fapesp.br/pt/auxilios/56087/revisao-dos-generos-sirodotia-e-batrachospermum-rhodophyta-batrachospermales-secoes-acarposporop/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12016-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Orlando Necchi Junior"], "label": "Pesquisador responsável:"}, {"values": ["Orlando Necchi Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Botanica (classificacao)", "Algas", "Rhodophyta", "Batrachospermales", "Filogenia"], "label": "Assunto(s):"}], "resume": "\n              O projeto preve a aplicacao da abordagem filogenetica molecular do genero Sirodotia e das secoes Acarposporophytum, Aristata, Macrospora, Setacea, Turfosa e Virescentia do genero Batrachospermum, associada com a caracterizacao morfologica usando-se os criterios usualmente aplicados, bem como outros eventualmente propostos. Com base nas informacoes atualmente disponiveis (morfologicas e moleculares) sobre representantes do genero Sirodotia e das referidas secoes do genero Batrachospermum em ambito mundial, as seguintes hipoteses gerais poderao ser testadas: 1) o genero Sirodotia e as secoes do genero Batrachospermum constituem grupos monofileticos dentro da ordem Batrachospermales; o reconhecimento desses grupos associados ao fato de Batrachospermum ser parafiletico, resultara na elevacao dessas secoes para o nivel genero; 2) As especies atualmente reconhecidas em cada secao com base em caracteres morfologicos serao corroboradas pelos dados moleculares; alem dessas especies, outras (particularmente especies cripticas) deverao ser encontradas e reconhecidas como especies distintas dentro desses grupos. O projeto proposto apresenta aspectos de grande relevancia, a saber: 1) Trata-se de um trabalho de sistematica amplo envolvendo aspectos morfologicos e moleculares de um grupo representativo de rodofitas continentais para varias regioes do globo; 2) Fornecera valiosos subsidios para analises comparativas de sistematica e filogenia das rodofitas  continentais, especialmente da ordem Batrachospermales; provera ainda valiosos subsidios para abordagens sobre biodiversidade de macroalgas continentais, bem como do potencial de aplicacao nas areas de conservacao e biomonitoramento em ambientes aquaticos. Ao final deste projeto a maior parte do que consiste hoje o genero Batrachospermum tera sido revisada, o que representara substancial contribuicao cientifica dentro para este grupo de algas vermelhas. (AU)\n            ", "title": "Revisao dos generos Sirodotia e Batrachospermum (Rhodophyta, Batrachospermales): secoes Acarposporophytum, Aristata, Macrospora, setacea, Turfosa e Virescentia"}, {"url": "http://bv.fapesp.br/pt/auxilios/56080/micrornas-envolvidos-na-genese-e-progressao-do-melanoma/", "citations": [], "properties": [{"values": ["12/08776-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Miriam Galvonas Jasiulionis"], "label": "Pesquisador responsável:"}, {"values": ["Miriam Galvonas Jasiulionis"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epigenese genetica", "MicroRNAs", "Neoplasias cutaneas", "Melanoma", "Progressao tumoral"], "label": "Assunto(s):"}], "resume": "\n              RNAs nao codificantes sao moleculas de RNA que tem funcao estrutural, enzimatica e reguladora. Entre aquelas com atividade reguladora estao os miRNAs, que correspondem a RNAs muito pequenos, constituidos por aproximadamente 22 nucleotideos. Os microRNAs (miRNAs) sao capazes de se ligar aos RNA mensageiros (mRNA) alvos e impedir sua traducao. Estima-se que mais de 60% dos mRNAs sao regulados pelos miRNAs e por isso estas moleculas sao consideradas fundamentais no controle de diversos processos biologicos. O aumento ou diminuicao da expressao dos miRNAs contribui com a quebra da homeostase celular e favorece o desenvolvimento de diversas doencas. Pouco se sabe sobre os mecanismos relacionados com o controle dos miRNAs e o entendimento dos eventos que levam a alteracoes de sua expressao pode fornecer novas perspectivas para o tratamento de diferentes patologias, inclusive do cancer. O melanoma cutaneo e o tipo mais letal de cancer de pele e se desenvolve a partir da transformacao maligna dos melanocitos, processo que resulta de interacoes complexas entre fatores geneticos (mutacoes e anormalidades cromossomicas) e epigeneticos. Os mecanismos epigeneticos mais estudados correspondem a metilacao do DNA e as modificacoes pos-traducionais em histonas. Alteracoes nos mecanismos epigeneticos podem promover modificacoes no perfil de expressao de miRNAs contribuindo com a progressao tumoral. Em nosso laboratorio foi desenvolvido um modelo murino de transformacao maligna de melanocitos, no qual linhagens celulares representando diferentes fenotipos associados ao melanoma foram estabelecidas apos submeter uma linhagem de melanocitos denominada melan-a a ciclos sequenciais de bloqueio de ancoragem.  Neste contexto, este trabalho visa identificar miRNAs diferencialmente expressos durante o processo de transformacao maligna de melanocitos e ao longo da progressao do melanoma; determinar as vias celulares que estao sob o controle destes miRNAs; determinar miRNAs que estao sob controle da maquinaria epigenetica; estabelecer miRNAs que possam estar relacionados com resposta a tratamento; identificar miRNAs que possam ser utilizados como marcadores das diferentes fases da progressao do melanoma, ou ainda que possam servir de alvo para novas estrategias terapeuticas. (AU)\n            ", "title": "MicroRNAs envolvidos na genese e progressao do melanoma"}, {"url": "http://bv.fapesp.br/pt/auxilios/56089/caracterizacao-funcional-de-genes-alvo-para-o-aprimoramento-do-conteudo-de-vitamina-e-em-solanum-lyc/", "citations": [], "properties": [{"values": ["12/12531-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Maria Magdalena Rossi"], "label": "Pesquisador responsável:"}, {"values": ["Maria Magdalena Rossi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genetica molecular vegetal", "Fisiologia vegetal", "Tomate", "Solanum lycocarpum", "Vitamina E", "Expressao genica", "Estudos de associacao genetica", "Inativacao genica"], "label": "Assunto(s):"}], "resume": "\n              Alem de uma cultura de grande importancia economica e nutricional, o tomateiro (Solanum lycopersicum) e um relevante modelo de estudo para estudos de fisiologia vegetal. Tanto o fruto fresco quanto os produtos derivados do tomate constituem fonte de diversos antioxidantes, incluindo a vitamina E (VTE). O entendimento dos mecanismos responsaveis pela sintese, transporte e acumulo da VTE em plantas e de grande interesse devido sua importancia nutricional para a saude humana e fisiologica para o desenvolvimento do organismo vegetal. Em estudo anterior, loci para caracteres quantitativos (QTL) relacionados ao conteudo de VTE em frutos maduros foram determinados a partir da realizacao de um perfil metabolico das diferentes isoformas de tocoferol (±, 2, μ e  ) em uma populacao de linhagens introgredidas (ILs) de S. pennellii. A analise integrada de dados metabolicos, genomicos e geneticos resultou na proposicao de 16 loci candidatos que poderiam explicar as mudancas no conteudo de tocoferol nas ILs. Em conjunto, esses resultados representam um importante passo para o entendimento dos componentes geneticos envolvidos na determinacao da variacao natural do conteudo de VTE em frutos de tomate, uma vez que fornece uma vasta plataforma de dados para estudos funcionais que irao contribuir para elucidacao da regulacao da biossintese de tococromanois na especie. Nesse sentido, o objetivo do presente projeto e aprofundar o entendimento do impacto de tres grupos de genes candidatos na biossintese e acumulo de VTE, por meio de analises funcionais. Este estudo propoe para cada um dos genes: (i) realizar um perfil transcricional dos alelos cultivado e selvagem, assim como avaliar o impacto da presenca dos alelos selvagens na expressao do resto dos genes da rota biossintetica de VTE; (ii) determinar a localizacao subcelular das proteinas e; (iii) aferir o efeito do silenciamento genico sob o conteudo de VTE utilizando o sistema de VIGS (Virus Induced Gene Silencing). Os resultados a serem obtidos permitirao estabelecer estrategias para a manipulacao do metabolismo de forma de aprimorar o valor nutricional do tomate. (AU)\n            ", "title": "Caracterizacao funcional de genes alvo para o aprimoramento do conteudo de vitamina E em Solanum lycopersicum"}, {"url": "http://bv.fapesp.br/pt/auxilios/56081/caracteristicas-qualitativas-da-carne-de-bubalinos-abatidos-em-duas-idades-e-submetidos-a-diferentes/", "citations": [], "properties": [{"values": ["12/09733-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Cristiana Andrighetto"], "label": "Pesquisador responsável:"}, {"values": ["Cristiana Andrighetto"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Dracena. Dracena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bubalus bubalis", "Qualidade da carne"], "label": "Assunto(s):"}], "resume": "\n              A bubalinocultura de corte vem crescendo em quase todas as regioes do pais, representando cada vez mais uma opcao economica para os pecuaristas, principalmente em razao da boa adaptabilidade desses animais as diferentes condicoes climaticas brasileiras. Sendo assim, e importante o fomento dessa atividade no Brasil, mas, para que conquiste a preferencia dos consumidores, a carne bubalina deve ser proveniente de animais jovens e que possuem carne com otimos aspectos qualitativos. Dessa forma, a avaliacao de parametros relacionados a qualidade da carne bubalina e de extrema importancia, principalmente em funcao da maturacao, uma vez que essa tem como finalidade melhorar as caracteristicas organolepticas da carne. Nao ha estudos avaliando o efeito do melhor ponto de maturacao na carne de bubalinos em relacao a qualidade da mesma. Em funcao desses aspectos, o presente projeto de pesquisa tera como objetivo, avaliar os efeitos do tempo de maturacao sobre a qualidade da carne bubalina, bem como encontrar o ponto ideal de maturacao para a especie. Para isso serao utilizados 30 bubalinos divididos em dois grupos etarios: G1 constituido de 15 animais com idade entre 22 a 26 meses e o G2 constituido de 15 animais com idade entre 36 a 40 meses. Os animais serao abatidos em frigorifico comercial e as carcacas serao identificadas, pesadas e resfriadas por 24 horas. Apos as 24 horas de resfriamento serao mensuradas a area de olho de lombo, a espessura de gordura subcutanea, o escore de marmorizacao e o pH da carne. Serao coletadas as amostras do musculo Longissimus dorsi, as quais serao embaladas a vacuo em sacos plastico especial e maturadas por 0, 7, 14 e 21 dias. As analises avaliadas nas amostras de carne maturada serao: cor, forca de cisalhamento, perdas de peso por coccao, indice de fragmentacao miofibrilar, colageno, pH, composicao centesimal, perfil de acidos graxos, analise sensorial e colesterol. Os dados serao submetidos as analises estatisticas utilizando o programa R (R Development Core Team, 2006). (AU)\n            ", "title": "Caracteristicas qualitativas da carne de bubalinos abatidos em duas idades e submetidos a diferentes periodos de maturacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/56084/desenvolvimento-de-queijo-tipo-prato-com-adicao-de-culturas-adjuntas-visando-melhoria-da-qualidade-e/", "citations": [], "properties": [{"values": ["12/10789-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Adriane Elisabete Antunes de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Adriane Elisabete Antunes de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alimentos funcionais", "Laticinios", "Queijo", "Peptideos", "Substancias bioativas", "Lactobacillus helveticus", "Proteolise"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao de culturas adjuntas e uma das novas alternativas tecnologicas que vem sendo estudada por pesquisadores de diversos paises visando a melhoria da qualidade geral de produtos alimenticios, em especial produtos lacteos como queijos, leites fermentados, iogurte e outros. Outra vantagem e a obtencao de novas variedades de produtos que passam a apresentar sabor, aroma e outras caracteristicas diferenciadas. O presente trabalho tem como objetivo a avaliacao do papel da cultura de Lb. helveticus (comercial / LH-B02 / CHR-Hansen) e de uma cultura de Lb. paracasei (PN16 - LC) isolada de queijo prato comercial, na acidificacao, proteolise, reducao do amargor e producao de peptideos bioativos assim como demais caracteristicas sensoriais dos queijos tipo Prato. No estudo os queijos serao fabricados com cultura LD (LD - cultura mesofilica aromatica) com e sem adicao de Lb. helveticus (LH) e Lb. paracasei (PN16 - LC) para verificar se a presenca destes microrganismos influenciara na qualidade da maturacao do queijo tipo Prato e se estas culturas tem capacidade de produzir peptideos bioativos com a capacidade de inibir a acao da enzima conversora de angiotensina (ECA). A liberacao de aminopeptidases citoplasmaticas (AMP) durante a lise de microrganismos na matriz do queijo pode influenciar na reducao do sabor amargo do queijo apos o periodo de 60 dias de maturacao. Para obtencao dos queijos sera realizado dois processamento, com tres tratamentos diferentes, queijo controle, queijo adicionado de Lb. helveticus e queijo adicionado de Lb. paracasei. Dentro do periodo de maturacao, ou tempo de estocagem, dos queijos, serao realizadas analises microbiologicas, fisico-quimicas, espectrofotometricas, eletroforeticas e analise sensorial. (AU)\n            ", "title": "Desenvolvimento de queijo tipo prato com adicao de culturas adjuntas visando melhoria da qualidade e obtencao de peptideos bioativos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56085/modelos-computacionais-em-pacientes-com-afasia-pos-acidente-vascular-cerebral-submetidos-a-estimulac/", "citations": [], "properties": [{"values": ["12/10778-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Rubens Jose Gagliardi"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Jose Gagliardi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurologia", "Acidente vascular cerebral", "Estimulacao eletrica", "Simulacao por computador"], "label": "Assunto(s):"}], "resume": "\n              A estimulacao transcraniana por corrente continua (ETCC) e uma tecnica de estimulacao cerebral nao-invasiva capaz de modular a excitabilidade cortical usando correntes eletricas continuas de baixa intensidade e tem sido alvo de estudos em pacientes com afasia de expressao pos-acidente vascular cerebral (AVC), sequela frequente apos lesao focal por AVC. Diferentes resultados pos-ETCC tem sido observados em diferentes pacientes com um mesmo quadro clinico. Dentro desse contexto, modelos computacionais individualizados para ETCC permitem a predicao da corrente eletrica pelo encefalo e tecidos adjacentes, valorizando caracteristicas morfologicas e/ ou fisiologicas individuais, o que pode permitir o entendimento das diferencas clinicas. Assim, objetiva-se realizar sessao unica de ETCC em 13 pacientes com quadro de afasia de expressao pos- AVC e comparar atraves de modelos computacionais a distribuicao da corrente eletrica entre os responsivos e os nao-responsivos a ETCC. Sera montado 1 modelo computacional para o grupo responsivo e 1 modelo para o grupo nao-responsivo e as correntes eletricas serao simuladas, visualizadas e comparadas entre os grupo. Espera-se que o grupo responsivo apresente uma distribuicao da corrente eletrica diferente da observada no grupo nao-responsivo, com distribuicao menos focalizada. Este achado podera influenciar a escolha de candidatos a ETCC, o posicionamento dos eletrodos e gerar impactos positivos no Sistema Unico de Saude (SUS) quando a ETCC for eleita e aprovada como terapia para reabilitacao de AVC. (AU)\n            ", "title": "Modelos computacionais em pacientes com afasia pos-acidente vascular cerebral submetidos a estimulacao transcraniana por corrente continua"}, {"url": "http://bv.fapesp.br/pt/auxilios/56086/avaliacao-in-vitro-do-efeito-do-clareamento-dental-sobre-a-fluorescencia-dos-componentes-organicos-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10917-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Taciana Marco Ferraz Caneppele"], "label": "Pesquisador responsável:"}, {"values": ["Taciana Marco Ferraz Caneppele"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentistica", "Clareamento de dente", "Fluorescencia", "Esmalte dentario", "Dentina", "Peroxido de hidrogenio"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho sera avaliar o efeito do clareamento dental sobre a fluorescencia dos componentes inorganicos do esmalte e dentina e componente organico da dentina, separadamente. E tambem, avaliar o efeito do clareamento dental sobre a fluorescencia do esmalte e dentina bovinos e sua correlacao com a alteracao de cor dos tecidos dentais.Material e Metodo: Serao utilizados 200 dentes incisivos bovinos, obtendo-se 120 discos de dentina com 6mm de diametro e 1mm de espessura e 80 discos de esmalte de mesmas dimensoes. Quarenta especimes de esmalte e 40 de dentina serao desproteinizados e 40 especimes de dentina serao desmineralizados. Nos especimes restantes, serao avaliados a cor e fluorescencia. Nos especimes desproteinizados e nos desmineralizados apenas serao feitas as leituras da fluorescencia. Apos as leituras de cor e fluorescencia iniciais, metade dos especimes serao imersos em solucao de Peroxido de Hidrogenio a 35% por 1 hora (grupos experimentais) e a outra metade sera imersa em agua destilada. Apos, os especimes serao lavados em agua corrente por 1 minuto. Apos 7 dias, outra imersao no Peroxido de Hidrogenio sera realizada nos especimes dos grupos experimentais. As leituras de cor e fluorescencia serao realizadas apos a primeira e segunda imersao como tambem apos o armazenamento dos especimes por 1 ano. (AU)\n            ", "title": "Avaliacao in vitro do efeito do clareamento dental sobre a fluorescencia dos componentes organicos e inorganicos do esmalte e dentina"}, {"url": "http://bv.fapesp.br/pt/auxilios/56018/correlacao-prognostica-do-fenomeno-da-transicao-epitelio-mesenquimal-no-tumor-localizado-e-em-metast/", "citations": [], "properties": [{"values": ["12/12393-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Jose Pontes Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jose Pontes Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Prognostico", "Procedimentos cirurgicos urologicos", "Neoplasias da prostata", "Adenocarcinoma", "Marcador molecular", "Transicao epitelial-mesenquimal"], "label": "Assunto(s):"}], "resume": "\n              O adenocarcinoma da prostata e o cancer mais comum em homens, sendo a segunda causa de morte por cancer em paises ocidentais. A prostatectomia radical e a radioterapia sao as opcoes para o tratamento curativo dos tumores localizados, entretanto ate 25% dos pacientes apresentam recidiva apos o tratamento local. Os parametros de prognostico clinico ajudam na estimativa da agressividade e recorrencia do cancer de prostata, porem sao insuficientes. Dessa forma, a descoberta de novos marcadores e fundamental para a melhor definicao prognostica e identificacao de pacientes com maiores chances de recidiva, que possam ser candidatos a terapia adjuvante. Neste contexto, grande atencao tem sido dada ao estudo de marcadores moleculares. As moleculas de adesao sao importantes para a manutencao do fenotipo benigno e alteracoes de expressao parecem ter papel na oncogenese. A E-caderina promove adesao firme entre as celulas epiteliais, enquanto as caderinas P, N e OB promovem adesao mais fraca, resultando em arranjo frouxo e mesenquimal, que facilita a invasao tumoral. A troca de E-caderina pelos outros tipos de caderina e denominado de fenomeno de transicao epitelio mesenquimal (TEM) e tem se mostrado associado a pior prognostico em alguns tumores. O objetivo do estudo e avaliar a presenca da TEM no tumor primario, atraves da analise de expressao da E, N, P e Ob-caderina por imunohistoquimica em \"tissue micro array\" previamente estabelecido em nosso laboratorio contendo 111 tumores primarios, e correlacionar a presenca de TEM com os fatores classicos de prognostico e com a recidiva bioquimica apos a cirurgia. Analisaremos tambem a presenca da TEM na progressao do tumor ao avaliarmos a expressao destas moleculas em dois \"tissue microarray\" contendo 19 metastases linfonodais e 28 metastases osseas. (AU)\n            ", "title": "Correlacao prognostica do fenomeno da transicao epitelio-mesenquimal no tumor localizado e em metastases osseas e linfonodais de cancer de prostata"}, {"url": "http://bv.fapesp.br/pt/auxilios/56017/analise-da-variabilidade-da-frequencia-cardiaca-variaveis-cardiopulmonares-e-catecolaminas-plasmati/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11398-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Moacir Fernandes de Godoy"], "label": "Pesquisador responsável:"}, {"values": ["Moacir Fernandes de Godoy"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Exercicio fisico", "Consumo de oxigenio", "Catecolaminas", "Frequencia cardiaca", "Analise de series temporais"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O aumento da demanda metabolica causado pela realizacao de exercicios fisicos promove alteracoes organicas importantes, inclusive promovendo instabilidade autonomica, e os eventos envolvidos no processo de retorno a homeostase representam grande importancia as ciencias da saude e do esporte. Objetivos: observar a recuperacao pos-exercicio de elevada intensidade, a partir dos parametros Variabilidade da Frequencia Cardiaca (VFC), Frequencia Cardiaca (FC), Pressao Arterial (PA), Frequencia Respiratoria (f) e Consumo de oxigenio (VO2), verificar a associacao entre estes marcadores e analisar a correlacao entre os indices simpaticos de VFC e catecolaminas plasmaticas (CP). Metodos: 30 voluntarios realizarao exercicio em dois dias consecutivos. No primeiro, serao submetidos a avaliacao do consumo maximo de oxigenio (VO2max) e da velocidade maxima (VVO2max) em esteira. No segundo dia, realizarao o teste de exaustao a velocidade maxima atingida no dia anterior e, imediatamente apos o termino do exercicio, serao posicionados em decubito dorsal por 90 minutos em recuperacao passiva. As variaveis FC, PA, FR, VO2 e os indices de VFC serao registrados no periodo pre-exercicio, no primeiro minuto pos-exercicio e a cada 30 minutos durante a recuperacao. As coletas sanguineas para analise das catecolaminas serao realizadas apenas nos momentos pre-exercicio e ao final do periodo de recuperacao. A analise estatistica sera realizada com auxilio da Analise de Variancia (ANOVA), complementada com o teste Tukey ou, no caso de nao atendimento ao comportamento gaussiano, pelos testes de Friedman ou Wilcoxon conforme indicado, alem de correlacoes de Pearson.  Serao considerados significantes valores de P menores ou iguais a 0,05. (AU)\n            ", "title": "Analise da variabilidade da frequencia cardiaca, variaveis cardiopulmonares e catecolaminas plasmaticas durante recuperacao pos-exercicio"}, {"url": "http://bv.fapesp.br/pt/auxilios/56019/avaliacao-de-propriedades-fisico-quimicas-mecanicas-e-antimicrobianas-do-mta-e-cimento-portland-ass/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13271-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Juliane Maria Guerreiro Tanomaru"], "label": "Pesquisador responsável:"}, {"values": ["Juliane Maria Guerreiro Tanomaru"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cimentos dentarios", "Cimento Portland", "Zirconia", "Hidroxiapatita", "Anti-infecciosos", "Propriedades fisico-quimicas", "Propriedades mecanicas"], "label": "Assunto(s):"}], "resume": "\n              O Mineral Trioxido Agregado (MTA) apresenta o cimento Portland (CP) na sua composicao basica. O oxido de zirconio (OZr)  tem sido associado ao CP para proporcionar radiopacidade em substituicao ao oxido de bismuto e o acrescimo de nano-hidroxiapatita (n-HA) pode favorecer as propriedades biologicas e antimicrobianas. O objetivo do presente estudo sera avaliar e comparar as propriedades fisico-quimicas, mecanicas e antimicrobianas do MTA e de associacoes de CP com diferentes concentracoes de n-HA e OZr, divididos nos seguintes grupos: G1 - MTA Branco (Angelus, Brasil); G2 - CP + OZr 30%; G3 - CP 60% + n-HA 10% + OZr 30%; G4 - CP 50% + n-HA 20% + OZr 30%. Para o teste de pH, os corpos de prova serao imersos em agua e as mensuracoes serao realizadas por meio de pHmetro Digimed. Para o teste de solubilidade sera analisada a porcentagem da massa perdida pelo material apos imersao em agua deionizada. A avaliacao de tempo de presa sera realizada pelo teste padrao com agulha Gilmore. Para o teste de resistencia a compressao, corpos de prova dos materiais serao submetidos ao teste na maquina de ensaios mecanicos. A avaliacao antimicrobiana sera realizada por meio de testes de contato direto sobre celulas planctonicas e sobre biofilme de Enterococcus faecalis. A avaliacao em sobre celulas planctonicas sera realizada por leitura da absorbancia em leitora de microplaca e o teste sobre biofilme sera realizado por avaliacao de UFC/mL. Os dados obtidos serao submetidos a analise de variancia e teste de Tukey, com nivel de significancia 5% ou por teste indicado segundo os dados obtidos. (AU)\n            ", "title": "Avaliacao de propriedades fisico-quimicas, mecanicas e antimicrobianas do MTA e cimento Portland associado a oxido de zirconio e nano-hidroxiapatita"}, {"url": "http://bv.fapesp.br/pt/auxilios/56020/avaliacao-do-perfil-de-expressao-de-micrornas-como-marcador-diagnostico-de-metastases-cervicais-em-p/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14837-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Andre Lopes Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Andre Lopes Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital do Cancer de Barretos. Fundacao Pio XII (FP). Barretos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos operatorios", "Neoplasias de cabeca e pescoco", "Carcinoma de celulas escamosas", "Metastase linfatica", "Biomarcadores tumorais", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma epidermoide de cabeca e pescoco (CECP) e caracterizado por lesoes que frequentemente apresentam invasao local e metastase nos linfonodos. O desenvolvimento de recorrencias loco-regionais e a principal razao para a falha no tratamento e a presenca ou ausencia de doenca metastatica nos linfonodos cervicais e o determinante mais importante para a escolha da terapia e para a determinacao do prognostico destes pacientes. Assim, o correto estadiamento das metastases em linfonodos regionais e de suma importancia para o sucesso do controle loco-regional da doenca, da resposta ao tratamento e, consequentemente, influi na sobrevida global destes pacientes. Estudos recentes tem mostrado que os microRNAs estao envolvidos na regulacao do processo de metastase tumoral, atuando em varias vias de sinalizacao envolvidas neste processo. Diante disto, este estudo pretende identificar microRNAs que possam ser utilizados como marcadores moleculares associados a formacao de metastases cervicais em pacientes portadores de CECP, possibilitando o desenvolvimento de uma forma mais sensivel, especifica e rapida de diagnostico destas metastases e um delineamento mais adequado da terapia para o tratamento destes pacientes. (AU)\n            ", "title": "Avaliacao do perfil de expressao de microRNAs como marcador diagnostico de metastases cervicais em pacientes com carcinoma epidermoide de cabeca e pescoco"}, {"url": "http://bv.fapesp.br/pt/auxilios/56023/propriedades-qualitativas-de-equacoes-diferenciais-parciais-e-varias-variaveis-complexas/", "citations": [], "properties": [{"values": ["12/17217-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Hoepfner"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Hoepfner"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais parciais", "Espacos de Hardy"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto de pesquisa e dar continuidade ao Auxilio a Pesquisa Jovem Pesquisador 2008/01247-1, no estudo das propriedades qualitativas das equacoes diferenciais parciais em conexao com analise harmonica e funcoes de varias variaveis complexas. Em particular, o estudo de: i) analise microlocal de solucoes de EDP's nao lineares de primeira ordem; ii) estimativas a priori (compacidade compensada) sem limite inferior nas classes dos espacos de Hardy; iii) estimativas a priori (compacidade compensada) para sistemas elipticos de campos vetoriais complexos; iv) estudo de uma nova classe das transformadas FBI para caracterizar regularidade nas classes das funcoes ultradiferenciaveis e, em particular, as funcoes Gevrey. (AU)\n            ", "title": "Propriedades qualitativas de equacoes diferenciais parciais e varias variaveis complexas"}]