[{"url": "http://bv.fapesp.br/pt/auxilios/88677/estudo-das-propriedades-biomecanicas-e-histologicas-da-aorta-abdominal-de-ratos-diabeticos-e-exposto/", "citations": [], "properties": [{"values": ["14/16725-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Erasmo Simao da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Erasmo Simao da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomecanica", "Habito de fumar", "Aorta", "Propriedades mecanicas", "Colageno", "Diabetes mellitus", "Doencas cardiovasculares"], "label": "Assunto(s):"}], "resume": "\n              As doencas que afetam o segmento abdominal da aorta tem incidencia elevada e estao associadas a fatores de risco ambientais e geneticos. Entre estas afeccoes o aneurisma da aorta abdominal infrarrenal tem prevalencia importante e e responsavel por mortalidade consideravel. Apesar disto, sua etiopatogenia nao e completamente definida. Associacao positiva entre tabagismo e aneurisma tem sido repetidamente confirmada, porem, sua associacao com o diabetes e negativa. Relacao esta considerada inesperada ja que o aneurisma foi tradicionalmente atribuido a aterosclerose. Os fumantes tem elevada atividade proteolitica na parede da aorta, resultado de um aumenta da producao local de metaloproteinases de matriz (MMP). Isto pode ser a causa de degradacao acentuada das fibras elasticas e de consequente enfraquecimento da parede arterial. Em contraste, o diabetes e caracterizado pelo aumento do volume da matriz, que no fim, pode reduzir o risco de desenvolver AAA.Como os aneurismas sao uma expressao morfologica avancada da doenca, o objetivo deste estudo e determinar em aortas normais, o efeito biomecanico e histologico apos a exposicao a fumaca do cigarro e desenvolvimento do diabetes mellitus nas aortas de ratos. Para tanto serao estudados 40 ratos machos, Wistar, pesando 300 a 350g, idade de 3 meses. Esses serao distribuidos em quatro grupos (10 animais por grupo): controle, tabagista, diabetico, tabagista e diabetico. Os ratos tabagistas serao expostos a fumaca de cigarro por periodo de 16 semanas, 10 minutos ao dia na primeira semana e 30 minutos nas demais semanas, como fumante passivo, segundo sistema Venturi (300-400ppm), com cigarro que contenha 8% de nicotina (Derby vermelho-Souza Cruz). Os animais diabeticos serao produzidos por injecao intravascular de estreptozotocina (55mg/Kg). Apos dezesseis semanas do estabelecimento do diabetes e inicio da exposicao a fumaca de cigarro, os animais serao sacrificados e as amostras da aorta abdominal serao cuidadosamente retiradas para teste biomecanico uniaxial destrutivo, analise histologica, isolamento e cultivo de celulas de musculo liso vascular e zimografia. Este estudo tem o objetivo de demonstrar que a exposicao a fumaca de cigarro e o estado diabetico pode afetar as propriedades mecanicas da aorta e tambem pode provocar mudancas estruturais substanciais da parede arterial, em especial na camada media. Indiretamente estes achados podem ajudar a entender o papel destes fatores de risco no AAA. (AU)\n            ", "title": "Estudo das propriedades biomecanicas e histologicas da aorta abdominal de ratos diabeticos e expostos a fumaca de cigarro"}, {"url": "http://bv.fapesp.br/pt/auxilios/88840/ecologia-trofica-diversidade-funcional-e-ocorrencia-de-mamiferos-terrestres-na-mata-atlantica/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/09300-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Conservacao da Natureza"], "label": "Área do conhecimento:"}, {"values": ["Katia Maria Paschoaletto Micchi de Barros Ferraz"], "label": "Pesquisador responsável:"}, {"values": ["Katia Maria Paschoaletto Micchi de Barros Ferraz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecologia animal", "Mamiferos terrestres", "Isotopos estaveis", "Conservacao biologica", "Modelos ecologicos"], "label": "Assunto(s):"}], "resume": "\n              A Mata Atlantica vem sofrendo processos de defaunacao, com perdas funcionais e comprometimento de seus servicos ecossistemicos. Este estudo objetiva descrever a ecologia trofica, diversidade funcional e ocorrencia de mamiferos terrestres em areas conservadas (N=5) do maior continuo florestal de Mata Atlantica do Brasil. O estudo inclui analises isotopicas de amostras fecais e de pelos de mamiferos, analises da diversidade funcional das comunidades amostradas; armadilhamento fotografico para estimativas de abundancia, densidade, co-ocorrencia, e analises de redes troficas. A integracao de diferentes pesquisadores e instituicoes possibilitara o exercicio da inter, multi e transversalidade em prol da conservacao do bioma Mata Atlantica. Ainda, a integracao deste projeto a outros tres que serao realizados concomitantemente - \"Consequencias ecologicas da defaunacao na Mata Atlantica\", coordenado pelo Dr. Mauro Galetti, \"Uso e ocupacao do espaco, movimentacao e selecao de habitat por onca pintada (P. onca) na Mata Atlantica e Caatinga: uma analise comparativa\", coordenado pelo Dr. Ronaldo G. Morato e \"Diversidade genetica de felinos (P. concolor, L. pardalis, L. tigrinus e P. yagouaroundi) e efeito da presenca do mesopredador (L. pardalis) na densidade e diversidade genetica das especies de felinos de menor porte\", coordenado pelo Dr. Pedro Manoel Galetti Jr. - resultara em um dos maiores esforcos para conservacao em um hotspot de biodiversidade. Por fim, os resultados contribuirao com as metas dos Planos de Acao Nacionais para Conservacao de Especies Ameacadas de Felinos, coordenados pelo CENAP/ICMBio. (AU)\n            ", "title": "Ecologia trofica, diversidade funcional e ocorrencia de mamiferos terrestres na Mata Atlantica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88845/estabelecimento-de-uma-colaboracao-para-estudos-sistematicos-de-proteinas-transportadoras-presentes/", "citations": [], "properties": [{"values": ["14/50241-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica"], "label": "Área do conhecimento:"}, {"values": ["University of Birmingham"], "label": "Convênio/Acordo:"}, {"values": ["Igor Polikarpov"], "label": "Pesquisador responsável:"}, {"values": ["Igor Polikarpov"], "label": "Beneficiário:"}, {"values": ["\n                        Vassiliy Bavro\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Birmingham.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/52840-7 - Centro de Processos Biologicos e Industriais para Biocombustiveis - CeProBIO"], "label": "Vinculado ao auxílio:"}, {"values": ["Biocombustiveis", "Proteinas de membrana transportadoras", "Bacterias gram-negativas", "Cristalografia de raios X"], "label": "Assunto(s):"}], "resume": "\n              As bacterias gram-negativas possuem uma membrana celular dupla que lhes proporcionam uma camada extra de protecao, todavia, dificulta a passagem, por exemplo, de alvos terapeuticos e de substratos para subsequente fermentacao. Dessa maneira, a compreensao do envelope celular em detalhes moleculares e essencial para o aprimoramento de nossas habilidades em explorar suas fragilidades para aplicacoes medicas e ampliaria a eficiencia na obtencao do biocombustivel. Contudo, devido a dificuldade no estudo das proteinas de membrana, ate a presente data, a cristalografia de raios-X de proteinas de membrana ainda e inacessivel no Brasil. Este projeto alvitra a consolidacao de uma uniao entre dois grupos de pesquisa em universidades de excelencia, a Universidade Birmingham (UoB) e a Universidade de Sao Paulo (USP), e aponta, pela primeira vez, estabelecer um estudo estrutural colaborativo especializado em proteinas de membrana e que sera de grande beneficio para ambas as instituicoes. (AU)\n            ", "title": "Estabelecimento de uma colaboracao para estudos sistematicos de proteinas transportadoras presentes em membranas atraves da cristalografia de macromoleculas"}, {"url": "http://bv.fapesp.br/pt/auxilios/88714/arquigrafia-fase-ii-estudos-iconograficos-de-espacos-urbanos-e-arquitetonicos-em-ambiente-colaborat/", "citations": [], "properties": [{"values": ["12/24409-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Tecnologia de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Artur Simoes Rozestraten"], "label": "Pesquisador responsável:"}, {"values": ["Artur Simoes Rozestraten"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura e Urbanismo (FAU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Redes sociais", "Web 2.0", "Iconografia", "Espaco urbano", "Ambiente colaborativo"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa ira aprofundar os estudos iconograficos sobre a representacao digital da arquitetura e dos espacos urbanos brasileiros com base na Rede Social Arquigrafia, investigando aspectos relacionados a interpretacao de imagens, assim como questoes conceituais e metodologicas relacionadas a construcao permanente de um acervo coletivo, e as dinamicas de uso deste ambiente colaborativo. A equipe multidisciplinar do projeto - que reune pesquisadores da FAUUSP, IMEUSP, ECAUSP e FDUSP -, trabalha integrada desde 2009 e hoje se articula no Nucleo de Apoio a Pesquisa em Ambientes Colaborativos NAWEB. Nesta Fase II do projeto a equipe pretende aprimorar os procedimentos de Design Centrado no Usuario (DCU), de Design de Interacao (IxD) e de avaliacao de usabilidade visando o aprimoramento e ampliacao do estudo dos processos de interpretacao e juizo sobre imagens de arquitetura em dinamicas interativas na Web 2.0. O projeto levara adiante a ja iniciada digitalizacao do acervo de slides (37 mil imagens) da Biblioteca da FAUUSP, e iniciara a insercao experimental, em um projeto piloto, de outros arquivos de imagens fotograficas e videograficas tambem provenientes da digitalizacao do acervo desta Biblioteca, que e o mais abrangente e significativo do Brasil na area de Arquitetura e Urbanismo. Ao reunir acervos institucionais e colecoes particulares dos usuarios, o Arquigrafia conforma uma rede inedita - com potencial para reunir e promover a interacao entre dezenas de milhares de pesquisadores -, e se constitui em um proficuo laboratorio de investigacao cientifica e construcao de conhecimentos, na confluencia entre as representacoes da arquitetura, o projeto de ambientes colaborativos na web, a programacao de sistemas, aplicativos e componente baseados em software livre, as metodologias de design centrado no usuario e as questoes de direito na Web. A convergencia de enfoques proposta por esta pesquisa ira colaborar no desenvolvimento cientifico e tecnologico quanto ao conhecimento sobre as dinamicas dos ambientes colaborativos, e estimular o aprimoramento da cultura arquitetonica e urbanistica, com base no dialogo e na interacao entre estudantes de arquitetura, professores, pesquisadores e profissionais da area e demais interessados no tema, na medida em que compartilham olhares, juizos esteticos, informacoes e opinioes sobre um acervo original de imagens. (AU)\n            ", "title": "Arquigrafia: Fase II estudos iconograficos de espacos urbanos e arquitetonicos em ambiente colaborativo na web 2.0"}, {"url": "http://bv.fapesp.br/pt/auxilios/88717/gravitational-wave-astronomy/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50727-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Astrofisica Extragalactica"], "label": "Área do conhecimento:"}, {"values": ["MIT"], "label": "Convênio/Acordo:"}, {"values": ["Riccardo Sturani"], "label": "Pesquisador responsável:"}, {"values": ["Riccardo Sturani"], "label": "Beneficiário:"}, {"values": ["\n                        Erik Katsavoinidis\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Massachusetts Institute of Technology (MIT).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica Teorica (IFT). Universidade Estadual Paulista (UNESP). Campus de Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/14132-3 - Analise das ondas gravitacionais"], "label": "Vinculado ao auxílio:"}, {"values": ["Ondas gravitacionais", "Estrelas de neutrons", "Buracos negros"], "label": "Assunto(s):"}], "resume": "\n              Gravitational waves (GW) were predicted by Einstein as a consequence of his theory of general relativity. They are produced when mass and energy distributions change their configuration; they present themselves as wave- like distortions of the space-time metric. Only extreme cosmological and astrophysical events may produce GWs at a detectable leveI. This includes the early universe, supernovae, binary compact star systems and pulsars. GWs from such systems will enable us to observe the Universe in a way complementary to what electromagnetic waves (and traditional astronomy) have offered us thus faro Two ground-based observatories, LIGO and Virgo, aim at detecting these waves directly. LIGO -- led by Caltech and MIT -- and Virgo --Ied by a French-Italian consortium-- use kilometer-scale laser interferometers in order to detect the quadrupolar strain characteristic of these waves. When the incoming wave interacts with the interferometer, such strain gives rise to differential changes of the length of the two arms which is measured through laser interferometry. The two observatories have completed their initial phase (2001-2010) without detecting GWs but only setting upper limits on their flux and possible strength. A second generation of these instruments is currently being installed at the two LIGO sites (one in Livingston, LA and another one in Hanford, WA) and at the Virgo site (near Pisa, Italy). This second generation interferometers, called Advanced LIGO (aLlGO) and Advanced Virgo (AdV), will offer an improvement in sensitivity of an order of magnitude with respect to the first generation instruments. Such an improvement will result to three orders of magnitude increase in the number of accessible astrophysical sources and it is expected to make the first direct detection of gravitational-wave sources. aLlGO and AdV will come online respectively in 2015 and 2016 and continue through commissioning and science running until they reach design sensitivity in 2019.Our proposal is focused in using GWs to study compact objects such as black holes (BH) and neutron stars (NS). Among the sources of detectable GWs, compact star binary systems made up of BH and/or NS are the most promising sources. Using Bayesian parameter estimation and model selection algorithms, we will be able to extract from the detected signals fundamental properties of BH and NS. These measurements will be in some cases complementary to what can be done with traditional astronomy, while in other cases they will enable new research. A Bayesian framework can be used to estimate the physical parameters of GW sources and to rank competing models which may describe the data (an example of such models may be the equation of state of NS). The problem of performing parameter estimation of GWs, which may depend on up to 15 unknown parameters, is non-trivial. Sophisticated stochastic samplers, such as Markov chain Monte Carlo or Nested Sampling, must be used to efficiently explore a highly correlated and multi-modal parameter space. We propose to bring together our data analysis and waveform modeling expertise in order to fully explore the capabilities provided by the gravitational-wave detectors in performing astrophysical measurements and observations. (AU)\n            ", "title": "Gravitational wave astronomy"}, {"url": "http://bv.fapesp.br/pt/auxilios/88722/as-grandes-democracias-emergentes-e-a-ordem-economica-internacional-compliance-e-assertividade-na/", "citations": [], "properties": [{"values": ["14/24516-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Politica Internacional"], "label": "Área do conhecimento:"}, {"values": ["Cristiane de Andrade Lucena Carneiro"], "label": "Pesquisador responsável:"}, {"values": ["Cristiane de Andrade Lucena Carneiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Relacoes Internacionais (IRI). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Direito economico internacional", "Comercio internacional", "Organizacao Mundial do Comercio (OMC)", "Estados Unidos", "Uniao Europeia"], "label": "Assunto(s):"}], "resume": "\n              Este projeto busca analisar o impacto das estrategias bilaterais de comercio por parte dos Estados Unidos e da Uniao Europeia sobre o comportamento de quatro democracias emergentes, Africa do Sul, Brasil, India, e Turquia, no ambito da Organizacao Mundial de Comercio. Essas estrategias bilaterais, expressas na negociacao de acordos preferenciais de comercio e de acordos mega regionais, enfraquecem o regime multilateral de comercio e problematizam sua relevancia enquanto arena de negociacao. Do ponto de vista das quatro democracias emergentes, este projeto parte do pressuposto de que esses paises privilegiam a OMC, enquanto arena multilateral e agem estrategicamente no sentido de fortalecer a instituicao. Esse comportamento pode ser observado no padrao de relacionamento desses paises no Orgao de Solucao de Controversias da OMC, assim como no ambito dos comites que lidam com a questao das barreiras nao tarifarias: Comite de Medidas Sanitarias e Fitosanitarias e Comite de Barreiras Tecnicas ao Comercio. A expectativa do projeto de pesquisa e de que o esforco bilateral dos Estados Unidos e da Uniao Europeia entre 1995 e 2012 se fez acompanhar de um crescente movimento na direcao de um nivel maior de \"compliance\" e de assertividade por parte das quatro democracias emergentes. Os desdobramentos da analise empirica confirmarao ou nao hipoteses associadas a essa expectativa. (AU)\n            ", "title": "As grandes democracias emergentes e a ordem economica internacional: \"Compliance\" e assertividade na Organizacao Mundial de Comercio (1995-2012)"}, {"url": "http://bv.fapesp.br/pt/auxilios/88720/formacao-de-professores-de-fisica-a-partir-da-utilizacao-de-metodologias-interativas-de-ensino/", "citations": [], "properties": [{"values": ["14/05355-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Ensino-aprendizagem"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Alves Barros"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Alves Barros"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ensino de fisica", "Formacao de professores", "Multimidia interativa"], "label": "Assunto(s):"}], "resume": "\n              Este projeto sera desenvolvido na perspectiva da formacao inicial de professores de Fisica a partir da utilizacao de metodologias interativas, em particular, o metodo Peer Instruction (Instrucao pelos Colegas - IpC) e Just-in-Time Teaching (Ensino sob Medida). Entre as principais perguntas que este projeto se propoe a responder podemos destacar: i) Quais os principais conflitos e dificuldades que licenciandos encontram ao utilizar o Peer Instruction e Just-in-Time Teaching? ii) Que vantagens e limitacoes sao apontadas por eles quando utilizam o Peer Instruction e Just-in-Time Teaching como estrategia didatica? iii) Em comparacao com o ensino tradicional, quais as vantagens e desvantagens em se implementar o metodo Peer Instruction e Just-in-Time Teaching em aulas de Fisica do Ensino Medio? Nossos dados serao coletados entre licenciandos do curso de Licenciatura em Ciencias Exatas do Instituto de Fisica da USP de Sao Carlos que participam do Programa de Iniciacao a Docencia (PIBID) promovido pela CAPES. Nosso interesse consiste em mapear e avaliar a formacao profissional dos futuros professores de Fisica com enfase: na metodologia de ensino proposta, nos limites e alcance da acao docente a partir da implementacao do metodo Peer Instruction e Just-in-Time Teaching e, finalmente, nas interpretacoes e estrategias construidas pelos formadores para desenvolver o trabalho de formacao inicial de professores. (AU)\n            ", "title": "Formacao de professores de fisica a partir da utilizacao de metodologias interativas de ensino"}, {"url": "http://bv.fapesp.br/pt/auxilios/88716/testing-fundamental-gravity-and-validating-gravitational-waveforms/", "citations": [], "properties": [{"values": ["14/50259-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica"], "label": "Área do conhecimento:"}, {"values": ["University of Birmingham"], "label": "Convênio/Acordo:"}, {"values": ["Riccardo Sturani"], "label": "Pesquisador responsável:"}, {"values": ["Riccardo Sturani"], "label": "Beneficiário:"}, {"values": ["\n                        Alberto Vecchio\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Birmingham.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica Teorica (IFT). Universidade Estadual Paulista (UNESP). Campus de Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/14132-3 - Analise das ondas gravitacionais"], "label": "Vinculado ao auxílio:"}, {"values": ["Gravidade", "Ondas gravitacionais"], "label": "Assunto(s):"}], "resume": "\n              The gravitational wave astronomy era will start in a few years time, with the most likely candidate source for repeated detection being coalescing binaries made of compact objects like neutron stars and stellar mass black holes. However, for earth-based detectors like LIGO and Virgo the signals are buried deeply within the instrumental noise, thus a detailed knowledge of the signal itself is necessary in order to enhance detection probability and ensure an accurate measure of the source parameters. At the moment there not exist a single waveform model that can be used for ali physical sources, and it is of primary importance for reliable measurements of the source physical parameters to understand the relative performances of the various analytical waveforms. We intend to investigate how the discrepancy between the available analytic waveforms describing the binary system coalescence aftect: the detection, the parameter estimation and the confidence with which detection and parameter estimation can be achieved. We plan to utilise the knowledge acquired with this investigation to eventually develop methods to correct for the observed discrepancies. (AU)\n            ", "title": "Testing fundamental gravity and validating gravitational waveforms"}, {"url": "http://bv.fapesp.br/pt/auxilios/88704/turnip-mosaic-virus-levantamento-identificacao-caracterizacao-biologica-e-molecular-e-aspectos-e/", "citations": [], "properties": [{"values": ["14/22594-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Eiras"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Eiras"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fitopatologia", "Mosaico (doenca de planta)", "Papaverales", "Potyvirus", "Epidemiologia molecular"], "label": "Assunto(s):"}], "resume": "\n              O Turnip mosaic virus (TuMV, Potyvirus) esta entre os principais virus que causam danos a diversas culturas de importancia economica, principalmente Brassicaceae, tais como: couve, couve-flor, couve-brocolo, repolho (Brassica oleracea), nabo (B. rapa), mostarda-de-folha (B. juncea), canola (B. napus) e rabanete (Raphanus sativus). O TuMV tem ampla distribuicao mundial, amplo circulo de hospedeiros, e consequentemente, grande diversidade genetica, tendo sido classificado em diferentes estirpes e patotipos. Isolados de TuMV ja foram caracterizados em diversos paises da Europa, Asia, America do Norte, Africa e Oceania. Porem, ainda pouco se conhece sobre a diversidade genetica desse virus em paises da America do Sul, principalmente no Brasil, onde relatos esporadicos da sua ocorrencia foram reportados. O presente projeto tem os seguintes objetivos: (i) realizar levantamento da incidencia do TuMV, no Brasil, por meio de coletas em campos de producao de especies de Brassicaceae, principalmente couve, couve-flor, repolho, couve-brocolo, nabo, canola e rabanete, alem de coletas de especies espontaneas [B. juncea (mostarda-de-folha), Coronopus didymus (mentruz), Lepidium virginicum (mastruz), Raphanus raphanistrum (nabica), R. sativus (rabanete selvagem) e Sinapsis arvensis (mostarda-branca)], potenciais reservatorios do TuMV; (ii) caracterizacao biologica dos isolados de TuMV obtidos nas coletas, por meio de inoculacao mecanica em plantas indicadoras e diferenciadoras (linhagens de B. napus) com o objetivo de avaliar se os isolados brasileiros de TuMV sao capazes de quebrar a resistencia de genes de Brassica spp.; (iii) caracterizacao molecular dos isolados de TuMV por meio do sequenciamento da porcao genomica correspondente a capa proteica (CP), alem do sequenciamento completo do genoma de pelo menos tres isolados brasileiros de TuMV; (iv) avaliacao da associacao de plantas da vegetacao espontanea, principalmente da familia Brassicaceae, com a manutencao da fonte de inoculo do TuMV nas areas de cultivo de Brassica spp.; (v) avaliacao da eficiencia de transmissao de especies de afideos como vetores do TuMV. (AU)\n            ", "title": "Turnip mosaic virus: levantamento, identificacao, caracterizacao biologica e molecular, e aspectos epidemiologicos dos isolados brasileiros que infectam brassicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/88713/estudo-da-expansao-da-leishmaniose-visceral-zoonotica-no-estado-de-sao-paulo-e-avaliacao-das-acoes-d/", "citations": [], "properties": [{"values": ["14/17764-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Francisco Chiaravalloti Neto"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Chiaravalloti Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Controle de doencas transmissiveis", "Leishmaniose visceral animal", "Analise espacial", "Avaliacao de custo-efetividade"], "label": "Assunto(s):"}], "resume": "\n              A leishmaniose visceral e a forma clinica mais grave das leishmanioses e e considerada uma doenca emergente pela Organizacao Mundial de Saude. No estado de Sao Paulo, o primeiro caso autoctone da doenca foi detectado em 1998, da mesma forma que ocorre em todo o Brasil desde decada de 1980, a leishmaniose visceral tem-se expandido para areas urbanas de outros municipios, constituindo um grave problema de saude publica. Estudos tem relacionado a expansao do vetor com a construcao de rodovias e ferrovias e ha indicacoes de que a incidencia da doenca humana esteja associada a ocorrencia de casos caninos. Em vista disso, uma das estrategias de controle da doenca e a eliminacao de caes com diagnosticos positivos para infeccao. Contudo, apesar dos esforcos de controle, a incidencia da doenca se mantem elevada no Brasil. Nesse contexto, pretende-se investigar a associacao entre a expansao do vetor e da doenca com as rodovias e ferrovias do estado de Sao Paulo e com a construcao do Gasoduto Bolivia-Brasil, no periodo de 1997 a 2013; A partir de dados de um inquerito sorologico e experimentos de captura-marcacao-recaptura, nas populacoes de caes, respectivamente, domiciliados e comunitarios, adaptar modelos da dinamica de transmissao da doenca canina a fim de apontar as diferencas socio-epidemiologicas nas aplicacoes das acoes de controle entre os municipios de Aracatuba e Birigui; E atraves de analises de custo-efetividade, associadas aos modelos dinamicos, verificar o melhor esforco de controle com o menor custo possivel. (AU)\n            ", "title": "Estudo da expansao da leishmaniose visceral zoonotica no estado de Sao Paulo e avaliacao das acoes de controle nos municipios de Aracatuba e Birigui"}, {"url": "http://bv.fapesp.br/pt/auxilios/88708/avaliacao-do-uso-da-n-acetilcisteina-na-atenuacao-de-toxicidades-causadas-por-estresse-oxidativo-em/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/18294-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Patricia Moriel"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Moriel"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Farmacia clinica", "Toxicidade", "Acetilcisteina", "Neoplasias de cabeca e pescoco", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              O cancer de cabeca e pescoco corresponde aos tumores localizados no trato aerodigestivo superior, como cavidade oral, faringe e laringe. O tratamento mais efetivo consiste na quimioterapia com altas doses de cisplatina, entretanto, seu uso e limitado devido as suas toxicidades causadas principalmente por estresse oxidativo. O objetivo deste estudo sera avaliar o uso da n-acetilcisteina na atenuacao de toxicidades causadas por estresse oxidativo em pacientes com cancer de cabeca e pescoco em tratamento com cisplatina. Trata-se de um estudo clinico, randomizado, placebo-controlado, duplo cego, cuja amostragem sera consecutiva, a ser realizado no Ambulatorio de Oncologia Clinica do Hospital de Clinicas/UNICAMP. Serao incluidos pacientes com cancer de cabeca e pescoco que iniciarao tratamento antineoplasico com cisplatina (80-100mg/m2 a cada 21 dias, por 3 ciclos) concomitante a radioterapia. Os pacientes serao divididos em dois grupos: os que receberao n-acetilcisteina e os que receberao placebo durante o tratamento. Em ambos os grupos serao avaliadas as toxicidades hematologicas, gastrintestinais, nefrotoxicidade, ototoxicidade e hepatotoxicidade; sera mensurado o estresse oxidativo plasmatico e celular; qualidade de vida; e custos para analise farmacoeconomica. Para analise estatistica serao usados os testes Chi-quadrado, exato de Fisher, Mann-Whitney e ANOVA para medidas repetidas, considerando significativo o p<0.05. (AU)\n            ", "title": "Avaliacao do uso da N-acetilcisteina na atenuacao de toxicidades causadas por estresse oxidativo em pacientes com cancer de cabeca e pescoco em tratamento com cisplatina"}, {"url": "http://bv.fapesp.br/pt/auxilios/88706/avaliacao-do-processo-de-implementacao-da-politica-nacional-de-saude-integral-da-populacao-negra-in/", "citations": [], "properties": [{"values": ["14/24630-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Luis Eduardo Batista"], "label": "Pesquisador responsável:"}, {"values": ["Luis Eduardo Batista"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude (IS). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Politicas publicas de saude", "Indicadores de qualidade em assistencia a saude", "Negros"], "label": "Assunto(s):"}], "resume": "\n              Como acompanhar, monitorar e avaliar a implementacao da Politica Nacional de Saude da Populacao Negra (PNSIPN)? Sera que a existencia de area tecnica de saude da populacao negra, indicadores desagregados por raca/cor nos instrumentos de gestao facilitam a implementacao da PNSIPN? Revisao da literatura destaca os temas e as estrategias utilizadas ao se realizar avaliacao de politicas e programas de saude, e evidenciam, a utilizacao de: analise das diretrizes dos programas e politicas; avaliacao dos eixos de atendimento da politica; avaliacao da participacao popular; indicadores de monitoramento e saude como as principais estrategias para se avaliar Politicas. Esse estudo tem como objetivo investigar como a Politica Nacional de Saude Integral da Populacao Negra esta sendo implementada, identificar que indicadores podem ser utilizados para monitorar e avaliar a Politica. Para desenvolver o estudo, os pesquisador@s se utilizarao das seguintes estrategias: levantamento das acoes realizadas por secretarias municipais e estaduais que implementaram a PNSIPN; realizacao de oficinas de analise de indicadores de morbidade e mortalidade; oficinas de avaliacao de politicas e programas e indicadores de enfrentamento ao racismo. Resultado esperado: A partir dessa analise pretendemos, produzir um site com as experiencias dos municipios e estados que implantaram a PNSIPN e elaborar uma relacao de indicadores que possam ser utilizados para subsidiar a implementacao, monitorar e avaliar a PNSIPN. (AU)\n            ", "title": "Avaliacao do processo de implementacao da Politica Nacional de Saude Integral da Populacao Negra: indicadores de monitoramento e avaliacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/88711/estudo-de-estados-eletronicos-em-hidrocarbonetos-aromaticos-policiclicos-e-suas-propriedades-eletron/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/24155-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Francisco Bolivar Correto Machado"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Bolivar Correto Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Ciencias Fundamentais (IEF).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica teorica", "Estados eletronicos", "Grafenos", "Hidrocarbonetos aromaticos", "Teoria do funcional da densidade", "Metodos ab initio"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa consiste em investigar estruturas, estados excitados, estabilidade de hidrocarbonetos aromaticos policiclicos (PAH's, polycyclic aromatic hydrocarbons) e suas propriedades eletronicas e magneticas como modelos de estruturas de grafeno, especificamente com defeitos. Devemos focar nossos estudos na caracterizacao da estrutura eletronica de sistemas representativos do grafeno, com vacancias de atomos de carbono, ou dopados com outros atomos, como por exemplo, nitrogenio e/ou boro, ou mesmo com metais de transicao. Especificamente, metodos da quimica quantica computacional serao utilizados para: a) estudo de estados eletronicos, das estruturas e de propriedades magneticas de prototipos de grafenos; b) estudo de estados eletronicos, das estruturas e de propriedades magneticas de prototipos de grafenos com defeitos por vacancia; c) estudo de estados eletronicos, das estruturas e de propriedades magneticas de prototipos de grafenos com defeitos por substituicao; d) Estudo de estados excitados em poliacenos. (AU)\n            ", "title": "Estudo de estados eletronicos em hidrocarbonetos aromaticos policiclicos e suas propriedades eletronicas como modelos de estruturas de grafeno"}, {"url": "http://bv.fapesp.br/pt/auxilios/87800/influencia-dos-cimentos-resinosos-e-sistemas-ceramicos-na-translucidez-e-estabilidade-de-cor-de-rest/", "citations": [], "properties": [{"values": ["14/07478-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Rossana Pereira de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Rossana Pereira de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais dentarios", "Porcelana dentaria", "Laminados", "Cor", "Cimentos de resina"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desse estudo sera avaliar o grau de conversao, a estabilidade de cor e translucidez de cimentos resinosos para cimentacao de laminados ceramicos em diferentes espessuras, submetidos a diferentes protocolos de envelhecimento. Serao utilizados 270 incisivos bovinos higidos, cujas porcoes radiculares serao cortadas e as porcoes coronarias serao incluidas em matriz de PVC (25mm de diametro) com resina acrilica que terao as faces vestibulares planificadas ate a dentina. Serao confeccionados 240 corpos-de-prova em ceramica prensada (IPS e-max Press e IPS e- maxZirpress, IvoclarVivadent), em duas espessuras (0,5 mm e 1,0 mm), que serao separados aleatoriamente em dois grupos, segundo o tipo de cimento resinoso utilizado para fixacao: fotoativado (Variolink II, Ivoclar/Vivadent) ou auto-adesivo (Rely U 200, 3M ESPE). Apos a cimentacao, todas as amostras serao mantidas em estufa a 37°C por 24h, apos o qual serao realizadas as leituras de cor e translucidez iniciais (Vita EasyShade, VITA). Em seguida, as amostras serao subdivididas em tres grupos (n=10) de acordo com o envelhecimento a que serao submetidos: Controle - sem envelhecimento; imersao em agua destilada por 1 ano e fadiga termomecanica (1.200.000 ciclos, frequencia de1,3Hz e ciclagem termica de 5°C/37°C/55°C). Como controle, serao obtidos 30 corpos-de-prova de cada cimento resinoso (0,5mm) e 30 dentes serao submetidos aos mesmos processos de envelhecimento, apos o qual leituras finais serao realizadas. Serao analisados tambem o grau de conversao dos cimentos polimerizados atraves das restauracoes (FTIR) e a linha de cimentacao em cada um dos grupos (n=3), antes e depois do envelhecimento. Para isso, as amostras, selecionadas aleatoriamente, serao seccionadas no sentido longitudinal e analisadas em estereomicroscopio de dupla coordenada (Nikon Measurescope). Os resultados obtidos serao submetidos a analise estatistica conforme o padrao de normalidade encontrado nas amostras. (AU)\n            ", "title": "Influencia dos cimentos resinosos e sistemas ceramicos na translucidez e estabilidade de cor de restauracoes laminadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/88275/a-diretiva-quadro-da-agua-da-comunidade-europeia-aplicacoes-a-realidade-dos-reservatorios-brasileir/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/22581-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Recursos Hidricos"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Luiz Martins Pompeo"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Luiz Martins Pompeo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bacia hidrografica", "Qualidade da agua", "Reservatorios", "Fitoplancton de agua doce", "Cianobacterias"], "label": "Assunto(s):"}], "resume": "\n              Inumeros reservatorios do estado de Sao Paulo, tem suas bacias hidrograficas ocupadas por usos antropicos e em menor quantidade pela vegetacao remanescente. De maneira geral, suas bacias hidrograficas apresentam restrito tratamento das aguas servidas, lancadas in natura nos corpos de agua. Intensos usos, somados ao incipiente cobertura sanitaria, conferem preocupante cenario futuro para esses reservatorios, como observado nos reservatorios Billings e Guarapiranga, localizados na cidade de Sao Paulo. Estas represas apresentam historico negativo na qualidade de suas aguas e sedimentos e cerca de 40 anos de intensas aplicacoes de sulfato de cobre e peroxido de hidrogenio para o controle de cianobacterias. Esse preocupante cenario presente e futuro, sugere que as normativas brasileiras nao barram ou mesmo reduzem os impactos ambientais sobre a qualidade da agua e do sedimento e muito ainda pode e deve ser feito no sentido de aprimorar a gestao e permitir que a Politica Nacional de Recursos Hidricos atinja os seus objetivos (assegurar a disponibilidade de agua em padroes adequados de qualidade a atual e futuras geracoes e promover a utilizacao racional e integrada dos recursos hidricos). Na Diretiva Quadro da Agua (DQA), o sistema de gestao de recursos hidricos europeu, a qualidade da agua nao esta atrelada ao uso mas a qualidade ecologica do ambiente. A DQA adota abordagem ecossistemica com o intuito de que os corpos hidricos atinjam estado de degradacao minimo. No bom estado as condicoes, fisicas, quimicas, hidromorfologicas e biologicas apresentam ligeiro desvio em relacao as condicoes do corpo hidrico sem acao antropica. Para reservatorios, a DQA permite identificar e designar corpos hidricos artificiais e corpos hidricos fortemente modificados e, ao inves do bom estado ecologico, para corpos hidricos artificiais e corpos hidricos fortemente modificados o objetivo e atingir o bom potencial ecologico e o bom estado quimico das aguas superficiais, levando-se em conta os objetivos para os quais foram criados estes reservatorios. Sao poucas as iniciativas de estudos com base na DQA no Brasil. Destacam-se os trabalhos realizados pelo Laboratorio de Limnologia (USP, IB, Depto de Ecologia), que sugerem a possibilidade de adequar a DQA a realidade brasileira, no que diz respeito aos aspectos ecologicos. Sugerem tambem que a experiencia poderia ser fortalecida em Sao Paulo, pois tem estrutura adequada na gestao em relacao as demais regioes do pais, apresenta ampla rede de monitoramento e base de dados, inumeros especialista distribuidos pelo estado, laboratorios e metodologias bem constituidas, por exemplo. Este trabalho tem como premissa aplicar aos reservatorios paulistas os conceitos da DQA, adequando-a a realidade brasileira, na medida da necessidade. Enfase sera dada a abordagem ecologica, considerando a tipologia, o estabelecimento de condicoes de referencia, a avaliacao do estado ecologico e a analise das pressoes na bacia, principalmente. Espera-se estabelecer condicoes de referencia para cada tipo de corpo hidrico, classificado pelo exercicio da tipologia, e estabelecer indices responsivos a degradacao para o estabelecimento do potencial ecologico nos reservatorios do estado. Assim este projeto se propoe a: investigar o historico da trofia por meio da analise de nitrogenio e fosforo, presentes na agua e no sedimento, e pigmentos fosseis nos sedimentos, alem de determinar os valores de referencia para tres reservatorios de cada uma das tipologias previamente estabelecidas; estabelecer as concentracoes basais para alguns metais no sedimento; investigar a qualidade dos sedimentos dos reservatorios atraves do historico da acumulacao destes metais; investigar a adequacao aos ambientes brasileiros dos indices de qualidade da agua baseados no fitoplancton; estabelecer um indice de potencial ecologico para reservatorios brasileiros, baseada no posicionamento das especies fitoplanctonicas ao longo do gradiente trofico. (AU)\n            ", "title": "A Diretiva Quadro da Agua da Comunidade Europeia: aplicacoes a realidade dos reservatorios brasileiros"}, {"url": "http://bv.fapesp.br/pt/auxilios/87731/sobre-a-otimizacao-de-parametros-em-tecnicas-de-aprendizado-de-maquina-avancos-e-paradigmas/", "citations": [{"total": 17, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/16250-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Joao Paulo Papa"], "label": "Pesquisador responsável:"}, {"values": ["Joao Paulo Papa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Redes neurais (computacao)", "Aprendizado computacional", "Reconhecimento de padroes", "Meta-heuristica", "Algoritmos"], "label": "Assunto(s):"}], "resume": "\n              Tecnicas de aprendizado de maquina tem sido bastante empregadas nos ultimos anos em diversas area de pesquisa. Embora sejam conhecidas pelo seu alto poder de generalizacao, muitas dessas tecnicas sao parametricas, o que resulta em um alto custo computacional para o aprendizado desse conjunto de parametros, tornando seu emprego inviavel em aplicacoes que envolvem grandes bases de dados e situacoes onde a resposta ao usuario deve ser dada em tempo real. O presente projeto de pesquisa visa o estudo de tecnicas de otimizacao por meta-heuristicas mono e multi-objetivos e suas aplicacoes para otimizacao de arquiteturas de aprendizado de maquina, tais como selecao de modelos e funcoes de nucleo (kernels), selecao de caracteristicas e fusao de informacoes, dentre outras aplicacoes. A proposta objetiva tambem investigar a viabilidade da otimizacao de parametros em arquiteturas de aprendizado em profundidade com vistas a sua eficiencia e eficacia, principalmente em Redes Neurais por Convolucao, Maquinas de Boltzmann Restritas, Redes de Crenca por Profundidade e Auto-codificadores. Este projeto focara, principalmente, em abordagens de otimizacao multi-objetivos, dado que muito pouco trabalho nessa area tem sido realizado com vistas ao aprendizado de parametros em abordagens de reconhecimento de padroes, por exemplo. A proposta tambem conta com a presenca do Prof. Dr. Xin-She Yang (Middlesex University, Inglatera), o qual e um pesquisador bastante ativo na area de otimizacao por meta-heuristicas, sendo que os novos algoritmos recentemente desenvolvidos por ele serao utilizados e validados pela presente proposta de projeto de pesquisa. (AU)\n            ", "title": "Sobre a otimizacao de parametros em tecnicas de aprendizado de maquina: avancos e paradigmas"}, {"url": "http://bv.fapesp.br/pt/auxilios/88576/desenvolvimento-de-bioprocessos-para-a-obtencao-de-produtos-com-aplicacoes-potenciais-nas-industrias/", "citations": [], "properties": [{"values": ["14/24188-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Pedro de Oliva Neto"], "label": "Pesquisador responsável:"}, {"values": ["Pedro de Oliva Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL-ASSIS). Universidade Estadual Paulista (UNESP). Campus de Assis. Assis, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Residuos agroindustriais", "Bioprocessos", "Bioenergia", "Biocombustiveis", "Biomassa", "Hidrolise enzimatica", "Racao"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao tecnologica de residuos agroindustriais lignocelulosicos tem tido muito interesse em todo o mundo por ser uma nova fonte para a producao de alimentos, produtos quimicos e biocombustiveis. No cenario nacional existem inumeros residuos disponiveis, entre os quais se destacam o bagaco de cana-de-acucar, bagaco de mandioca, farelo de trigo e polpa citrica, provenientes de atividades agricolas. Essas materias-primas podem servir como substrato para a obtencao de produtos de alto valor agregado, atraves de bioprocessos realizados por micro-organismos selecionados. Alem disso, consistem em abundante fonte de carboidratos complexos, sob a forma de celulose, hemicelulose, amido, mas com baixo teor de proteinas. O desafio e a obtencao de acucares fermentesciveis a partir destes residuos atraves de bioprocessos economicos e seguros. O desenvolvimento de bioprocessos incluindo a definicao dos micro-organismos, parametros de cultivo, formulacao de meios de cultura economicos e eficientes usando residuos lignocelulosicos, e a otimizacao da producao, separacao e purificacao de biomoleculas para adicionar valor estes processos sao objetivos importantes para obter sucesso na aplicacao desta pesquisa em conversao de de residuos em bioprodutos para as industrias de alimentos, racao e energia. O conhecimento das reacoes hidroliticas com complexos enzimaticos incluindo celulases, xilanases e amilases tambem sao e fundamental para o sucesso na degradacao da celulose, hemicelulose e amido, respectivamente. As aplicacoes destas enzimas sao diversas, podendo ser encontradas no setores de bioenergia, producao de alimentos funcionais, papel e celulose, racao animal e quimica fina. Outro tipo utilizacao importante dos residuos lignocelulosicos e o seu enriquecimento proteico, transformando-os em proteina unicelular atraves de leveduras especificas. Visando a implantacao de bioprocessos integrados e possivel a producao de enzimas, acucares, etanol e proteina unicelular, com reducao de investimentos devido as sinergias de infra-estrutura ja instaladas, evitando assim custos com logistica devido a producao \"in loco\". Neste projeto de pesquisa sao propostos bioprocessos para a producao de carboidrases, acucares e proteinas a fim de contribuir para o desenvolvimento de novas tecnologias de producao de nutrientes e biocombustiveis a partir de residuos agroindustriais. (AU)\n            ", "title": "Desenvolvimento de bioprocessos para a obtencao de produtos com aplicacoes potenciais nas industrias de bioenergia e racao animal a partir de residuos agroindustriais"}, {"url": "http://bv.fapesp.br/pt/auxilios/88581/caracterizacao-das-diferencas-estruturais-e-funcionais-do-proteassomo-20s-da-levedura-saccharomyces/", "citations": [], "properties": [{"values": ["14/21058-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Marilene Demasi"], "label": "Pesquisador responsável:"}, {"values": ["Marilene Demasi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteolise", "Complexo de endopeptidases do proteassoma", "Glutatiolacao proteica"], "label": "Assunto(s):"}], "resume": "\n              O proteassomo e um complexo multicatalitico e multimerico que faz parte do sistema ubiquitina-proteassomo (UPS). O proteassomo e constituido de uma unidade catalitica denominada 20S (20SPT), associada ou nao a unidades regulatorias sendo a 19S a mais abundante. Quando associado a unidade 19S forma o complexo denominado de 26S (26SPT). Este complexo e o responsavel pela degradacao de proteinas reguladas pelo processo de poliubiquitinacao envolvidas na regulacao do ciclo e sinalizacao celular, apresentacao antigenica e controle da sintese proteica. No entanto, proteinas oxidadas sao degradadas pelo 20SPT mesmo na ausencia de unidades regulatorias e independentemente da modificacao com poliubiquitina e do consumo de ATP. O aumento da hidrofobicidade devido a oxidacao parece facilitar a interacao dessas proteinas com o 20SPT. A remocao de proteinas oxidadas pelo 20SPT e uma importante defesa intracelular e preventiva da formacao de agregados proteicos. O 20SPT e formado por quatro aneis heptamericos na seguinte ordem ±22±. Seus sitios cataliticos localizam-se em tres das subunidades 2 e os heptameros ± sao responsaveis pela regulacao da abertura e fechamento da camara catalitica. Dentre as modificacoes pos-traducionais que o 20SPT sofre, a glutatiolacao regula a abertura do anel ±. A forma glutatiolada do 20SPT degrada mais eficientemente proteinas oxidadas quando comparada a reduzida devido a abertura da camera catalitica. Como demonstrado por Silva e colaboradores (2012), dois residuos de Cys, dentre 32 Cys presentes na estrutura do 20SPT da levedura Saccharomyces cerevisiae, foram encontrados glutatiolados em preparacoes do 20SPT purificado de leveduras crescidas ate a fase estacionaria em meio de glicose. Os objetivos do presente projeto sao avaliar o fenotipo e a capacidade de remocao de proteinas oxidadas de linhagens de levedura mutantes pela substituicao dos residuos de Cys glutatiolaveis do 20SPT, aqueles encontrados previamente glutatiolados (C76 e C221 da subunidade ±5) e caracterizar as diferencas estruturais e funcionais do 20SPT apresentando essas mutacoes. (AU)\n            ", "title": "Caracterizacao das diferencas estruturais e funcionais do proteassomo 20s da levedura Saccharomyces cerevisiae apos mutacoes sitio-especificas de seus residuos de Cys modificados por S-glutatiolacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/88578/a-dimensao-teorica-da-analise-de-dominio-na-producao-cientifica-brasileira-de-ciencia-da-informacao/", "citations": [], "properties": [{"values": ["14/25128-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Ciencia da Informacao", "Biblioteconomia"], "label": "Área do conhecimento:"}, {"values": ["Jose Augusto Chaves Guimaraes"], "label": "Pesquisador responsável:"}, {"values": ["Jose Augusto Chaves Guimaraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ciencia da informacao", "Organizacao da informacao", "Producao cientifica", "Conhecimento", "Bibliometria", "Analise de conteudo"], "label": "Assunto(s):"}], "resume": "\n              Considerando o avanco das teorias socio cognitivas na Ciencia da Informacao, observa-se uma crescente importancia de natureza teorico-metodologica nos estudos de analise de dominio, notadamente a partir das contribuicoes de Hjorland, Tennis e Smiraglia, entre outros, o que vem se refletindo na producao cientifica brasileira da area da Ciencia da Informacao, integrando formalmente o espectro tematico de programas de pos-graduacao em Ciencia da Informacao do Brasil e do GT-7 da ANCIB. No entanto, nao se tem ainda sistematizadas as diferentes concepcoes - tanto de natureza conceitual quanto metodologica - da analise de dominio no Brasil, o que leva a necessidade de se investigar qual e a concepcao (ou as concepcoes) que a comunidade cientifica brasileira tem da analise de dominio, em que medida ela vem sendo abordada na literatura e com que base teorica, com o objetivo de analisar como a comunidade academica brasileira de Ciencia da Informacao, no Brasil, vem trabalhando essa questao na literatura cientifica da area, com enfase nos aspectos conceituais; analisar como vem ocorrendo a evolucao e as tendencias conceituais dessa tematica, na area; investigar em que medida o conceito de analise de dominio articula-se com o conceito de organizacao do conhecimento; identificar a base teorica do espectro conceitual de analise de dominio na literatura cientifica brasileira de Ciencia da Informacao e quais as variacoes terminologicas utilizadas para denomina-lo; e verificar quais os referentes teoricos que subsidiam tais concepcoes. Tendo como  campo de pesquisa a literatura cientifica brasileira de Ciencia da Informacao a partir da Base Referencial de Artigos de Periodicos em Ciencia da informacao (BRAPCI), dos  Anais do ENANCIB, dos Anais dos Congressos de ISKO-Brasil; e das bases de teses e dissertacoes defendidas nos programas de pos-graduacao stricto sensu em Ciencia da Informacao do Brasil, recuperar-se-a a incidencia do termo dominio (nos campos palavra-chave, titulo e resumo), sendo coletados dados referentes a autoria, afiliacao institucional, forma documental, palavras-chave,  referencias, orientador (no caso de teses e dissertacoes) e transcricao de trechos do texto que se refiram ao conceito de dominio ou de analise de dominio. As definicoes aplicar-se-a a analise de conteudo de Bardin(2009) a partir das categorias : natureza, objeto, objetivo, instrumentos e dialogos interdisciplinares e, aos demais dados, a analise bibliometrica, quando serao elaboradas, com a utilizacao do software Vantage Point, redes de palavras-chave, redes de citantes e citados, e redes de afiliacao institucional, para que se possa identificar nucleos teoricos e nichos tematicos da literatura brasileira de Ciencia da informacao sobre analise de dominio. (AU)\n            ", "title": "A dimensao teorica da analise de dominio na producao cientifica brasileira de Ciencia da Informacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/88580/efeitos-do-treinamento-fisico-na-hipertensao-enrijecimento-arterial-e-atrofia-muscular-induzidos-po/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/23229-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Sandra Lia do Amaral Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Lia do Amaral Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia do exercicio", "Especies de oxigenio reativas", "Hipertensao", "Pressao sanguinea", "Glucocorticoides", "Dexametasona", "Sistema musculoesqueletico", "Atrofia muscular"], "label": "Assunto(s):"}], "resume": "\n              A dexametasona (DEX) e amplamente utilizada na clinica devido a seu potente efeito antialergico e anti-inflamatorio, contudo o seu uso cronico pode provocar diversas alteracoes metabolicas e hemodinamicas importantes. Tem sido demonstrado que o tratamento com DEX contribui para o desenvolvimento de hipertensao arterial (HA) e atrofia muscular, contudo os mecanismos responsaveis por esses efeitos ainda nao sao totalmente compreendidos. Demonstramos recentemente que o aumento de pressao arterial induzido pela DEX parece nao envolver o sistema renina angiotensina, neste sentido outros mecanismos merecem ser avaliados, uma vez que tem sido demonstrado que 20% das pessoas tratadas com corticoides desenvolvem HA. Estudos sugerem que um possivel mecanismo, comum para HA e atrofia muscular, seja um desequilibrio entre producao e remocao de especies reativas de oxigenio (EROS). Inversamente, o treinamento fisico aerobio continuo (TFa) e resistido (TFr) tem sido recomendados como co-adjuvantes no tratamento da HA e patologias que envolvem atrofia muscular, no entanto, se seus efeitos estao associados a uma melhora do balanco redox ainda nao e conclusivo. Assim, o objetivo geral do presente estudo sera investigar se a hipertensao arterial e a atrofia muscular, induzidas pela DEX, estao ocorrendo por um desequilibrio entre producao e remocao de EROS e se a atenuacao destes efeitos colaterais pelo TF esta associada a um melhor balanco redox nestes animais. Para responder a estes questionamentos este projeto ira associar tecnicas funcionais (pressao arterial e avaliacao do enrijecimento arterial) e estruturais (razao parede-luz das arteriolas e area de secao transversa). Estes medidas serao associadas com avaliacoes moleculares, tanto genicas quanto proteicas dos parametros responsaveis pelo balanco redox e atrofia muscular em ratos sedentarios e treinados na esteira ou na escada, tratados ou nao com DEX. (AU)\n            ", "title": "Efeitos do treinamento fisico na hipertensao, enrijecimento arterial e atrofia muscular induzidos por dexametasona: papel do estresse oxidativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/88582/influencia-de-polimorfismos-geneticos-nos-padroes-de-colonizacao-e-recolonizacao-bacteriana-em-pacie/", "citations": [], "properties": [{"values": ["14/17886-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Pompermaier Garlet"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Pompermaier Garlet"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Periodontite", "Polimorfismo genetico", "Marcadores inflamatorios", "Resistencia microbiana a medicamentos", "Bacterias"], "label": "Assunto(s):"}], "resume": "\n              A periodontite possui uma complexa patogenese, envolvendo interacoes entre diversos agentes infecciosos e mediadores da resposta imune/inflamatoria. Ainda que a doenca seja iniciada pela acumulacao de bacterias, a correlacao entre a quantidade e qualidade da placa bacteriana nao explica completamente a variacao clinica da periodontite; estando fatores geneticos potencialmente envolvidos na determinacao da susceptibilidade/resistencia ao desafio microbiano. Enquanto os resultados de estudos geneticos com foco em genes de mediadores da resposta imune e inflamatoria tem se mostrado inconclusivos e contraditorios, recentes estudos de associacao do genoma completo (GWA) tem identificado uma serie de polimorfismos de nucleotideo simples que aumentariam o risco de sofrer a infeccao por patogenos periodontais; o que consequentemente se traduziria clinicamente como aumento no risco de desenvolver periodontite cronica. Nesse contexto, temos como objetivo geral do presente trabalho correlacionar os polimorfismos geneticos identificados via GWA como potenciais determinantes dos padroes de colonizacao subgengival por especies bacterianas associadas a saude e doenca periodontal, assim como correlacionar os mesmos polimorfismos com padroes de expressao de marcadores inflamatorio-imunologicos e com as caracteristicas clinicas da periodontite em populacoes de pacientes caracterizados como susceptiveis, resistentes e controles livres da doenca, utilizando abordagens transversal e longitudinal. (AU)\n            ", "title": "Influencia de polimorfismos geneticos nos padroes de colonizacao e recolonizacao bacteriana em pacientes com periodontite cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88546/estudos-estruturais-de-proteinas-associadas-a-infeccao-por-enterococcus-faecalis/", "citations": [], "properties": [{"values": ["13/26313-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Horjales Reboredo"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Horjales Reboredo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enterococcus faecalis", "Regulacao alosterica", "Integrinas"], "label": "Assunto(s):"}], "resume": "\n              Enterococcus faecalis e um agente patogenico associado a infeccoes hospitalares nas Americas e Europa. ElrA e um fator de virulencia associada a invasao celular, uma vez que a supressao do gene elrA reduz a virulencia em um modelo de peritonite em camundongos. ElrA tem expressao regulada positivamente por ElrR. ElrR e considerada pertencente a familia Rgg de reguladores transcricionais. As proteinas dessa familia possuem um dominio helice-volta-helice (de ligacao especifica ao DNA) na regiao N-terminal e um dominio C-terminal rico em alfa-helices, provavelmente responsaveis pelas mudancas conformacionais associadas a atividade biologica.Iniciamos em 2012 uma colaboracao com a Dra. Ilana L. B. C. Camargo (IFSC/USP) e a Dra. Pascale Serror (Unite des Bacteries Lactiques et Pathogenes Opportunistes UR13888, INRA, Jouy-en-Josas, France) em que recebemos o apoio economico para viagens da USP/COFECUB (Comite Francais d'Evaluation de la Cooperacion Universiaire et Scientifique avec le Brasil). Nosso laboratorio assumiu como objetivo a determinacao da estrutura cristalografica de duas proteinas que participam no processo de infeccao de Enterococcus faecalis: a ElrA que e homologa das internalinas de Listeria monocytogenes e seu regulador transcricional, ElrR. Obtivemos cristais e primeiros dados de difracao de ElrR (um cristal com grupo espacial P41212 ou P43212 a 3.3 A de resolucao e outro cristal de grupo espacial P1 a 2.7 A). Planejamos resolver a estrutura usando dispersao anomala simples na proteina com seleniometioninas (SeMet SAD) ou substituicao isomorfica e dispersao anomala. Os estudos cristalograficos que conduzam a determinacao da estrutura tridimensional dessas proteinas tem um duplo objetivo: 1) Por um lado, ajudara na compreensao profunda da funcao biologica dessas proteinas e de suas participacoes no processo de infeccao; 2) Por outro lado, como alvo em medio prazo, sera decisiva na elaboracao de uma estrategia de inibicao da infeccao, atraves do planejamento de inibidores especificos, que nao inibam as moleculas homologas do hospedeiro, se estas existissem. Planejamos tambem desenvolver simulacoes computacionais de Reguladores Transcricionais usando Dinamica Molecular e Modos Normais, com o objetivo de estudar a relacao entre flexibilidade estrutural e ativacao alosterica em particular de ElrR. Os sistemas alostericos, possuse estas existissem em mais de um estado de equilibrio. Nesse sentido, uma proteina alosterica (como por ex. os reguladores transcricionais homodimericos) passa por modificacoes de sua atividade biologica quando esta em interacao com um ligante alosterico, estabelecendo uma mudanca concertada no equilibrio populacional. Experimentos de RMN determinando tempos de relaxacao, ja demonstraram que so uma fracao dos estados acessiveis a uma enzima, sao realmente cataliticos. Metodos de simulacao, como dinamica molecular ou analise de modos normais, geralmente proporcionam uma descricao mais detalhada, por mostrarem o processo em funcao do tempo e nao so os estados de equilibrio (medias temporais). Procurando apenas por movimentos amplos e de baixa frequencia, que sao os que tem interesse biologico em relacao a transformacao alosterica, esperamos identificar regioes da proteina que se comportem como corpos quase rigidos. A caracterizacao e analises bem sucedidas dessas oscilacoes de baixa frequencia devem ajudar a esclarecer que propriedades dinamicas que uma proteina necessita para efetuar determinada funcao. Controlar essas propriedades constituiria uma ferramenta para controlar a regulacao da atividade enzimatica. (AU)\n            ", "title": "Estudos estruturais de proteinas associadas a infeccao por Enterococcus faecalis"}, {"url": "http://bv.fapesp.br/pt/auxilios/88549/estudo-dos-musculos-rotadores-da-coluna-vertebral-em-pacientes-com-escoliose-idiopatica-do-adolescen/", "citations": [], "properties": [{"values": ["14/22251-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Wajchenberg"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Wajchenberg"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ortopedia", "Coluna vertebral", "Escoliose", "Expressao genica", "Peptidil dipeptidase A", "Polimorfismo genetico", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              A escoliose idiopatica do adolescente (EIA) e um desvio lateral da coluna vertebral associado a rotacao vertebral cuja etiologia nao esta definida. Existem varias teorias propostas, mas nenhuma absolutamente conclusiva. Desde o seculo 19 relatou-se o acometimento da musculatura dorsal como responsavel pela deformidade. Autores sugeriram que o acometimento da musculatura poderia ser primario, por meio de miopatia afetando principalmente a musculatura eretora e rotadora paravertebral, porem tambem foi sugerido que o padrao de acometimento da musculatura poderia ser decorrente de doenca neuromuscular. Estudos populacionais e familiares foram realizados para tentar identificar um padrao genetico para a transmissao da doenca. Com o inicio do Projeto Genoma em 1990, varias pesquisas na area da genetica foram desenvolvidas para tentar esclarecer a etiologia de doencas, entre elas a EIA, com provavel causa genetica, procurando mapear os genes responsaveis, por meio de estudos de ligacao genetica. No entanto tais estudos apresentam limitacao em relacao a definicao dos individuos afetados pela doenca, pois o fenotipo e variavel. Recentemente autores procuram relacionar polimorfismos geneticos a EIA. O polimorfismo genetico e caracterizado por variacoes nas sequencias nao repetitivas, presentes no genoma, sendo as mais comuns os de nucleotideos unicos (em ingles single nucleotide polymorphism, SNPs) e tambem de polimorfismos de Insercao e Delecao. Alguns polimorfismos tem sido relacionados ao desempenho fisico, por meio de influencia no tecido muscular, entre eles destaca-se o gene da enzima conversora de angiotensina (ECA), com insercao (alelo I) ou delecao (alelo D) de 287 pares de base, agindo na producao de Angiotensina I, substancia com acao vasoconstritora, podendo influenciar musculos com caracteristicas aerobicas (prevalencia de fibras tipo I), como os eretores e rotadores da coluna vertebral. Com a finalidade de avaliar a relacao do polimorfismo do gene da ECA com o desenvolvimento da EIA, o projeto tem como objetivo analisar os achados histologicos dos musculos rotadores da coluna vertebral, coletados durante a cirurgia corretiva, quantificar a expressao genica da ECA no tecido coletado, correlacionando com o respectivo polimorfismo. (AU)\n            ", "title": "Estudo dos musculos rotadores da coluna vertebral em pacientes com escoliose idiopatica do adolescente e analise da expressao tecidual do gene da enzima conversora de angiotensina I (ECA)"}, {"url": "http://bv.fapesp.br/pt/auxilios/88541/estudos-ecologicos-experimentais-em-macroalgas-loticas-efeitos-da-complexidade-de-habitat-condicoe/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/22952-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Ciro Cesar Zanini Branco"], "label": "Pesquisador responsável:"}, {"values": ["Ciro Cesar Zanini Branco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL-ASSIS). Universidade Estadual Paulista (UNESP). Campus de Assis. Assis, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecossistemas loticos", "Macroalgas", "Ecotoxicologia", "Herbicidas", "Fotossintese"], "label": "Assunto(s):"}], "resume": "\n              A despeito de varios estudos observacionais terem produzido importantes contribuicoes ao conhecimento da ecologia das macroalgas de ecossistemas loticos, ainda permanecem lacunas a respeito da relacao do ambiente com os padroes de distribuicao ecologica destes organismos. Como uma alternativa para ampliar a compreensao da ecologia destas algas, investigacoes experimentais comecaram a ser conduzidas no Brasil. Justamente na area da ecologia experimental das macroalgas loticas tropicais que o presente projeto de pesquisa pretende fazer suas principais contribuicoes. Neste contexto, estao sendo propostos dois estudos experimentais para avaliar (1) as influencias da complexidade estrutural do substrato, das condicoes hidraulicas e de disturbios fisicos e (2) os efeitos de substancias de origem antropica sobre o estabelecimento e desenvolvimento das macroalgas loticas. No primeiro estudo, serao conduzidos experimentos simulando a ocorrencia de disturbios fisicos sobre substratos artificiais com cinco diferentes niveis de complexidade estrutural e condicoes hidraulicas especificas. Os efeitos destas variaveis serao avaliados considerando como variaveis resposta a riqueza e a abundancia das macroalgas. No segundo estudo, serao realizados experimentos em laboratorio, com o objetivo de avaliar os efeitos da exposicao a herbicidas a base de glifosato sobre as respostas fotossinteticas de especies de macroalgas pertencentes aos filos Cyanobacteria, Chlorophyta e Rhodophyta. As respostas fotossinteticas serao avaliadas a partir das tecnicas de (i) fluorescencia da clorofila a e (ii) evolucao do oxigenio dissolvido. A equipe de pesquisa envolvida na presente proposta e qualificada e conta com previa experiencia. Espera-se como resultados deste projeto de pesquisa uma relevante producao bibliografica (incluindo artigos cientificos, monografias e teses), alem da formacao de recursos humanos altamente qualificados e uma maior consolidacao desta linha de pesquisa no nosso grupo de pesquisa. (AU)\n            ", "title": "Estudos ecologicos experimentais em macroalgas loticas: efeitos da complexidade de habitat, condicoes hidraulicas e de disturbios fisicos e da presenca de herbicidas sobre o estabelecimento e desenvolvimento destes organismos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88548/filogenia-de-fungos-parasitas-associados-aos-jardins-das-formigas-da-tribo-attini/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/24298-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Andre Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Andre Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Micologia", "Parasitismo", "Simbiose", "Formigas"], "label": "Assunto(s):"}], "resume": "\n              As formigas da tribo Attini mantem um mutualismo com fungos utilizados como alimento. O parceiro fungico desses insetos e alvo de um parasita especializado, conhecido como Escovopsis. Trabalhos previos realizados pelo nosso grupo de pesquisa (Projetos JP-FAPESP n. 2011/16765-0 e 2013/25748-8) demonstraram a elevada diversidade de linhagens do parasita que infectam jardins de formigas cortadeiras, bem como o elevado grau de compartilhamento desses parasitas entre formigas cortadeiras e outras atineas. Adicionalmente, observamos caracteristicas morfologicas marcantes (presenca de uma vesicula nas estruturas de reproducao) que diferenciam as linhagens de Escovopsis de atineas derivadas, das demais linhagens que infectam jardins de atineas basais. Na presente proposta, pretendemos estudar Escovopsis que infectam os jardins de fungo de Apterostigma. Os parasitas que infectam os jardins dessas formigas sao especialmente interessantes, pois formam um grupo de transicao entre os Escovopsis que infectam jardins de atineas derivadas e basais. Considerando este cenario de transicao evolutiva, pretendemos responder as seguintes perguntas: (i) linhagens de Escovopsis que infectam jardins de formigas atineas derivadas, tambem infectam jardins de Apterostigma? e (ii) os marcadores morfologicos de Escovopsis que infectam jardins de formigas atineas derivadas tambem estao presentes nos Escovopsis que infectam jardins de Apterostigma? Para responder a essas questoes pretendemos amostrar os parasitas que infectam os jardins dessas formigas e analisar as caracteristicas morfologicas (presenca ou ausencia de vesiculas), bem como sequenciar os marcadores moleculares (ITS, LSU e tef1), para elaborar uma filogenia multilocus do parasita. Os resultados da presente proposta permitirao entender a dinamica e compartilhamento do parasita entre atineas filogeneticamente nao relacionadas (atineas derivadas e basais). Alem disso, avaliando a morfologia desses fungos sera possivel verificar se a vesicula e uma adaptacao morfologica exclusiva de Escovopsis que infectam jardins das formigas atineas derivadas. Tal adaptacao pode estar relacionada ao tipo de fungicultura praticado por essas atineas, incluindo as formigas cortadeiras, consideradas pragas agricolas em nosso pais. Compreender a natureza dessa adaptacao podera elucidar os mecanismos de parasitismo de Escovopsis. (AU)\n            ", "title": "Filogenia de fungos parasitas associados aos jardins das formigas da tribo Attini"}, {"url": "http://bv.fapesp.br/pt/auxilios/88547/epitelio-respiratorio-como-regulador-da-resposta-imune-na-patogenese-da-dpoc/", "citations": [], "properties": [{"values": ["14/15819-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Degobbi Tenorio Quirino dos Santos Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Degobbi Tenorio Quirino dos Santos Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pneumologia", "Doenca pulmonar obstrutiva cronica", "Habito de fumar", "Resposta imune"], "label": "Assunto(s):"}], "resume": "\n              Embora o tabagismo seja o principal fator etiologico da DPOC, apenas 20% de toda a populacao tabagista desenvolve a doenca, o que indica que fatores intrinsecos do hospedeiro interfiram em sua patogenese. Estudos propoem a importancia da regulacao imune no curso progressivo da DPOC e o papel do epitelio respiratorio no controle e manutencao desta resposta. Objetivo: Desenvolver dois subprojetos: 1) Um experimental, no qual faremos a avaliacao do papel do epitelio respiratorio como regulador da imunidade inata e adaptativa ao longo do desenvolvimento da DPOC em camundongos e Projeto 2) No qual faremos um estudo comparativo entre pacientes fumantes que obstrutivos (DPOC)  e  os nao obstrutivos atraves da caracterizacao detalhada  das diferencas no perfil inflamatorio (imunidade inata e adaptativa) em vias aereas. Metodos: Para o Projeto 1 serao utilizados camundongos C57BL/6 expostos a fumaca de cigarro para inducao de DPOC, durante 1, 3 e 6 meses (Grupos Fumo 1, 3 e 6 m, respectivamente); os grupos controle serao expostos ao ar ambiente (Grupos Controle 1, 3 e 6 m). Serao feitas marcacoes especificas nos tecidos pulmonares para quantificacao por analise morfometrica de linfocitos CD4+, CD8+, B e T regulatorias; interleucinas IL-17, IL-10, IL-13; INF-3, NF-oB, GM-CSF, TSLP, Granzima-B, Galectina-3 e MUC5AC.  Para o Projeto 2 serao confeccionadas laminas a partir de material de tecido pulmonar de individuos que foram submetidos a resseccao pulmonar por tumor metastatico, divididos em tres grupos: Controle (nao tabagistas), Fumantes Obstrutivos e Fumantes Nao Obstrutivos. Serao avaliados atraves da tecnica imunohistoquimica e de analise morfometrica as celulas T CD4+ e CD8+, celulas T regulatorias e celulas B, a expressao de quimiocinas como IL-10, TGF-2, IL-17, CCL19 e BAFF em vias aereas e tecidos linfoides associados aos bronquios (BALTs) destes individuos. (AU)\n            ", "title": "Epitelio respiratorio como regulador da resposta imune na patogenese da DPOC"}, {"url": "http://bv.fapesp.br/pt/auxilios/88539/viabilidade-da-implantacao-de-cateter-epidural-com-portal-de-acesso-nas-biotecnicas-de-reproducao-de/", "citations": [], "properties": [{"values": ["14/25036-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Carlos Augusto Araujo Valadao"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Augusto Araujo Valadao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Clinica cirurgica veterinaria", "Biotecnologia da reproducao", "Reproducao animal", "Transferencia de embrioes", "Anestesia peridural", "Bovinos"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento e investimento em biotecnologias para a producao animal podem se traduzir em ganhos reprodutivos e economicos. Neste contexto, a exploracao racional de animais de alto valor genetico e ponto chave. As biotecnicas de transferencia de embriao e fertilizacao in vitro sao aplicaveis em femeas doadoras de material genetico (oocitos e embrioes). Para a realizacao destas tecnicas e mandatorio o uso de anestesia epidural. Uma vez que o uso repetitivo desta tecnica anestesica pode diminuir a eficacia, tornando a manipulacao mais laboriosa e desconfortavel para o animal. Sabe-se que estas biotecnicas podem ser realizadas em intervalos menores que 30 dias e por periodos prolongados (superiores a 6 meses). Assim, a puncao repetida do espaco epidural pode causar alteracoes inflamatorias e fibrose do canal que prejudicam e reduzem a eficacia da tecnica. Objetiva-se com este estudo avaliar a patencia e a exequibilidade do uso de cateter epidural com portal de acesso totalmente implantado para prover a anestesia epidural, com vista a consecucao das biotecnicas de reproducao de vacas, por um periodo de 17 meses. (AU)\n            ", "title": "Viabilidade da implantacao de cateter epidural com portal de acesso nas biotecnicas de reproducao de vacas"}, {"url": "http://bv.fapesp.br/pt/auxilios/88544/derivacoes-gerais-de-algebras-e-superalgebras-nao-associativas/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/24519-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Algebra"], "label": "Área do conhecimento:"}, {"values": ["Ivan Kaygorodov"], "label": "Pesquisador responsável:"}, {"values": ["Ivan Kaygorodov"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aneis e algebras nao associativos", "Algebras de Jordan", "Algebras de Malcev", "Superalgebras"], "label": "Assunto(s):"}], "resume": "\n              O projeto sera dedicado as algebras e superalgebras nao associativas.Os objetos principais sao algebras e superalgebras de Lie e de Jordan,que sao as principais classes de algebras nao associativas, e, tambem, algumas generalizacoes delas.As questoes tipicas desta linha tratam do estudo de derivacoes e derivacoes gerais de algebras e superalgebras simples e semissimples.O outro lado do projeto e estudo de algebras nilpotentes. (AU)\n            ", "title": "Derivacoes gerais de algebras e superalgebras nao associativas"}, {"url": "http://bv.fapesp.br/pt/auxilios/88483/analise-do-comportamento-de-radiers-estaqueados-com-e-sem-estacas-defeituosas-quando-carregados-hori/", "citations": [], "properties": [{"values": ["14/06611-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Geotecnica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Jose Rocha de Albuquerque"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Jose Rocha de Albuquerque"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Civil, Arquitetura e Urbanismo (FEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fundacoes (engenharia)", "Fundacoes por estacas", "Prova de carga", "Analise numerica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa tem a finalidade de analisar o comportamento de radiers estaqueados com e sem estacas defeituosas quando carregados lateralmente, a partir de conjuntos de blocos de estacas escavadas com 5,0 m de comprimento e 0,25m de diametro, executadas no Campo Experimental de Mecanica de Solos e Fundacoes da Faculdade de Engenharia Civil, Arquitetura e Urbanismo da Unicamp; o subsolo na area e composto de silte arenoso acima, seguido de areia siltosa embaixo. No local ja foram realizados ensaios de laboratorio em amostras retiradas de poco de inspecao e ensaios de campo (SPT-T, DMT, CPT, DPL), com verba oriunda de projeto CNPq.Serao realizadas provas de carga horizontal do tipo estatica, seguindo as prescricoes da NBR12131/2006 e ASTM D3966/2007, em radiers estaqueados com 1, 2, 3 e 4 estacas, com e sem contato com o solo; posteriormente serao feitas provas de carga em outros tres radiers estaqueados em que pelo menos uma estaca apresente defeito estrutural. Alguns destes conjuntos de fundacoes ja estao executados no terreno e fizeram parte do projeto Fapesp 2011/17959-3.Com citado acima, alem destes ensaios, serao construidos mais tres novos radiers estaqueados (uma, tres e quatro estacas) com estacas de 0,30 m de diametro e 5,0 m de comprimento em que serao colocados tubos de inclinometros em seu centro. Serao construidas mais tres estacas isoladas (L=5,0 m e f= 0,25 m) em que serao impostos diferentes tipos de defeitos. Em todas as novas estacas que serao realizadas no local, executar-se-ao ensaios de integridade (PET) anteriormente a execucao dos blocos de coroamento para analise qualitativa do dano no elemento estrutural. Todos os blocos terao contato com a superficie do terreno.Serao feitas analises numericas dos resultados obtidos utilizando metodos analiticos por meio de ferramentas computacionais para simulacao e avaliacao do comportamento das fundacoes que permitam a analise do problema, alem da insercao de parametros, como por exemplo, defeitos nas estacas. Espera-se com este projeto de pesquisa um avanco no conhecimento do comportamento de radiers estaqueados carregados horizontalmente com a presenca de estacas defeituosas, com o intuito de fomentar o meio tecnico com diretrizes na elaboracao de projetos e tecnicas executivas deste tipo de fundacao - em condicoes extremas de utilizacao. Com este projeto serao contempladas duas Teses de Doutorado, duas Dissertacoes de Mestrado, alem de projetos de Iniciacoes Cientificas. E ainda importante ressaltar que a equipe de trabalho conta com pesquisadores da Universidade de Brasilia (UnB), que tem larga experiencia em pesquisas deste porte. (AU)\n            ", "title": "Analise do comportamento de radiers estaqueados com e sem estacas defeituosas quando carregados horizontalmente em solo da regiao de Campinas, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/88481/investigacao-da-modulacao-da-proteina-anti-inflamatoria-anexina-a1-em-diferentes-celulas-de-cancer-d/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/24083-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Flavia Cristina Rodrigues Lisoni"], "label": "Pesquisador responsável:"}, {"values": ["Flavia Cristina Rodrigues Lisoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia molecular", "Neoplasias do colo uterino", "Expressao genica", "Anexina A1", "Cultura de celulas", "Citometria de fluxo"], "label": "Assunto(s):"}], "resume": "\n              O cancer de colo de utero, tambem chamado de cancer cervical, e o segundo tipo de cancer mais frequente em mulheres mundialmente, sendo a quarta causa de morte por cancer em paises em desenvolvimento. A carcinogenese de colo de utero esta relacionada com alteracoes geneticas, infeccao pelo Papilomavirus Humano (HPV), angiogenese e processos inflamatorios. A ideia de que a inflamacao esta envolvida na tumorigenese e apoiada pela observacao de que o cancer surge frequentemente em areas de inflamacao cronica. Por outro lado, a resposta inflamatoria e controlada pela acao de mediadores anti-inflamatorios, que atuam para manter a homeostasia da resposta imunologica e prevenir a lesao tecidual. Entre esses mediadores destacamos a anexina-A1 (ANXA1), proteina de 37 kDa, que e expressa pelas celulas tumorais e atua como moduladora do processo inflamatorio. No entanto, os mecanismos moleculares pelos quais a ANXA1 modula as respostas celulares nos processos inflamatorios ainda nao estao completamente determinados. Os dados disponiveis sugerem que essa familia de proteinas pode ter, alem de seu importante papel no processo inflamatorio, um envolvimento significativo no cancer, por meio de cascatas de sinalizacao que incluem genes relacionados com o ciclo celular, a diferenciacao e a apoptose. Diante dessas consideracoes, investigaremos, in vitro, a influencia da proteina anti-inflamatorio ANXA1 nas celulas SiHa, HeLa e queratinocitos normais sobre a morfologia, proliferacao e migracao celular, sobre o padrao de citocinas/quimiocinas e na expressao proteica e dos genes EP3, EP4, MMP2 e MMP9, observando como essa proteina modula a expressao genica e proteica e como essas alteracoes podem participar do processo inflamatorio e tumorigenico. Para isso sera utilizada a linhagem celular SiHa (derivada do celulas de carcinoma epidermoide de cervix), HeLa (derivada do celulas de adenocarcinoma de cervix) e HaCaT (derivada de celulas normais de queratinocitos da pele humana), tratadas com ANXA1 por  2, 4, 24, 48, 72 e 120 horas. Especificamente, sera investigado por tecnicas de biologia celular e molecular, como esse anti-inflamatorio atua em uma cascata genica especifica, inclusive no padrao de citocinas, podendo investigar a expressao de marcadores potencialmente relacionados com processos tumorigenicos em amostras de carcinoma epidermoide de colo de utero. Assim, poderemos obter possiveis marcadores moleculares que possam direcionar, futuramente, terapias genicas personalizadas. (AU)\n            ", "title": "Investigacao da modulacao da proteina anti-inflamatoria anexina A1 em diferentes celulas de cancer de colo de utero"}, {"url": "http://bv.fapesp.br/pt/auxilios/88479/estudo-amplo-de-associacao-do-genoma-e-resequenciamento-de-regioes-alvo-em-equinos-de-corrida-da-rac/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/20207-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Genetica e Melhoramento dos Animais Domesticos"], "label": "Área do conhecimento:"}, {"values": ["Rogerio Abdallah Curi"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Abdallah Curi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Equinos", "Cavalos", "Linhagens animais", "Analise de sequencia de DNA", "Genomas", "Polimorfismo genetico", "Desempenho animal"], "label": "Assunto(s):"}], "resume": "\n              Dentro da raca Quarto de Milha, diferentes objetivos de selecao levaram a formacao de linhagens com distintas habilidades, entre as quais a de corrida. Com menor efetivo, porem com grande representatividade economica, este segmento apresenta melhor desempenho em corridas de curtas distancias do que qualquer outra raca de equinos, sendo os mais velozes cavalos do mundo e um dos mais velozes dentre todos os animais, podendo alcancar velocidades de ate 88 km/h e percorrer, a partir de uma posicao estatica, 1⁄4 de milha (402 metros aproximadamente) em menos de 21 segundos. Embora seja provavel que o desempenho atletico em equinos seja influenciado por grande numero de genes, como em humanos, ate o momento poucas variantes geneticas foram relacionadas a caracteristica, restringindo-se a raca Puro-Sangue Ingles. Tendo em vista que os efeitos de polimorfismos de DNA sobre caracteristicas sao parametros intrinsecos de cada populacao, linhagem ou raca em determinado ambiente, e considerando a falta de informacoes em relacao ao potencial de utilizacao da selecao assistida por marcadores em equinos, em especial na Quarto de Milha, raca de grande importancia no mundo e tambem no Brasil, este trabalho tera como objetivos: 1) realizar estudo amplo de associacao do genoma (GWAS) e caracteristica de desempenho em cavalos Quarto de Milha de corrida utilizando chips equinos de genotipagem de SNPs; 2) sequenciar regioes genomicas de interesse, significativas pelo GWAS, visando a prospeccao de polimorfismos genicos responsaveis diretos (causais), ligados ou em forte desequilibrio de ligacao com desempenho em corridas. Para isso, serao utilizadas informacoes genotipicas e fenotipicas de 356 equinos da linhagem de corrida da raca Quarto de Milha, de ambos os sexos e registrados na associacao de criadores. (AU)\n            ", "title": "Estudo amplo de associacao do genoma e resequenciamento de regioes alvo em equinos de corrida da raca Quarto de Milha"}, {"url": "http://bv.fapesp.br/pt/auxilios/88482/nanoestruturas-hibridas-em-celulas-solares-de-terceira-geracao-3g/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/21928-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Ana Flavia Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Ana Flavia Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filmes finos", "Materiais nanoestruturados", "Fotoeletroquimica", "Oxidos", "Celulas solares"], "label": "Assunto(s):"}], "resume": "\n              O projeto em questao tem por finalidade estudar, caracterizar e inserir novos materiais e novas nanoestruturas hibridas em celulas solares de terceira geracao (3G) com a finalidade de obter valores de eficiencia superiores a 5 %.  Compreende-se a tecnologia fotovoltaica 3G aquela desenvolvida apos as celulas solares baseadas em cristais ultrapuros com minimos defeitos como silicio e AsGa (primeira geracao) e de filmes finos, porem com mais defeitos de CdS/CdTe, silicio amorfo e Cd-In-Ga-Se ou CIGS (segunda geracao).  As celulas solares de TiO2/corante ou celulas solares de Gratzel tambem fazem parte da geracao 3G , mas nao serao aqui abordadas. As celulas solares de terceira geracao 3G abordadas nesse projeto sao baseadas em nanoestruturas hibridas formadas por misturas em escala nanometrica ou em multicamadas (geralmente bicamadas) de polimeros condutores, macromolelulas organicas conjugadas, materiais carbonaceos como grafeno e nanotubos de carbono com os materiais inorganicos, tais como wafers de silicio, nanoparticulas de calcogenetos (principalmente PbS), e filmes de nanoparticulas de TiO2 e ZnO. Alem disso, esse projeto tambem trata da preparacao e caracterizacao de celulas solares de perovskitas hibridas do tipo CH3NH3PbX3 (X = Cl, Br, I). Os estudos propostos nesse projeto serao acompanhados pela tecnica de espectroscopia de absorcao transiente na escala de micro a segundos recem instalada em nosso laboratorio. (AU)\n            ", "title": "Nanoestruturas hibridas em celulas solares de terceira geracao (3G)"}, {"url": "http://bv.fapesp.br/pt/auxilios/88476/avaliacao-da-resistencia-da-impermeabilizacao-da-dentina-sensivel-empregando-uma-pelicula-a-base-de/", "citations": [], "properties": [{"values": ["14/21333-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Maria Angela Pita Sobral"], "label": "Pesquisador responsável:"}, {"values": ["Maria Angela Pita Sobral"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica", "Sensibilidade da dentina", "Permeabilidade da dentina"], "label": "Assunto(s):"}], "resume": "\n              O incomodo ocasionado pela hipersensibilidade dentinaria continua conduzindo pacientes a busca por tratamentos mais eficazes. Varias sao as alternativas existentes e ate oferecem solucoes imediatas, no entanto, nao resistem ao longo do tempo. A Engenharia Quimica aplica finas peliculas a base de silano sobre metais para evitar a corrosao. Reacoes quimicas que ocorrem entre o metal e o silano sao muito semelhantes aquelas que ocorrem em estrutura dental. Um \"hibrido experimental (HGO)\" foi formulado pelo Departamento de Engenharia Quimica da USP com a proposta de ao ser aplicado sobre a dentina humana formar uma pelicula impermeavel, incolor, resistente e aderida ao substrato de dentina  e que pode promover o tratamento da sensibilidade dentinaria. Este estudo in vitro tem como objetivo avaliar e comparar a permanencia e resistencia do HGO (GH) e do GGluma (Gluma Desensitizer-Heraeus Kulzer) apos serem submetidos a desafios erosivos e abrasivos. A impermeabilizacao (selamento de tubulos dentinarios) e resistencia das peliculas aplicadas sobre a dentina nos grupos experimentais: GH e GGluma serao verificadas por testes sequencias de condutancia hidraulica, apos os desafios. Os valores obtidos expressos em % de vedamento serao comparados empregando-se Analise Estatistica. A permanencia, estabilidade e qualidade da pelicula aplicada sobre a dentina sera avaliada qualitativamente empregando-se microscopia eletronica de varredura. As analises serao executadas em 3 diferentes tempos: apos aplicacao da pelicula, apos desafio erosivo e apos desafio erosivo e abrasivo. (AU)\n            ", "title": "Avaliacao da resistencia da impermeabilizacao da dentina sensivel empregando uma pelicula a base de silano - hibrido experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/88477/o-sistema-de-secrecao-do-tipo-vi-de-xanthomonas-citri-pv-citri-funcao-regulacao-e-substratos-secr/", "citations": [], "properties": [{"values": ["14/19720-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Cristina Elisa Alvarez Martinez"], "label": "Pesquisador responsável:"}, {"values": ["Cristina Elisa Alvarez Martinez"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Xanthomonas citri", "Cancro (doenca de planta)", "Genomas", "Transcriptoma", "Fator sigma", "Virulencia"], "label": "Assunto(s):"}], "resume": "\n              Os sistemas de secrecao do tipo VI (SSVI) de bacterias sao complexos proteicos que atravessam o envelope bacteriano, promovendo a translocacao de proteinas para o interior de celulas-alvo. Os SSVI foram descobertos recentemente e diversos estudos sobre a estrutura do complexo de proteinas e seu mecanismo de acao demonstram semelhancas com a maquinaria de injecao de DNA nas celulas bacterianas por bacteriofagos, especialmente o fago T4. Os SSVI exercem papel essencial na virulencia em especies de bacteria e podem atuar tambem na competicao entre micro-organismos, secretando toxinas para bacterias vizinhas e aumentando o fitness da especie que os possui. A infeccao de citros por Xanthomonas citri pv citri (Xac) causa o cancro citrico, doenca responsavel por grandes prejuizos a agricultura no Brasil. O genoma de Xac codifica um SSVI completo, dividido em dois grupamentos genicos, separados por 10 genes. Este projeto visa a realizar um estudo funcional do SSVI de Xac, utilizando tecnicas de genetica bacteriana e biologia molecular. Para isso, cepas mutantes em genes essenciais do SSVI serao caracterizadas fenotipicamente e a expressao de genes que codificam seus componentes sera analisada em diferentes condicoes. A identificacao de substratos do SSVI sera realizada pela analise do secretoma de cepas que apresentam atividade alterada de seus componentes. Dois fatores sigma alternativos codificados por genes localizados entre os dois grupamentos genicos do SSVI tambem serao caracterizados, atraves de analise por transcriptoma de cepas que expressam altos niveis destas proteinas regulatorias e estudos fenotipicos de cepas mutantes. Os resultados obtidos contribuirao para a compreensao dos mecanismos de atuacao dos SSVI e da fisiologia e patogenicidade de Xac. (AU)\n            ", "title": "O sistema de secrecao do tipo VI de Xanthomonas citri pv. citri: funcao, regulacao e substratos secretados"}, {"url": "http://bv.fapesp.br/pt/auxilios/88484/polimorfismos-e-expressao-de-genes-do-sistema-imune-associados-a-mastite-em-bufalas-leiteiras/", "citations": [], "properties": [{"values": ["14/25309-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Genetica e Melhoramento dos Animais Domesticos"], "label": "Área do conhecimento:"}, {"values": ["Humberto Tonhati"], "label": "Pesquisador responsável:"}, {"values": ["Humberto Tonhati"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genetica molecular", "Mastite animal", "Bubalus bubalis", "Bufalos", "Expressao genica", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, os bufalos se destacam na exploracao leiteira devido ao lucro proporcionado pela atividade. No entanto, perdas economicas devidas a alteracoes na producao e na composicao do leite, tornando-o menos adequado para o consumo e processamento, sao causadas pela mastite, uma infeccao da glandula mamaria provocada por uma reacao a alteracoes metabolicas e fisiologicas, traumas, ou invasao de microrganismos. Dessa forma, o objetivo deste trabalho e avaliar em bufalas com mastite o nivel de expressao genica dos genes lactoferrina, transferrina, 2-defensina e interleucina, e identificar nas mesmas, polimorfismos nos genes DRB2, DRB3, DMA e DMB. Para as analises de expressao genica, amostras de leite de animais diagnosticados com mastite e de animais livres da infeccao serao coletadas para a extracao do RNA, sintese de cDNA e validacao do perfil de expressao pela tecnica de qRT-PCR. O estudo da expressao destes genes relacionados ao sistema imune atuante na glandula mamaria, pode se tornar uma ferramenta importante para o desenvolvimento de estrategias que visam preservar a saude do ubere. Para o estudo dos polimorfismos e suas possiveis associacoes com a contagem de celulas somaticas, amostras de pelo serao coletadas para a extracao de DNA, tecnica de PCR e sequenciamento. Os genes do complexo MHC estao relacionados ao sistema inato e adaptativo do animal, por isso, a identificacao de polimorfismos nestes genes poderao fornecer informacoes relevantes sobre a variabilidade alelica e genotipica de uma determinada populacao, alem de prover marcadores para susceptibilidade/resistencia a doencas economicamente prejudiciais aos rebanhos, como a mastite. (AU)\n            ", "title": "Polimorfismos e expressao de genes do sistema imune associados a mastite em bufalas leiteiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/88392/estudo-sobre-virus-transmitidos-por-artropodes-e-roedores-diagnostico-e-protecao-cruzada/", "citations": [], "properties": [{"values": ["14/15548-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Victor Hugo Aquino Quintana"], "label": "Pesquisador responsável:"}, {"values": ["Victor Hugo Aquino Quintana"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia", "Arbovirus", "Virus Zika", "Doencas dos roedores", "Artropodes", "Analise de sequencia com series de oligonucleotideos", "Tecnicas e procedimentos diagnosticos"], "label": "Assunto(s):"}], "resume": "\n              Dentre as viroses que afetam os paises de clima tropical, aquelas transmitidas por roedores (robovirus, rodent-borne virus) e artropodes (arbovirus, arthropod-borne virus) possuem enorme importancia em saude publica e tambem em medicina veterinaria por serem, em sua maioria, zoonoses. Varias dessas viroses tem carater emergente, representando uma ameaca a saude publica mundial. Os arbovirus e robovirus relacionados a doencas em seres humanos no Brasil pertencem principalmente a quatro familias: Flaviviridae, Togaviridae, Bunyaviridae, e  Arenaviridae. Considerando a importancia em saude publica de algumas dessas viroses presentes no Brasil, e a possibilidade de emergencia de outras, e de grande interesse o estudo de diversos aspectos relacionados a esses virus. Portanto, este projeto tem por objetivo estudar aspectos relacionados com arbovirus e robovirus tais como diagnostico e protecao cruzada. No diagnostico, avaliaremos a utilidade de uma plataforma de microarranjo de DNA para deteccao de arbovirus e robovirus circulantes numa regiao endemica para malaria; desenvolveremos um metodo de RT-PCR em tempo real para identificacao tipo especifico do virus da dengue (DENV) e um biosensor para deteccao da proteina NS1 do DENV em saliva. A protecao cruzada induzida por membros do genero Flavivirus contra o virus Rocio e aquela observada entre os quatro sorotipos do DENV sera tambem estudada. (AU)\n            ", "title": "Estudo sobre virus transmitidos por artropodes e roedores: diagnostico e protecao cruzada"}, {"url": "http://bv.fapesp.br/pt/auxilios/88395/influencia-do-tipo-de-locomocao-no-padrao-eletromiografico/", "citations": [], "properties": [{"values": ["14/23755-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Sheila Canevese Rahal"], "label": "Pesquisador responsável:"}, {"values": ["Sheila Canevese Rahal"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Locomocao", "Caes", "Eletromiografia veterinaria", "Articulacao coxofemural de animal"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente estudo e avaliar a locomocao de caes higidos de tres portes diferentes, locomovendo-se em velocidade padronizada para o andar e trote, ao mesmo tempo que sera avaliado o sinal eletromiografico do musculo biceps femoral. Serao utilizados 30 caes de tres tamanhos corporeos, divididos equitativamente em: G1 - tamanho pequeno, G2 - tamanho medio, G3 - tamanho grande. A padronizacao sera por tamanho corporeo, independente da raca, baseado no comprimento dos membros toracicos, membros pelvicos e comprimento corporeo. Para determinar a higidez, os caes serao submetidos ao exame clinico geral, ortopedico especifico e radiografico. Antes da coleta dos dados, os animais serao treinados a locomoverem-se na esteira GAIT4Dog, para que nao ocorra variacoes dos dados. Para cada grupo sera determinada a velocidade de caminhada e de trote. Serao obtidos dados relativos a carga (sistema de escores) dos quatros membros e as caracteristicas de movimento de cada membro. Simultaneamente sera avaliado o musculo biceps femoral em cada grupo, na caminhada e ao trote, por meio do sistema eletromiografico de superficie da Delsys com oito canais do Myomonitor III, que transmite sinais eletromiograficos por telemetria. O processamento e apresentacao do sinal sera efetuado com o software da Delsys. Os dados serao avaliados pelo teste T de Student. (AU)\n            ", "title": "Influencia do tipo de locomocao no padrao eletromiografico"}, {"url": "http://bv.fapesp.br/pt/auxilios/88674/comparative-study-of-biomolecules-composition-of-bothrops-jararaca-snake-venom-milked-and-processed/", "citations": [], "properties": [{"values": ["14/50510-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Consejo Superior de Investigaciones Cientificas (CSIC)"], "label": "Convênio/Acordo:"}, {"values": ["Anita Mitico Tanaka-Azevedo"], "label": "Pesquisador responsável:"}, {"values": ["Anita Mitico Tanaka-Azevedo"], "label": "Beneficiário:"}, {"values": ["\n                        Juan Jose Calvete Chornet\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Instituto de Biomedicina de Valencia (IBV).\n                          \n                              (Espanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/10266-5 - Estudo comparativo da composicao de biomoleculas dos venenos da serpente Bothrops jararaca extraidos e processados no Laboratorio de Herpetologia do Instituto Butantan entre 1963 e 2009"], "label": "Vinculado ao auxílio:"}, {"values": ["Venenos de serpentes", "Bothrops jararaca", "Proteomica", "Soro antiofidico", "Cooperacao internacional"], "label": "Assunto(s):"}], "resume": "\n              Os venenos de serpentes produzidos no Laboratorio de Herpetologia do Instituto Butantan sao, basicamente, congelados e liofilizados para manter suas atividades; mas a eficiencia desses processos nao foi ainda estudada, assim como a sua longevidade. A analise proteomica dos venenos de B. jararaca coletados no I. Butantan, entre 1963 e 2008, e de grande relevancia para o desenvolvimento desse projeto. Tal analise permitira avaliar a longevidade das atividades bioquimicas e fisiologicas de venenos de serpentes utilizados para a producao de soro antiofidico. Como o I. Butantan e um dos maiores produtores de soros antiofidicos na America Latina estes dados sao extremamente importantes para a pesquisa cientifica e para a saude publica. Considerando a vasta experiencia do Dr. Juan Jose Calvete e de seu grupo na area da venomica, a sua participacao neste projeto sera essencial. Outro fator a ser considerado e a infraestrutura e equipamentos fornecidos pelo grupo espanhol, tais como instalacoes de espectrometria de massa, que nao estao disponiveis no laboratorio brasileiro. Alem disso, essa parceria tambem vai permitir a formacao de profissionais em proteomica pelo instituto espanhol. O laboratorio espanhol tem um historico de longa data de colaboracao com grupos de pesquisa brasileiros, incluindo alguns no Instituto Butantan. O projeto colaborativo proposto ira criar novas parcerias contribuindo assim para o fortalecimento das excelentes relacoes existentes entre o Laboratorio Estrutural e Funcional Espanhol e o grupo brasileiro. (AU)\n            ", "title": "Comparative study of biomolecules composition of Bothrops jararaca snake venom milked and processed in the herpetology of Butantan Institute between 1963 and 2008"}, {"url": "http://bv.fapesp.br/pt/auxilios/88660/ocorrencia-de-retinocoroidite-atribuivel-a-toxoplasmose-e-seus-fatores-de-risco-em-cassia-dos-coque/", "citations": [], "properties": [{"values": ["14/23171-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Maria de Lourdes Veronese Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Lourdes Veronese Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oftalmologia", "Toxoplasmose", "Fatores de risco", "Doencas da coroide", "Epidemiologia"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Sabe-se que a incidencia toxoplasmose e maior no Sul do Brasil, especialmente no norte do Rio Grande do Sul, mas nao se sabe ao certo se esse padrao de prevalencia aumentada ocorre em outras areas do pais. O comprometimento ocular na toxoplasmose manifesta-se, principalmente, pela retinocoroidite cujo diagnostico e feito com base na aparencia caracteristica da lesao retiniana, associado a positividade da sorologia para a toxoplasmose, sem levar em consideracao o seu titulo. Objetivos: Os principais objetivos do estudo sao: determinar a prevalencia de pacientes com sorologia positiva (IgG e/ou IgM) para toxoplasmose; determinar a frequencia de lesoes oculares atribuiveis ao  T. gondii em pacientes soropositivos; avaliar o grau de acometimento da visao central nos pacientes afetados; e caracterizar esta populacao em relacao a variaveis epidemiologicas, socioeconomicas, comportamentais e demograficas. Metodo: Os testes sorologicos para toxoplasmose serao realizados por reacao de imunofluorescencia indireta. O exame oftalmologico sera realizado em todos os pacientes com sorologia positiva para investigar a presenca de eventuais lesoes sugestivas de toxoplasmose (ativas ou cicatriciais). Casuistica: Serao incluidos no estudo, individuos residentes em Cassia dos Coqueiros, SP, participantes de projeto populacional (Processo HCRP 3915/2010 - \"Banco de Soros Humanos de Cassia dos Coqueiros, Sao Paulo), que tiverem sorologia positiva para toxoplasmose e concordarem em participar. (AU)\n            ", "title": "Ocorrencia de retinocoroidite atribuivel a toxoplasmose e seus fatores de risco, em Cassia dos Coqueiros, Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/88651/o-trabalho-na-fabricacao-de-joias-em-limeira-sp/", "citations": [], "properties": [{"values": ["14/25829-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Sandra Francisca Bezerra Gemma"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Francisca Bezerra Gemma"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Joias", "Ergonomia no trabalho", "Riscos ocupacionais", "Limeira (SP)"], "label": "Assunto(s):"}], "resume": "\n              Resumo: O setor de joias e folheados traz ganhos em termos economicos e gera empregos para o municipio de Limeira. No entanto, ele comporta uma serie de limitacoes, como a pouca sofisticacao em termos tecnologicos, somada aos problemas ambientais. Este projeto de pesquisa visa descrever, caracterizar e compreender os sistemas de trabalho, tarefas e atividades demandadas no processo de fabricacao de joias, folheados e bijuterias. Permitira ainda identificar os riscos aos quais estao expostos os trabalhadores deste setor, bem como avaliar os impactos que este processo de producao traz para o trabalho das pessoas, por meio do levantamento das possiveis dificuldades e das estrategias para supera-las. Por fim, pretende-se contribuir para o avanco do conhecimento das principais questoes inerentes a este tipo de producao, no sentido de criar elementos que possam favorecer o desenvolvimento de politicas e estrategias locais de enfrentamento dos problemas. Para atingir os objetivos aqui propostos serao selecionadas tres empresas do setor de fabricacao de joias e folheados de Limeira, envolvidas nas principais etapas da cadeia produtiva, para realizacao de um estudo detalhado das condicoes de trabalho, por meio da ergonomia da atividade e da metodologia da Analise Ergonomica do Trabalho (AET). A contribuicao da ergonomia se da justamente pelo seu carater interdisciplinar, integrando conceitos das ciencias sociais com os avancos tecnologicos, tendo como resultados o aumento da capacidade produtiva individual, reducao de acidentes de trabalho e a melhoria das condicoes de saude da populacao trabalhadora. (AU)\n            ", "title": "O trabalho na fabricacao de joias em Limeira, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/88652/combination-of-new-physics-searches-at-the-hadron-collider/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50208-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Universidade de Edinburgh"], "label": "Convênio/Acordo:"}, {"values": ["Sergio Ferraz Novaes"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Ferraz Novaes"], "label": "Beneficiário:"}, {"values": ["\n                        Christos Leonidopoulos\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Edinburgh.\n                          \n                              (Escocia)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica Teorica (IFT). Universidade Estadual Paulista (UNESP). Campus de Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/01907-0 - Centro de Pesquisa e Analise de Sao Paulo"], "label": "Vinculado ao auxílio:"}, {"values": ["Colisao de particulas", "Grande Colisor de Hadrons"], "label": "Assunto(s):"}], "resume": "\n              Buscas por fisica Alem do Modelo Padrao sao realizadas independentemente pelos dois experimentos de proposito geral, ATLAS e CMS, que operam no LHC. Uma vez que muitos dos processos estudados sao comuns a ambas colaboracoes, bem como os \"modelos de referencia\" que servem como guia para as buscas, nos propomos o estabelecimento de um arcabouco comum para combinar os resultados das duas colaboracoes, do mesmo modo que ocorreu na bem-sucedida busca pelo Boson de Higgs do Modelo Padrao. Ao combinar informacao de diversos canais e dois experimentos independentes, nos planejamos identificar canais de decaimento ainda nao totalmente explorados, melhorar os limites de exclusao e descartar alguns modelos teoricos; mais importante, planejamos detectar evidencias cumulativas de desvios acima do fundo que poderiam apontar para Nova Fisica. Os grupos da Universidade de Edimburgo (Grupo Edinburgh) e da Universidade Estadual Paulista (Grupo SPRACE) sao particularmente bem-dotados para esta tarefa, dada sua experiencia previa em buscas por Fisica Exotica em colisores hadronicos e sua posicao de lideranca nos respectivos grupos experimentais nas \r\n colaboracoes ATLAS e CMS. (AU)\n            ", "title": "Combination of new physics searches at the Hadron Collider"}, {"url": "http://bv.fapesp.br/pt/auxilios/88658/estudos-visando-a-sintese-total-assimetrica-da-caramboxina/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/25659-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Alvaro Takeo Omori"], "label": "Pesquisador responsável:"}, {"values": ["Alvaro Takeo Omori"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sintese organica", "Sintese assimetrica", "Neurotoxinas", "Caramboxina", "Carambola"], "label": "Assunto(s):"}], "resume": "\n              Pesquisadores brasileiros isolaram em 2013 o composto responsavel pelos possiveis efeitos neurotoxicos causados pela ingestao da fruta da carambola (Averrhoa carambola) - a caramboxina (1).  A estrutura contem um esqueleto fenilalaninico e a configuracao absoluta do carbono a-aminoacido foi apenas inferida por comparacao dos sinal dos valores de  [alfa]D da L-fenilalanina e do composto em questao. Para confirmar a configuracao absoluta, este projeto propoe dois estudos visando a  sintese total assimetrica da caramboxina. Em ambos os estudos, partiremos do acido 3,5-dihidroxibenzoico como material de partida. Sera avaliada a melhor  rota em termos de rendimento e custo: ou atraves da alquilacao diastereosseletiva  de um derivado da glicina (metodo de Schollkopf) ou atraves da reacao de Erlenmeyer-Plochl seguida da resolucao enzimatica do aminoacido. (AU)\n            ", "title": "Estudos visando a sintese total assimetrica da caramboxina"}, {"url": "http://bv.fapesp.br/pt/auxilios/88659/desenvolvimento-de-sistemas-biocataliticos-para-reacoes-de-oxidacao-e-reducao/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/22457-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Leandro Helgueira de Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Helgueira de Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biocatalise", "Enzimas", "Arthrobacter"], "label": "Assunto(s):"}], "resume": "\n              Reacoes de oxidacao e reducao de compostos organicos sao amplamente aplicadas em quimica organica, pois podem ser utilizadas com finalidades sinteticas bem como na degradacao de poluentes. Neste projeto decidimos desenvolver sistemas biocataliticos para sua aplicacao em diferentes alvos moleculares, tais como compostos de boro, nitrogenados e compostos similares a lignina (chamado de compostos modelo). Alem disso, a purificacao enzimatica e caracterizacao bioquimica e um assunto complementar a esse estudo, que sera explorado com a bacteria Arthrobacter sp. (AU)\n            ", "title": "Desenvolvimento de sistemas biocataliticos para reacoes de oxidacao e reducao"}, {"url": "http://bv.fapesp.br/pt/auxilios/88593/uso-de-tecnicas-nao-classicas-de-ressonancia-magnetica-nuclear-no-planejamento-e-discriminacao-quira/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/23362-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Marcio Santos da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Santos da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ressonancia magnetica nuclear", "Biocatalise"], "label": "Assunto(s):"}], "resume": "\n              Dentre as diversas aplicacoes dos processos biocataliticos, o emprego de enzimas na obtencao de compostos quirais apresenta grande destaque. Este fato se deve principalmente a reconhecida importancia da quiralidade nos processos biologicos, devido as diferencas de afinidade que cada enantiomero apresenta por certos receptores ou enzimas. O planejamento e a otimizacao de reacoes biocataliticas estao baseados nos mesmos principios que as reacoes organicas tradicionais (substrato, pH, solvente, temperatura, entre outros). Contudo, as informacoes obtidas durante o planejamento e/ou otimizacao de processos biocataliticos sao limitadas pela complexidade inerente da enzima. Somado a isto, os metodos de discriminacao quiral das moleculas obtidas, normalmente baseados em cromatografia liquida de alta performance com fase estacionaria quiral (HPLC), sao lentos e podem ocasionar a decomposicao do produto, principalmente em substratos mais complexos.Existem diversas metodologias para o planejamento e otimizacao de processos biocataliticos. Os metodos cineticos sao, indiscutivelmente, ferramentas uteis na elucidacao de mecanismos reacionais. Todavia, com o avanco tecnologico e com estudos de interacao enzima-substrato metodos mais praticos que fornecem respostas mais rapidas e precisas apresentam-se como alternativas atraentes. Estas tecnicas permitem uma otimizacao mais eficiente obtendo um maior numero de informacoes. Dentre as diferentes tecnicas destacam-se a espectrometria de massas, espectroscopia de infravermelho, eletroforese e a ressonancia magnetica nuclear - RMN. Neste projeto, pretendo desenvolver protocolos de planejamento e discriminacao quiral de reacoes biocataliticas baseados em metodos de RMN nao classicos. Na primeira parte, realizaremos o planejamento da reacao de resolucao cinetica enzimatica de aminas por meio de RMN (STD, T1, T2 e Difusao) para medir as interacoes enzima-substrato. As tecnicas apresentam vantagens como praticidade, rapidez e fornecem um numero maior de informacoes sobre a reacao como o mapa de interacao do substrato (epitopo do substrato), o tipo de interacao enzima-substrato que ocorre (interacoes de hidrogenio, eletrostatica, aromaticas A, entre outras) e qual o enantiomero que sera formado. O protocolo pode ser aplicado para diferentes enzimas e substratos, verificando a promiscuidade catalitica da enzima e efeito inibitorio de substratos. Na segunda parte, sera realizado a discriminacao quiral por RMN de Telurio, atraves do efeito de solvatacao quiral (par de ions) para a determinacao dos excessos enantiomericos. As moleculas contendo o atomo de Telurio serao sintetizadas a partir da reacao de resolucao cinetica enzimatica de esteres. Para a otimizacao da reacao sera empregado a RMN-1H para medir a cinetica de reacao.  O metodo que sera desenvolvido apresenta vantagens como praticidade, rapidez, precisao, nao derivatizacao, recuperacao dos compostos sintetizados e possibilidade de se trabalhar com compostos instaveis frente as condicoes de cromatografia, como os alguns compostos de Telurio Alquilicos. (AU)\n            ", "title": "Uso de tecnicas nao classicas de ressonancia magnetica nuclear no planejamento e discriminacao quiral de processos biocataliticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88530/estresse-oxidativo-em-caes-obesos-associacao-com-a-ativacao-da-resposta-inflamatoria-e-a-doenca-ren/", "citations": [], "properties": [{"values": ["14/20662-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Paulo Cesar Ciarlini"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cesar Ciarlini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia veterinaria", "Respiracao celular", "Estresse oxidativo", "Obesidade", "Resposta inflamatoria", "Nefropatias em animal", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Assim como em humanos, a obesidade e a doenca nutricional mais comum, uma epidemia moderna que em varias regioes afeta mais de 30% da populacao canina. Em humanos e animais de laboratorios, porem nao em caes, esta bem estabelecida a relacao entre a obesidade, o estresse oxidativo e a doenca renal. O comprometimento renal tem sido relatado em caes obesos, porem a associacao entre o acumulo de tecido adiposo, a ativacao da resposta inflamatoria, o estresse oxidativo e a doenca renal nao foi tao bem estabelecida como em humanos. Recentemente nosso grupo de pesquisa comprovou que o estresse oxidativo ocorre em caes com doenca renal cronica e em um estudo piloto foi possivel observar a ativacao do metabolismo oxidativo de neutrofilos em caes obesos. Neste sentido sera realizada uma abordagem multidisciplinar (Diagnostico de imagem, clinico e laboratorial) sobre a obesidade canina a fim de obter resultados que contribuam para o melhor entendimento sobre a relacao entre a resposta inflamatoria, o estresse oxidativo e a funcao renal de caes obesos. Para tal sera realizado um estudo clinico observacional analitico e transversal, com caes com boa condicao (controle), com sobre peso e obesos. Os caes obesos com doenca renal serao submetidos a um estadiamento, conforme criterios IRIS (2013). Sera quantificada o grau de associacao entre as alteracoes de diferentes marcadores de obesidade, da resposta inflamatoria, do estresse oxidativo e da lesao renal. Para tal, de todos caes selecionados serao mensuradas as alteracoes dos marcadores de obesidade (Escore corporal; indice de massa corporal, adiponectina e leptina plasmatica), lesao renal (UPC, microalbuminuria, Cistatina C plasmatica, indice de resistencia e pulsatilidade renal), marcadores da resposta inflamatoria (proteina C reativa, TNF±., IFN-gama, IL-2, IL-4 e IL-10, producao neutrofilica de superoxido e peroxido de hidrogenio) e marcadores de estresse oxidativo (Albumina, bilirrubina, acido urico, GGT, capacidade antioxidante total, concentracao total de oxidante, MDA plasmatico). Os resultados serao processados estatisticamente a fim de testar as seguintes hipoteses: (1) O estresse oxidativo varia com o grau de obesidade dos caes; (2) As concentracoes plasmaticas das citocinas pro-inflamatorias  variam com o grau da obesidade em caes; (3) Em caes obesos ocorre aumento do metabolismo oxidativo dos neutrofilos; (4) Ha associacao entre as concentracoes plasmaticas das citocinas pro-inflamatorias e o aumento do metabolismo oxidativo dos neutrofilos em caes obesos; (5) O aumento do metabolismo oxidativo dos neutrofilos esta associado ao estresse oxidativo em caes obesos e (6) O aumento do estresse oxidativo esta associado com as lesoes renais e com o comprometimento do fluxo renal em caes obesos. A presente proposta esta vinculada aos projetos de pesquisa de duas dissertacoes de mestrado e dois projetos de doutorado junto ao programa de Ciencia Animal da FMVA-UNESP. (AU)\n            ", "title": "Estresse oxidativo em caes obesos: associacao com a ativacao da resposta inflamatoria e a doenca renal"}, {"url": "http://bv.fapesp.br/pt/auxilios/88531/calculos-relativisticos-de-estrutura-eletronica-para-avaliacao-de-novos-conjuntos-de-funcoes-de-base/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/23714-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Roberto Luiz Andrade Haiduke"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Luiz Andrade Haiduke"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica teorica", "Calculos relativisticos"], "label": "Assunto(s):"}], "resume": "\n              Conjuntos de funcoes de base livres de prolapso variacional, um problema associado a uma descricao deficiente da regiao proxima dos nucleos, estao sendo desenvolvidos em nosso grupo de pesquisa para uso com o formalismo relativistico de quatro componentes (do hidrogenio ate o elemento 118). No momento, estamos adicionando funcoes difusas e de polarizacao aos conjuntos de funcoes primitivas ja encontrados. Na etapa final deste processo e preciso avaliar o desempenho destes conjuntos no calculo de propriedades moleculares comuns (curvas de energia potencial, geometrias, momentos de dipolo, frequencias vibracionais e diferencas de energia) e aquelas que, reconhecidamente, sao muito sensiveis a um tratamento relativistico (gradientes de campo eletrico na posicao de nucleos). Para tanto, vamos investigar moleculas contendo ou nao atomos pesados, pois os resultados daquelas propriedades problematicas podem ser definitivamente afetados pelos efeitos relativisticos, mesmo no caso de sistemas mais corriqueiros. Tambem devemos desenvolver e aplicar uma metodologia eficiente para incluir os efeitos relativisticos mais importantes no calculo de constantes de velocidade de reacoes quimicas. (AU)\n            ", "title": "Calculos relativisticos de estrutura eletronica para avaliacao de novos conjuntos de funcoes de base sem prolapso variacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/88463/quimioprevencao-do-cancer-do-colon-pela-capsaicina-influencia-nas-etapas-de-iniciacao-e-promocao-em/", "citations": [], "properties": [{"values": ["14/24762-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Maria Aparecida Marchesan Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Maria Aparecida Marchesan Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimioprevencao", "Neoplasias do colo", "Transformacao celular neoplasica", "Capsaicina"], "label": "Assunto(s):"}], "resume": "\n              A capsaicina (8-metil-N-vanilil-trans-6-nonamida),componente responsavel pelo sabor picante das pimentas vermelhas e um alcaloide lipofilico com propriedades antibacterianas, anti-inflamatorias e antioxidantes. O presente estudo visa investigar a possivel atividade da capsaicina na quimioprevencao do cancer do colon em modelo de carcinogenese pela dimetilhidrazina (DMH). Ratos Wistar serao alocados em 12 grupos (10-15 animais cada) e receberao racao basal contendo 0,25% ou 0,05% de capsaicina antes e durante o tratamento com DMH (Protocolo de Iniciacao) ou apos exposicao ao cancerigeno quimico (Protocolo de Promocao). No Protocolo de Iniciacao a genotoxicidade sera avaliada pelo ensaio do cometa em mostras de sangue periferico 4 e 12 horas apos a ultima injecao de DMH. Cinco animais de cada grupo serao sacrificados 24 horas apos a ultima injecao de DMH. Os demais serao examinados 20 semanas apos o tratamento com o cancerigeno quimico quanto aos focos de criptas aberrantes (FCA) e numero de tumores no colon. No Protocolo de Promocao o colon sera avaliado 20 semanas apos tratamento com o cancerigeno quimico quanto a incidencia, multiplicidade e padroes histopatologicos dos tumores, bem como quanto as caracteristicas dos FCA (numero e multiplicidade de criptas) em analise estereoscopica do colon medio e distal corado por azul de metileno. Em ambos os protocolos, amostras dos tumores do colon e do figado serao armazenadas em biofreezer para analise molecular, ou fixadas em formalina tamponada para analise histologica e imuno-histoquimica. Os indices de proliferacao celular e apoptose serao estimados pela expressao imuno-histoquimica do Ki-67 e da caspase-3, respectivamente. As lesoes neoplasicas do colon serao avaliadas quanto a expressao imuno-histoquimica de beta-catenina.  A expressao de RNA para genes envolvidos no metabolismo oxidativo, com atividades pro e antioxidante, lesao e reparo do DNA, proliferacao celular e apoptose, invasao e metastase, sera analisada pelo ensaio Taqman® Low Density Array (TLDA). No final dos experimentos espera-se obter melhor entendimento quanto a possivel participacao da capsaicina na quimioprevencao da carcinogenese do colon em roedores. (AU)\n            ", "title": "Quimioprevencao do cancer do colon pela capsaicina: influencia nas etapas de iniciacao e promocao em modelo de carcinogenese do colon pela dimetilhidrazina no rato"}, {"url": "http://bv.fapesp.br/pt/auxilios/88464/atuacao-de-celulas-t-reguladoras-em-episodios-reacionais-na-hanseniase/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/15286-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Gil Benard"], "label": "Pesquisador responsável:"}, {"values": ["Gil Benard"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Linfocitos T reguladores", "Hanseniase", "Mycobacterium leprae"], "label": "Assunto(s):"}], "resume": "\n              A hanseniase, causada pelo Mycobacterium leprae, e uma doenca infecto-contagiosa cronica cujas manifestacoes clinicas predominantes sao lesoes de pele, mucosa e nervos perifericos. Porem o efeito da infeccao e suas manifestacoes clinicas dependem de varios aspectos, entre eles, da resposta imune do hospedeiro contra o bacilo. Neste sentido, a partir do estado inicial a hanseniase pode evoluir para o polo de resistencia ao bacilo, conhecido como tuberculoide, como tambem para o polo de alta suscetibilidade, denominado lepromatoso. Alem dessas formas bem definidas, a doenca pode adquirir formas instaveis e que podem desencadear episodios reacionais, conhecidas como dimorfas. Os episodios reacionais sao fenomenos inflamatorios agudos que podem resultar na perda funcional de nervos perifericos levando a incapacidades fisicas causadas pela doenca, alem de ser a maior causa de hospitalizacao em casos de hanseniase. Deste modo, nossa hipotese e de que em pacientes que desenvolvem episodios reacionais haveria ausencia do controle da resposta imune decorrente de uma deficiencia no numero e/ou funcao de celulas T reguladoras (Tregs). Celulas Tregs (CD4+CD25+Foxp3+CD127low/-) possuem mecanismos imunossupressores essenciais para inducao e manutencao da tolerancia imunologica, e tambem para regulacao da resposta imune contra varios tipos de antigenos.  Sendo assim, sua atividade supressora se da pela secrecao de perforina, granzimas e de moleculas como CTLA-4 e CD39, como tambem por meio da secrecao de citocinas como IL-10 e TGF2. Contudo, nao esta, ate o momento, bem estabelecido o papel desenvolvido por celulas Tregs em episodios reacionais. O objetivo deste projeto sera o estudo in vitro, por meio de analises relacionadas a frequencia e funcao de celulas Tregs circulantes do sangue periferico, e in situ, por meio do estudo imunohistoquimico de biopsias de lesoes, com o proposito de melhor entender seu papel na modulacao e supressao da resposta imune desses pacientes. O melhor entendimento da imunopatogenia nesses quadros poderia eventualmente beneficiar e direcionar a novas imunoterapias. (AU)\n            ", "title": "Atuacao de celulas T reguladoras em episodios reacionais na hanseniase"}, {"url": "http://bv.fapesp.br/pt/auxilios/88457/manejo-da-entrelinha-e-linha-de-plantio-da-lima-acida-tahiti-sustentabilidade-da-producao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/21349-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Fernando Alves de Azevedo"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Alves de Azevedo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Manejo e tratos culturais", "Adubacao", "Adubo verde", "Acido chiquimico"], "label": "Assunto(s):"}], "resume": "\n              As entrelinhas dos pomares de citros no Brasil sao, em geral, manejadas com rocadeiras laterais (convencionais), enquanto que nas linhas se utilizam principalmente o herbicida glifosato. Contudo, beneficios ao pomar vem sendo observados com o uso da rocadeira ecologica, a qual projeta a vegetacao intercalar (predominantemente de Brachiaria decumbens) da entrelinha para baixo da projecao da copa. Como existem relatos de alelopatia de B. decumbens aos citros e de danos acarretados pelo uso continuo de glifosato, em outras culturas, objetiva-se com esse projeto uma producao da lima acida Tahiti mais sustentavel, avaliando os beneficios, do uso a longo prazo, da rocadeira ecologica e os possiveis efeitos do uso continuo de glifosato (linha de plantio) e Brachiaria decumbens (entrelinhas) em pomar adulto de lima acida Tahiti. O ensaio foi instalado em 2010, utilizando-se o esquema de parcela sub subdivididas, em delineamento de blocos ao acaso, com seis repeticoes. Nesse experimento, as parcelas sao compostas por dois tipos de braquiarias: B. decumbens e B. ruziziensis; as sub parcelas por dois tipos de rocadeiras laterais: convencional e ecologica; e as sub sub-parcelas: pela aplicacao e ausencia do herbicida glifosato na linha de plantio. As braquiarias foram semeadas em janeiro de 2010 e o pomar de lima acida Tahiti implantado no mes de marco desse mesmo ano. As avaliacoes foram iniciadas em novembro de 2012 e prosseguirao ate 2016. Serao aferidas: massa seca da parte aerea e das raizes das braquiarias; taxa de decomposicao, mineralizacao, composicao quimica (macro e micronutrientes) da palhada, parametros fisicos (compactacao, porosidade e umidade) e microbiologicos do solo na linha e entrelinha do pomar; controle de plantas daninhas e por fim, o estado nutricional da lima acida Tahiti; teores de acido chiquimico (folhas), desenvolvimento radicular, vegetativo (altura e diametro) e produtivo nas plantas de lima acida Tahiti. (AU)\n            ", "title": "Manejo da entrelinha e linha de plantio da lima acida Tahiti: sustentabilidade da producao"}, {"url": "http://bv.fapesp.br/pt/auxilios/88459/microambiente-tumoral-em-linfomas-nao-hodgkin-indolentes-impacto-de-micrornas-tumorais-e-polimorfis/", "citations": [], "properties": [{"values": ["14/09854-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Jose Vassallo"], "label": "Pesquisador responsável:"}, {"values": ["Jose Vassallo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anatomia patologica", "Linfoma nao Hodgkin", "Linfoma folicular", "Microambiente tumoral", "MicroRNAs", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              Os linfomas indolentes (LI) correspondem a um grupo particular de linfomas nao-Hodgkin (LNH) que nao apresentam resposta completa a terapeutica, originando recidivas. O microambiente inflamatorio peritumoral e os microRNAs tumorais vem sendo recentemente considerados na progressao desses tumores. Este estudo objetiva descrever a composicao detalhada do microambiente inflamatorio de linfomas de celulas do manto e linfomas foliculares (LCM e LF, respectivamente), obtidos de pacientes atendidos no Hemocentro da UNICAMP. Paralelamente, serao estudados polimorfismos dos genes da imunidade IL2, IL12A, IL10, TGFB1, TGFBR1, TGFBR2, IL17A e IL17F desses pacientes, o que poderia interferir na composicao das celulas do microambiente e no desfecho clinico individual. Serao tambem sequenciados os microRNAs de tecidos tumorais, a fim de averiguar relacao dessas moleculas com desfecho clinico e composicao do microambiente. A composicao das celulas inflamatorias e das citocinas codificadas pelos genes em estudo serao avaliadas por imunoistoquimica, e a genotipagem sera realizada pelo sistema Openarray\". Os microRNAs serao estudados por meio de sequenciamento de proxima geracao, atraves da plataforma Illumina®. A progressao da doenca sera obtida atraves da avaliacao dos prontuarios medicos. Esperamos que o estudo contribua para caracterizar grupos distintos de pacientes com LCM e LF, ampliando o conhecimento sobre as respectivas fisiopatologias e possibilitando o desenvolvimento de marcadores prognosticos mais confiaveis para essas doencas, no contexto da medicina personalizada. (AU)\n            ", "title": "Microambiente tumoral em linfomas nao-Hodgkin indolentes: impacto de microRNAs tumorais e polimorfismos inflamatorios nos aspectos clinicos e patologicos"}]