[{"url": "http://bv.fapesp.br/pt/auxilios/28752/desenvolvimento-e-avaliacao-de-tecnicas-de-localizacao-de-faltas-em-sistemas-de-distribuicao-subterr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12398-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Medidas Eletricas, Magneticas e Eletronicas, Instrumentacao"], "label": "Área do conhecimento:"}, {"values": ["Andre Nunes de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Andre Nunes de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}], "resume": "\n              A proposta deste Projeto consiste em estudar, avaliar e implementar tecnicas de localizacao de faltas em sistemas de distribuicao subterraneos. Apos um levantamento do estado da arte sobre o assunto, pretende-se aplicar alguns dos metodos disponiveis na literatura. Para atingir satisfatoriamente estes objetivos, sera necessario avaliar o comportamento dinamico de sistemas de distribuicao de energia, os modelos fisicos consagrados para sua representacao, os modelos matematicos propostos para solucao numerica e as tecnicas e os recursos computacionais disponiveis para o tratamento do problema. Esses fatores evidenciam a dimensao deste estudo de maneira original, uma vez que o Brasil possui um dos maiores sistemas subterraneos da America latina. (AU)\n            ", "title": "Desenvolvimento e Avaliacao de Tecnicas de Localizacao de Faltas em Sistemas de Distribuicao Subterraneos"}, {"url": "http://bv.fapesp.br/pt/auxilios/24647/ocorrencia-sazonal-de-acaros-acari-e-presenca-de-fatores-de-resistencia-a-calacarus-heveae-e-tenui/", "citations": [], "properties": [{"values": ["10/08770-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Marineide Rosa Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Marineide Rosa Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Acaros parasitos de plantas"], "label": "Assunto(s):"}], "resume": "\n              Os acaros Calacarus heveae Feres (Eriophyidae) e Tenuipalpus heveae Baker (Tenuipalpidae) sao considerados pragas-chave da cultura da seringueira. No controle dessas pragas, a selecao de clones mais resistentes pode ser uma importante estrategia. Dessa forma, o presente projeto tem como objetivo principal identificar progenies de seringueira resistentes a essas especies, como ponto de partida para a selecao de novos clones que possam ser recomendados para plantio no Estado de Sao Paulo. Para isso, em area da UNESP no municipio de Selviria-MS, 100 progenies obtidas de sementes provenientes dos clones RRIM 600, GT 1, PR 255, IAC 15, IAC 35, IAC 40, IAC 41, IAC 44, PB 28/59 e IRCA 111, estao sendo avaliadas no periodo 2009/2010 e os materiais mais promissores serao avaliados novamente em 2010/2011 e 2011/2012. Para isso, mensalmente, serao coletadas, de cada planta, quatro extremidades de ramos para contagem, em laboratorio, dos acaros C. heveae e T. heveae. O nivel de desfolhamento observado sera avaliado com uma escala de notas de 0 a 5, sendo 0 para ausencia de desfolhamento e 5 para queda total de folhas. Os sintomas serao registrados em fotografias. Alem disso, o projeto pretende identificar as especies de acaros predadores presentes na area, acompanhar a ocorrencia sazonal dessas especies e correlacionar suas populacoes com as populacoes de C. heveae e T. heveae. Em cada coleta, sera preparado um recipiente contendo alcool 70% para cada clone avaliado. Nessa embalagem sera colocado um foliolo de cada progenie proveniente do clone considerado, os quais, apos ligeiro periodo de agitacao serao retirados. Posteriormente, os acaros encontrados no alcool serao montados em laminas de microscopia e examinados sob microscopio de contraste de fases para identificacao das especies. (AU)\n            ", "title": "Ocorrencia sazonal de acaros (Acari) e presenca de fatores de resistencia a Calacarus heveae e Tenuipalpus heveae (Acari: Eriophyidae, Tenuipalpidae) em progenies de seringueira cultivadas em Mato Grosso do Sul"}, {"url": "http://bv.fapesp.br/pt/auxilios/26487/contribuicao-quimico-farmacologica-do-genero-machaerium-fabaceae/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/16147-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Miriam Sannomiya"], "label": "Pesquisador responsável:"}, {"values": ["Miriam Sannomiya"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Produtos naturais", "Fabaceae", "Machaerium", "Isoflavonas", "Mutagenese"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo contribuir para o conhecimento da potencialidade de algumas especies pertencentes ao genero Machaerium do cerrado brasileiro, atraves de um estudo quimico-farmacologico, ou seja, isolamento e identificacao das substancias presentes nos extratos vegetais, acompanhada dos ensaios farmacologicos para as atividades antiulcera, antiinflamatoria/ analgesica, antimutagenica e mutagenica. De acordo com a literatura, algumas especies de Machaerium (Fabaceae) sao de uso etnofarmacologico como e o caso de Machaerium hirtum (Vell.) Stellfeld., a qual e uma planta cujas cascas sao utilizadas popularmente contra diarreias, tosse e cancer (Pott & Pott, 2004). E popularmente conhecida como Adolfo e bico-de-andorinha. Apesar disto, nao existe relatos ate o momento, abordando sobre estudos quimicos ou farmacologicos desta especie. (AU)\n            ", "title": "Contribuicao quimico-farmacologica do genero Machaerium (Fabaceae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/24219/planejamento-racional-de-candidatos-a-farmacos-em-mal-de-alzheimer/", "citations": [], "properties": [{"values": ["09/11208-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Carlos Henrique Tomich de Paula da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Henrique Tomich de Paula da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacos", "Quimica medica", "Doenca de Alzheimer", "Acetilcolinesterase"], "label": "Assunto(s):"}], "resume": "\n              O Mal de Alzheimer e a causa mais importante de demencia em idosos: acomete 10% da populacao mundial aos 65 anos e atinge cerca de 50% dos individuos com mais de 85 anos. A capacidade de neurotransmissao e diminuida na doenca, mas seu aumento e possivel atraves da inibicao da enzima acetilcolinesterase (AChE). A maior caracteristica fisiopatologica desse mal e a deposicao de placas neuriticas, formadas, predominantemente, pelo peptideo beta-amiloide, que e formado pela clivagem da proteina precursora de amiloide (APP) durante o metabolismo. A enzima beta-Secretase (BACE-1) media a primeira clivagem da proteina precursora amiloide, e estudos de knockout mostram que a enzima e critica para a geracao de beta-amiloide. A atividade aumentada da Glicogenio sintase quinase 3-beta (GSK3-beta) facilita a transformacao da APP, favorecendo a producao do peptideo. Adicionalmente, a AChE pode atuar como uma chaperona e acelerar a formacao de oligomeros de 2-amiloide de mais alto nivel de complexidade estrutural, promovendo a agregacao e formacao das placas amiloides. Para esse projeto teorico-experimental, serao utilizadas diferentes metodologias de modelagem molecular e QSAR, bem como estrategias de planejamento de farmacos, tendo como base os inibidores de AChE, BACE-1 e GSK3-beta descritos na literatura alem dos que possuem estruturas depositadas no PDB. O objetivo e planejar, fazer modificacoes sinteticas por colaboracao e testar novos potenciais inibidores desses tres alvos, na tentativa de obter e otimizar prototipos como futuros candidatos a farmacos em Mal de Alzheimer. BACE-1 e GSK3-beta tem sido pouco ou nao explorados no pais para fins de planejamento racional, mas sao os principais e mais promissores alvos terapeuticos investigados na atualidade para esse mal. Os objetivos incluem o planejamento de novos potenciais prototipos selecionados de bases de dados de compostos comerciais contendo propriedades de farmacos. Os screenings virtuais terao como base as estruturas dos inibidores ja reportados bem como o padrao farmacoforico, a ser derivado. Os resultados dos ensaios de atividade com inibidores, comprados e modificados sinteticamente, serao utilizados para novos estudos de QSAR. Por colaboracao ainda, estima-se obter estruturas cristalograficas de complexos das tres enzimas com diferentes inibidores. (AU)\n            ", "title": "Planejamento racional de candidatos a farmacos em mal de Alzheimer"}, {"url": "http://bv.fapesp.br/pt/auxilios/24218/reconstrucao-da-historia-evolutiva-e-estudos-filogeograficos-da-avifauna-neotropical-utilizando-marc/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/12989-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Cristina Yumi Miyaki"], "label": "Pesquisador responsável:"}, {"values": ["Cristina Yumi Miyaki"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genetica molecular", "Filogenia", "Biogeografia", "Avifauna"], "label": "Assunto(s):"}], "resume": "\n              O neotropico e uma regiao de megadiversidade. A origem de tal riqueza pode estar relacionada com a dinamica das mudancas geologicas e climaticas que ocorreram ao longo do tempo e a conservacao de tal patrimonio depende de esforcos multidisciplinares. Um dos grupos de animais que se destaca pela sua diversidade no neotropico e o das Aves. Os padroes de endemismo e a correlacao entre relacoes sistematicas e biogeograficas tornam as Aves um grupo apropriado para estudos de biogeografia historica. No presente projeto, tecnicas moleculares serao utilizadas em estudos filogeneticos e filogeograficos de aves. Estaremos ampliando a amostragem de taxons de grupos que ja estamos estudando (psitacideos e passeriformes). As datas de divergencia entre as linhagens serao estimadas, alguns problemas de sistematica deverao ser resolvidos e o nivel de isolamento entre populacoes sera determinado. Tais dados deverao contribuir na melhor compreensao da origem, distribuicao e manutencao da biodiversidade no neotropico. (AU)\n            ", "title": "Reconstrucao da historia evolutiva e estudos filogeograficos da avifauna neotropical utilizando marcadores moleculares II"}, {"url": "http://bv.fapesp.br/pt/auxilios/27275/participacao-dos-receptores-purinergicos-p2x3-e-p2x7-na-artrite-induzida-por-carragenina-em-joelho-d/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/05381-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Claudia Herrera Tambeli"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Herrera Tambeli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurobiologia", "Dor", "Osteoartrite", "Hiperalgesia", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              A osteoartrite e uma das formas mais comuns de artrite. E uma doenca degenerativa e progressiva, na qual a cartilagem que reveste as extremidades osseas se deteriora, causando diferentes graus de incapacidade, dor e inflamacao. Dados obtidos recentemente em nosso laboratorio demonstram que a ativacao dos receptores P2X3, P2X2/3 e P2X7 pelo ATP endogeno e essencial para o desenvolvimento da hiperalgesia mecanica induzida pela carragenina no tecido subcutaneo da pata de ratos.  No entanto, apesar de receptores P2X funcionais serem expressos nas fibras nociceptivas aferentes que inervam o tecido articular dos joelhos de ratos, e dessa articulacao ser uma das mais afetadas pelas artropatias inflamatorias, o papel desses receptores e os mecanismos envolvidos na dor e inflamacao da articulacao do joelho de ratos nao sao conhecidos.  Portanto, o objetivo deste projeto e investigar a participacao de receptores P2X3, P2X2/3 e P2X7 na dor e inflamacao em modelo de artrite no joelho de ratos e mecanismos perifericos envolvidos. Para isso iremos: A) caracterizar em que periodo de tempo o ATP endogeno, via ativacao de receptores P2X3, P2X2/3 e P2X7, contribui com o desenvolvimento da hipernocicepcao articular no modelo de artrite induzida pela carragenina na articulacao do joelho de rato. B) Testar a hipotese de que o mecanismo pelo qual a ativacao dos receptores P2X3, P2X2/3 e P2X7 contribuem para a hipernocicepcao articular no modelo de artrite induzida pela carragenina seja atraves da sensibilizacao indireta dos nociceptores aferentes primarios, ou seja, mediada pela liberacao das citocinas pro-inflamatorias TNF-a, IL-1b, IL-6  e CINC-1 e/ou migracao de neutrofilos no sitio da inflamacao articular. C) Investigar se a ativacao de receptores P2X3, P2X2/3 e P2X7 presentes na articulacao do joelho de ratos induz hipernocicepcao articular e, nesse caso, se essa resposta envolve a participacao de mediadores inflamatorios e/ou migracao de neutrofilos. D) E finalmente, testar a hipotese de que o ATP e a ativacao dos receptores P2X3, P2X2/3 e P2X7 contribui para a hipernocicepcao articular induzida pelos mediadores inflamatorios envolvidos na inflamacao induzida pela carragenina. (AU)\n            ", "title": "Participacao dos receptores purinergicos P2X3 e P2X7 na artrite induzida por carragenina em joelho de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/25080/nucleotideos-na-alimentacao-de-leitoes-recem-desmamados/", "citations": [], "properties": [{"values": ["10/11001-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Valdomiro Shigueru Miyada"], "label": "Pesquisador responsável:"}, {"values": ["Valdomiro Shigueru Miyada"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Morfometria", "Nucleotideos", "Leitoes", "Histologia", "Desmame"], "label": "Assunto(s):"}], "resume": "\n              Cento e sessenta leitoes recem-desmamados aos 21 dias serao utilizados com o objetivo de avaliar os efeitos dos nucleotideos sobre o desempenho, a frequencia de diarreia, a morfometria de orgaos, a morfologia do epitelio intestinal e a microbiologia intestinal dos animais. O delineamento experimental sera em blocos casualizados, com cinco tratamentos, oito repeticoes (bloco) por tratamento e quatro animais por unidade experimental (dois machos castrados e duas femeas). Os tratamentos serao: C - dieta basal composta de milho, farelo de soja e derivados lacteos; Am - dieta basal + 40 ppm de antimicrobiano; Nu100 - dieta basal + 100 ppm de nucleotideos; Nu150 - dieta basal + 150 ppm de nucleotideos e Nu200 - dieta basal + 200 ppm de nucleotideos. Para a determinacao das variaveis de desempenho, os animais serao pesados ao 1o, 14o e 34o dias de experimentacao, assim como serao quantificadas as racoes fornecidas e desperdicadas. Para avaliar a frequencia de diarreia, serao dadas notas (escore), diariamente, no periodo da manha. Ao final do experimento, um animal de cada baia (unidade experimental) sera abatido, apos jejum solido de 14 horas, para avaliacao da morfometria de orgaos e da histologia do epitelio intestinal, alem da coleta de amostras do conteudo do jejuno/ileo e do reto para avaliacao da microbiologia intestinal dos leitoes. (AU)\n            ", "title": "Nucleotideos na alimentacao de leitoes recem-desmamados"}, {"url": "http://bv.fapesp.br/pt/auxilios/28383/impacto-da-resistencia-a-insulina-na-calcificacao-vascular/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/07455-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcel Liberman"], "label": "Pesquisador responsável:"}, {"values": ["Marcel Liberman"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Israelita de Ensino e Pesquisa Albert Einstein (IIEPAE). Sociedade Beneficente Israelita Brasileira Albert Einstein (SBIBAE). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estresse oxidativo", "Diabetes mellitus", "Resistencia a insulina"], "label": "Assunto(s):"}], "resume": "\n              A calcificacao vascular e valvar aortica degenerativa sao processos fisiopatologicos relevantes, associam-se a doenca arterial coronaria, correlacionando-se com maior morbimortalidade. Esta presente tambem em pacientes com outros fatores de risco cardiovasculares como insuficiencia renal cronica, diabetes mellitus, dislipidemias e envelhecimento. Por muito tempo considerada uma doenca degenerativa, a ossificacao arterial hoje e entendida como uma patologia sob regulacao ativa e complexamente controlada por mediadores que podem estimular a mineralizacao ectopica (inflamacao, estresse oxidativo, LDL oxidado, proteina morfogenica de osso (BMP), TGF-beta, apoptose, aumento do produto calcio x fosforo e Vitamina D3) ou inibi-la (MGP, fetuina A, pirofosfato, osteoclastogenese, osteopontina). Apesar de alguns dos mecanismos relevantes ja terem sido estudados, tais conhecimentos foram obtidos em modelos com aumento do produto Ca++ x P e excesso de Vitamina D3, importantes em pacientes uremicos e em outras situacoes patologicas que apresentam desequilibrio do metabolismo do calcio e fosforo. Recentemente, durante meu pos-doutoramento, desenvolvemos outro modelo de calcificacao de celulas musculares lisas in vitro, atraves de estimulo com BMP-2 de maior relevancia para doencas cardiovasculares mais prevalentes. Diabetes mellitus e a resistencia a insulina sao condicoes patologicas de extrema importancia por sua alta prevalencia e pelas complicacoes decorrentes. O risco de calcificacao vascular/valvar tambem e maior nestes pacientes, porem a coexistencia de multiplos fatores de risco nestes pacientes faz com que os mecanismos para mineralizacao ectopica desencadeados especificamente pelo diabetes mellitus e resistencia a insulina ainda sejam pouco conhecidos. A hipotese geral deste estudo e que a resistencia a insulina exerca um papel relevante na regulacao da calcificacao ectopica e na (des) diferenciacao de celulas musculares lisas vasculares em celulas com fenotipo osteoblastico (CVC), seja em cultura ou in vivo. Assim, a principal pergunta deste projeto e se celulas musculares lisas vasculares sob resistencia a insulina tem calcificacao aumentada quando expostas a um estimulo calcificador (BMP2 e/ou excesso de Ca++/P) e se a resistencia a insulina promove aumento da calcificacao vascular in vivo. Os objetivos do projeto sao: a) explorar um novo modelo de calcificacao de celulas vasculares in vivo e in vitro, desenvolvido durante nosso pos-doutoramento, que apresente vias moleculares relevantes para calcificacao ectopica no homem; b) analisar a importancia e mecanismos pelos quais a resistencia a insulina potencia a calcificacao vascular. Estes experimentos podem revelar alvos em potencial para futuras terapias moleculares capazes de interromper, minimizar, ou prevenir o inicio deste processo. (AU)\n            ", "title": "Impacto da resistencia a insulina na calcificacao vascular"}, {"url": "http://bv.fapesp.br/pt/auxilios/28623/ortese-de-tornozelo-efeito-sobre-variaveis-dinamometricas-e-eletromiograficas-durante-simulacao-do/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10886-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Mauro Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Mauro Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Esportes de ataque e defesa", "Basquetebol", "Biomecanica", "Entorses e distensoes", "Tornozelo", "Eletromiografia"], "label": "Assunto(s):"}], "resume": "\n              No basquetebol, as entorses de tornozelo correspondem as lesoes mais comuns da modalidade, sendo que as entorses por inversao da articulacao do tornozelo apresentam os maiores indices de ocorrencia. Estas lesoes compreendem a aproximadamente 45,9% das causas de afastamento dos atletas por uma semana ou mais da competicao. Por esta razao, o uso de orteses de tornozelo tem sido apontado como uma medida para prevenir as lesoes de entorse por inversao desta articulacao em atletas do basquetebol. Em funcao disso, este estudo tem o proposito de analisar o efeito do uso de ortese de tornozelo em variaveis dinamometricas e eletromiograficas de musculos estabilizadores do tornozelo durante uma simulacao do jogo de basquetebol. Participarao deste estudo 10 atletas praticantes de basquetebol com idade entre 17 e 25 anos, todos sem antecedentes de lesoes osteomioarticulares nos membros inferiores nos ultimos 6 meses e sem instabilidade mecanica no tornozelo. Os voluntarios realizarao uma simulacao de jogo que representara, aproximadamente, as demandas fisicas do jogo de basquetebol, composto por 4 periodos de 10 minutos, em duas situacoes distintas, com e sem a utilizacao da ortese de tornozelo. Sera considerado um intervalo minimo de 72 horas entre cada situacao proposta. Previamente ao inicio desta simulacao de jogo e apos o 2o e o 4o periodos serao realizadas as avaliacoes dinamometricas e eletromiograficas dos musculos tibial anterior, fibular longo e fibular curto do membro inferior direito. Para tanto, serao realizadas 5 contracoes isocineticas maximas concentricas e excentrica dos grupos musculares eversores e inversores do tornozelo nas velocidades angulares de 60°/s e 120°/s, a partir de uma posicao neutra. Serao considerados 2 minutos de intervalo entre os movimentos articulares de inversao e eversao do tornozelo. Espera-se que a utilizacao da ortese de tornozelo apresente uma relacao positiva com os parametros biomecanicos (dinamometricos e eletromiograficos) no sentido de manter a estabilidade do tornozelo. (AU)\n            ", "title": "Ortese de tornozelo: efeito sobre variaveis dinamometricas e eletromiograficas durante simulacao do basquetebol"}, {"url": "http://bv.fapesp.br/pt/auxilios/28631/diversidade-das-metaloproteinases-presentes-no-veneno-de-bothrops-neuwiedi-variabilidade-estrutural/", "citations": [], "properties": [{"values": ["10/11330-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Moura da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Moura da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Venenos de origem animal", "Serpentes", "Bothrops", "Proteinas recombinantes", "Evolucao molecular", "Hemostasia", "Metaloproteinases"], "label": "Assunto(s):"}], "resume": "\n              As metaloproteinases de venenos de serpentes (SVMPs) sao enzimas abundantes em venenos de serpentes da familia Viperidae responsaveis por grande parte dos sintomas do envenenamento. Sua acao esta relacionada com a proteolise dos componentes da matriz extracelular e proteinas plasmaticas. Alem disso, as SVMPs sao capazes de interagir com receptores de plaquetas, celulas endoteliais, celulas inflamatorias e fibroblastos, ativando ou inibindo a resposta celular. Essa ampla gama de atividades biologicas esta relacionada com a diversidade estrutural dessa familia de proteinas, decorrente de um processo de evolucao acelerada. Para melhor entender a diversidade funcional das SVMPs, iniciamos em nosso laboratorio estudos com o veneno de serpentes do Complexo Bothrops neuwiedi. Analisando o cDNA obtido a partir da glandula de veneno, pudemos constatar a diversidade genica e prever a existencia de novas SVMPs no veneno. Nosso objetivo neste projeto e caracterizar as relacoes filogeneticas e mecanismos evolutivos envolvidos na geracao da heterogeneidade das SVMPs. Pretendemos tambem identificar proteinas ineditas no veneno de B. neuwiedi e/ou obte-las por expressao dos cDNAs em sistemas heterologos visando avaliar sua acao nos disturbios hemostaticos tipicos do envenenamento botropico. Com essa abordagem, poderemos compreender melhor a diversidade estrutural e funcional das SVMPs e identificar toxinas com acoes fisiopatologicas distintas das descritas anteriormente. (AU)\n            ", "title": "Diversidade das metaloproteinases presentes no veneno de Bothrops neuwiedi: variabilidade estrutural e funcional e identificacao das formas responsaveis por alteracoes na hemostasia"}, {"url": "http://bv.fapesp.br/pt/auxilios/28426/desenvolvimento-de-novo-metodo-de-preparacao-de-compositos-ceramicos-infiltrados-com-vidro-sob-press/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/01003-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Humberto Naoyuki Yoshimura"], "label": "Pesquisador responsável:"}, {"values": ["Humberto Naoyuki Yoshimura"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais dentarios", "Porcelana dentaria", "Protese dentaria", "Propriedades fisicas"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos, diversas bioceramicas e metodos de processamento de proteses totalmente ceramicas foram desenvolvidos, em decorrencia de estes materiais resultarem em restauracoes dentarias com biocompatibilidade, estabilidade quimica e qualidades esteticas superiores as restauracoes com metais e polimeros. O mercado das bioceramicas dentarias vem crescendo rapidamente no pais e no exterior. Apesar dos recentes desenvolvimentos, as bioceramicas utilizadas nas infraestruturas das restauracoes ainda precisam ser melhoradas tanto do aspecto das caracteristicas opticas quanto das propriedades mecanicas. O objetivo deste projeto e desenvolver um novo metodo de preparacao de compositos ceramicos infiltrados com vidro com elevada transmissao optica e elevadas propriedades mecanicas para aplicacao em proteses dentarias. Propoe-se um novo metodo para producao de infraestruturas de compositos ceramico-vidro, onde a infiltracao do vidro na preforma ceramica parcialmente sinterizada sera realizada sob pressao, sendo uma tecnica hibrida entre o sistema In-Ceram (Vita Zahnfabrik) e o sistema Empress (Ivoclar). Por este metodo, espera-se desenvolver compositos translucidos, diminuindo a porosidade e compatibilizando as caracteristicas opticas das fases presentes na microestrutura para minimizacao do espalhamento da luz. Para isto, as metas propostas sao: 1) desenvolver vidros com elevados indices de refracao, compativeis com as fases ceramicas de reforco dos compositos; 2) desenvolver compositos ceramicos infiltrados com vidro sob pressao; 3) estudar e compreender os fenomenos opticos de espalhamento da luz dos novos compositos desenvolvidos por meio do modelo de Kubelka-Munk; e 4) caracterizar as propriedades mecanicas dos compositos. Esta proposta tem aderencia aos escopos do projeto de Bolsa de Produtividade em Pesquisa do CNPq (nivel PQ-2) do proponente intitulado ‘Ceramicas, compositos e vidros com elevados desempenhos opticos e mecanicos para proteses dentarias’, que foi aprovado recentemente para o trienio 2010-2013. (AU)\n            ", "title": "Desenvolvimento de novo metodo de preparacao de compositos ceramicos infiltrados com vidro sob pressao para proteses dentarias"}, {"url": "http://bv.fapesp.br/pt/auxilios/25677/comparacao-entre-duas-tecnicas-cirurgicas-para-correcao-intra-uterina-da-meningomielocele-em-feto-de/", "citations": [], "properties": [{"values": ["10/00088-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Denise Araujo Lapa Pedreira"], "label": "Pesquisador responsável:"}, {"values": ["Denise Araujo Lapa Pedreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia pediatrica", "Feto", "Meningomielocele", "Disrafismo espinal"], "label": "Assunto(s):"}], "resume": "\n              A meningomielocele tem consequencias neurologicas devastadoras sobre o concepto. A terapia cirurgica apos o nascimento pode ser considerada paliativa. A correcao do defeito antes do nascimento parece melhorar bastante o prognostico neurologico da doenca. A correcao do defeito em fetos humanos vem sendo realizada ha 9 anos utilizando-se a mesma tecnica neurocirurgica utilizada apos o nascimento. Uma complicacao desta correcao e a medula presa associada a cistos de inclusao. Este achado tem sido mais frequente nos fetos corrigidos intra-utero, quando comparados aos corrigidos apos o nascimento. Acreditamos que a tecnica cirurgica que vem sendo empregada pode ser a causa desta diferenca. Nosso grupo desenvolveu uma tecnica cirurgica menos agressiva do que a tecnica que vem sendo utilizada e a comparacao destas duas tecnicas pode demonstrar a necessidade de se modificar a tecnica atual. Objetivo: Comparar duas tecnicas cirurgicas de correcao pre-natal da meningomielocele.Material e metodosEm 10 ovelhas gravidas (fornecedor Fazenda Grama Roxa) um defeito semelhante a meningomielocele sera criado na regiao lombar fetal no 90o dia de gestacao. Em 2 casos sera realizado um estudo piloto, em 4 casos o defeito sera corrigido utilizando a tecnica neurocirurgica classica e nos demais uma nova tecnica simplificada desenvolvida pelos autores sera empregada (FAPESP 2000/02913-3; Pedreira et al., 2002) (Fapesp 2003/07237-4; Pedreira et al., 2007). Os aspectos anatomo-patologicos da correcao serao estudados no 133o dia de gestacao (proximo ao termo da gestacao) apos o sacrificio fetal. A aderencia entre os planos cirurgicos e a resposta inflamatoria associada a reparacao/cicatrizacao serao os parametros a serem comparados entre os dois grupos. (AU)\n            ", "title": "Comparacao entre duas tecnicas cirurgicas para correcao intra-uterina da meningomielocele em feto de ovelha"}, {"url": "http://bv.fapesp.br/pt/auxilios/25731/avaliacao-estrutural-e-funcional-da-macula-nos-pacientes-com-retinopatia-diabetica-proliferativa-sub/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/08895-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Walter Yukihiko Takahashi"], "label": "Pesquisador responsável:"}, {"values": ["Walter Yukihiko Takahashi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oftalmologia", "Diabetes mellitus", "Retinopatia diabetica"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, estima-se haver mais de 5 milhoes de diabeticos, projetando-se mais de 11 milhoes para 2025. Os custos economicos diretos e indiretos decorrentes dos gastos com a doenca representam de 5 a 14% dos recursos para saude no Brasil. Nos Estados Unidos, os gastos com o diabetes ficam em torno de US$ 138 bilhoes/ano. Uma das complicacoes mais importantes do DM e a retinopatia diabetica (RD), que e a principal causa de cegueira entre norte-americanos na faixa etaria entre 20 e 64 anos, causando 8000 novos casos de cegueira a cada ano. No Brasil, estima-se que metade dos pacientes portadores de DM seja afetada pela RD, sendo responsavel por 7,5% das causas de incapacidade de adultos para o trabalho Ressalta-se a importancia de estudos relacionados a RD, no intuito de amenizar as limitacoes impostas pela doenca. O objetivo do presente estudo prospectivo, randomizado e comparativo e quantificar alteracao funcional e estrutural da macula nos portadores de retinopatia diabetica proliferativa (RDP) que serao submetidos a panfotocoagulacao com laser de argonio e avaliar a eficacia do bevacizumabe intravitreo em reduzir as complicacoes geradas por aquele procedimento. Para tal, sera realizado estudo intervencionistas, comparativos, com portadores de RDP da Clinica Oftalmologica do HC-FMUSP. Os portadores de RD com indicacao de panfotocoagulacao \"binocular\", serao submetidos a exames oftalmologicos de acuidade visual, biomicroscopia, mapeamento de retina, tomografia de coerencia optica e eletroretinografia antes e depois da panfotocoagulacao. Os episodios de laser serao realizados nos dois olhos conforme o estudo multicentrico denominado \"Early Treatment Diabetic Retinopathy Study\" que preconiza a realizacao da laserterapia em 3 semanas. O estudo sera de carater comparativo pois em um dos olhos sera administrado pela via intravitrea, bevacizumabe uma semana antes da realizacao do laser e um mes apos a visita de randomizacao. Estima-se amostra com 30 pacientes para o estudo, considerando a viabilidade desta e o periodo estabelecido para a coleta de dados. Serao explicados aos que preencherem os criterios de inclusao os objetivos e metodo da pesquisa. (AU)\n            ", "title": "Avaliacao estrutural e funcional da macula nos pacientes com retinopatia diabetica proliferativa submetidos a panfotocoagulacao associada a bevacizumab"}, {"url": "http://bv.fapesp.br/pt/auxilios/28660/efeitos-da-adicao-de-sp-a-ao-surfactante-porcino-no-tratamento-da-sindrome-de-aspiracao-de-meconio-e/", "citations": [], "properties": [{"values": ["10/11151-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Joao Cesar Lyra"], "label": "Pesquisador responsável:"}, {"values": ["Joao Cesar Lyra"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nascimento prematuro", "Recem-nascido", "Sindrome de aspiracao de meconio", "Estresse oxidativo", "Surfactantes pulmonares"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A reposicao do surfactante exogeno e pratica rotineira nas unidades de cuidados intensivos neonatais para o tratamento de prematuros com sindrome do desconforto respiratorio, doenca que apresenta deficiencia primaria de surfactante pulmonar. As pesquisas com surfactantes evoluiram ao longo dos anos e hoje, com uma melhor compreensao de seus processos metabolicos e de sua funcao, estuda-se uma potencial ampliacao do seu espectro de uso em outras doencas caracterizadas pela disfuncao ou inativacao do surfactante endogeno. Em doencas como a sindrome de aspiracao de meconio ocorre deficiencia qualitativa da atividade do surfactante, causada pela acao de substancias inibidoras presentes no alveolo. Apesar das evidentes modificacoes no sistema surfactante que ocorre nessas doencas e os promissores resultados da terapia de reposicao de surfactante exogeno em estudos experimentais, esse tratamento em humanos tem sido objeto de discussao, pois os ensaios clinicos sao escassos e demonstram resultados ainda conflitantes. Isso acontece, dentre outros motivos, devido a inativacao do surfactante exogeno. Os produtos comercialmente disponiveis possuem baixa concentracao de proteinas e ausencia de chamada SP-A (proteina A do surfactante), que desempenha papel fundamental na protecao do surfactante contra agentes inibidores. Dessa forma ha grande interesse no desenvolvimento de um surfactante que mantenha suas caracteristicas de diminuicao da tensao superficial alveolar, mas que seja mais resistente a inativacao. Isso nos motivou ao planejamento desse estudo, cuja hipotese e de que a adicao de SP-A melhora a funcao do surfactante de origem porcina em modelo experimental de SAM.Objetivos: Avaliar  os efeitos da adicao de SP-A ao surfactante porcino sobre funcao pulmonar, atraves da medida da complacencia pulmonar dinamica, da pressao ventilatoria necessaria para se manter um volume corrente pre determinado de 8 ml/kg; e sobre a producao de metabolitos do estresse oxidativo pelo tecido pulmonar. Comparar, in vitro, os valores de tensao superficial minima em solucoes de surfactante puro e surfactante adicionado de SP-A, na presenca de meconio. Material e metodos: Meconio proveniente de recem-nascidos humanos saudaveis (65 mg/ml, 6 ml/kg)  sera administrado atraves de traqueostomia a coelhos recem-nascidos de termo, nascidos por cesariana aos 30 dias de gestacao. Os animais serao conectados a um sistema de ventilador-pletismografo e ventilados por um periodo de 30 minutos. Os dados de complacencia pulmonar dinamica, pressao ventilatoria e volume corrente serao registrados a cada 5 minutos. Apos 10 minutos de ventilacao os animais serao randomizados em 4 grupos de estudo de acordo com o tipo de tratamento a ser feito: Meconio (sem tratamento com surfactante), Surfactante (tratamento com surfactante - 100 mg/kg) e SP-A (tratamento com surfactante - 100 mg/kg com adicao de SP-A  a 5 %). O quarto grupo de estudo (controle)  sera formado por animais sem inducao da doenca e sem tratamento. O surfactante utilizado nesse estudo e produzido pelo Instituto Butantan (Sao Paulo). Apos o sacrificio dos animais sera realizada uma curva pressao-volume, para determinacao dos volumes pulmonares e a analise histologica dos pulmoes sera feita atraves do calculo do diametro alveolar medio (LM) e do indice de distorcao (ID) do parenquima pulmonar. Os efeitos do estresse oxidativo serao avaliados atraves da determinacao dos Tbars e do oxido nitrico em amostras de tecido pulmonar. Para as medidas da tensao superficial minima nas diferentes solucoes sera utilizada a balanca de  Wilhelmy. A analise estatistica sera feita por \"ANOVA One Way\", com nivel de significancia de 0,05. (AU)\n            ", "title": "Efeitos da adicao de SP-A ao surfactante porcino no tratamento da sindrome de aspiracao de meconio em coelhos recem-nascidos"}, {"url": "http://bv.fapesp.br/pt/auxilios/28601/cartografia-e-planejamento-urbano-representacao-dasimetrica-de-dados-socioeconomicos-e-de-saude-do/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12619-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Ligia Vizeu Barrozo"], "label": "Pesquisador responsável:"}, {"values": ["Ligia Vizeu Barrozo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geocartografia", "Indicadores socioeconomicos", "Distribuicao espacial", "Mortalidade"], "label": "Assunto(s):"}], "resume": "\n              Em estudos sobre saude e no planejamento urbano, os mapas tem sido usados para identificar areas com problemas, estimular o desenvolvimento de hipoteses etiologicas (no caso das doencas), auxiliar no planejamento e manejo de problemas e avaliar o impacto e beneficio de estrategias. A tecnica de representacao cartografica predominante tem sido a coropletica, por tratar de dados quantitativos relativos. Entretanto, esta tecnica distorce as informacoes ao passar a ideia de que as doencas e a populacao ocorrem de forma homogenea em toda a area administrativa, mesmo quando algumas porcoes da regiao sao, na realidade, inabitadas (e.g., cemiterios, parques, aeroporto, pracas, areas industriais, comerciais etc.). O nivel de conhecimento atual requerido para enfrentar as complexas questoes do planejamento urbano e da saude e a disponibilidade de recursos de informatica permitem a busca de outras tecnicas de representacao. O mapeamento dasimetrico pode ser definido como o processo de desagregar dados espaciais para uma unidade de analise mais fina, usando dados adicionais (ou ancilares) para refinar a localizacao da populacao ou outro fenomeno. Embora antiga, somente agora a tecnica dasimetrica encontra meios de informatica capazes de permitir sua implementacao: sao necessarios computadores potentes, programas de geoprocessamento, imagens de satelite de alta resolucao ou ortofotos, dominio das tecnicas de Sensoriamento Remoto, Sistemas de Informacoes Geograficas, analise espacial, estatistica e dados ancilares tabulares e/ou espaciais. Assim, o presente projeto de pesquisa tem como objetivo desenvolver uma metodologia para uma representacao mais refinada de dados socioeconomicos e taxas/indices de saude por meio da elaboracao de mapas dasimetricos do Municipio de Sao Paulo. Adicionalmente, pretende-se elaborar um Atlas Dasimetrico dos Indicadores Socioeconomicos e da Mortalidade neste municipio, de 2008 a 2010, visando a analise da distribuicao geografica da mortalidade e caracteristicas socioeconomicas da populacao. (AU)\n            ", "title": "Cartografia e planejamento urbano: representacao dasimetrica de dados socioeconomicos e de saude do municipio de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/28600/robos-evolutivos-na-investigacao-de-modelos-comportamentais-de-ratos-em-um-labirinto-em-cruz-elevado/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/09273-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Renato Tinos"], "label": "Pesquisador responsável:"}, {"values": ["Renato Tinos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Robos moveis", "Inteligencia artificial", "Algoritmos geneticos", "Labirinto em cruz elevado", "Comportamento e mecanismos comportamentais", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              Esta-se interessado, neste projeto de pesquisa, em utilizar Robos Evolutivos (REs) para o desenvolvimento e teste de modelos comportamentais de ratos em um Labirinto em Cruz Elevado (LCE). O RE utilizado e um robo movel cuja trajetoria e controlada por uma Rede Neural Artificial (RNA) recorrente com pesos otimizados por um Algoritmo Genetico. O robo movel sera utilizado para investigar o comportamento do rato em um LCE. Para avaliar a aptidao de um individuo, o conjunto de pesos da RNA correspondente sera enviado ao robo, que devera se movimentar pelo LCE durante um periodo de tempo pre-definido. A trajetoria do RE no LCE sera armazenada e utilizada para calcular o valor de aptidao do individuo. Funcoes de avaliacao, do Algoritmo Genetico, baseadas em modelos comportamentais de ratos devem ser investigadas. Ainda, deve-se investigar o uso de funcoes de avaliacao dinamicas, o que deve propiciar o estudo do comportamento dos individuos submetidos a novas condicoes, e o uso de Algoritmos Evolutivos utilizados em problemas de otimizacao dinamica. (AU)\n            ", "title": "Robos evolutivos na investigacao de modelos comportamentais de ratos em um labirinto em cruz elevado"}, {"url": "http://bv.fapesp.br/pt/auxilios/28598/polpa-citrica-em-substituicao-ao-milho-floculado-ou-moido-fino-em-racoes-para-bovinos-nelore-termina/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12396-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2011\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Flavio Augusto Portela Santos"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Augusto Portela Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Milho"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem como objetivo avaliar niveis de substituicao do milho floculado ou moido fino por polpa citrica (PC) sobre o desempenho e parametros metabolicos de bovinos Nelore terminados em confinamento. Serao avaliados dois tipos de processamento do grao de milho (moagem fina e floculacao), cada um deles substituidos na dieta por quatro niveis de PC (0%, 25% 50% e 75% na MS). Serao utilizados 240 bovinos da raca Nelore, com peso vivo medio inicial de 400 kg, dispostos em um delineamento em blocos casualizados, para determinacao do desempenho (ganho de peso, ingestao de materia seca e eficiencia alimentar), caracteristicas de carcaca (espessura de gordura e area de olho de lombo), energia liquida das racoes, energia metabolizavel do milho, teor de amido fecal, avaliacao de parametros metabolicos ruminais (pH ruminal, concentracoes de acidos graxos de cadeia curta (AGCC) e nitrogenio amoniacal (N-NH3)) e parametros sanguineos (teores plasmaticos de glicose, ureia e acidos graxos livres). Tambem serao avaliadas as incidencias de paraqueratose ruminal e abscesso hepatico. (AU)\n            ", "title": "Polpa citrica em substituicao ao milho floculado ou moido fino em racoes para bovinos Nelore terminados em confinamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/28729/analise-da-variabilidade-genetica-inter-e-intra-paciente-dos-virus-da-dengue-sorotipo-2-denv2-obti/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12313-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Camila Malta Romano"], "label": "Pesquisador responsável:"}, {"values": ["Camila Malta Romano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia", "Dengue", "Febre hemorragica da dengue", "Genomas", "Vacinas"], "label": "Assunto(s):"}], "resume": "\n              Com aproximadamente 100 milhoes de pessoas infectadas anualmente em paises tropicais e sub-tropicais, a dengue e atualmente um dos principais problemas de saude publica em todo o mundo. A dengue apresenta-se em distintas formas clinicas, que variam desde a forma branda, ate a forma grave hemorragica e fatal. As manifestacoes no individuo infectado dependem de alguns fatores, como por exemplo a resposta exacerbada a uma infeccao secundaria por sorotipo diferente. Entretanto, nao sao raros os relatos de casos graves em pacientes experimentando infeccao primaria, sugerindo que outros fatores podem influenciar nas diferentes manifestacoes da dengue. Entre estes, a variabilidade genetica do virus e frequentemente citada. Entretanto, os estudos geralmente analisam poucos genes, de amostras de epocas e regioes geograficas distintas, possibilitando que outros fatores possam interferir nestas analises. A possibilidade de verificar o genoma completo de virus amostrados de pacientes apresentando dengue classica ou hemorragica durante uma mesma epidemia pode contribuir para o entendimento do real papel das variacoes geneticas do virus nas diferentes manifestacoes da doenca. Com este objetivo, serao sequenciados 30 genomas completos de virus obtidos de 15 pacientes apresentando dengue hemorragica, e 15 com dengue classica. Ainda, buscando avaliar se a variabilidade genetica viral intra-paciente contribui com as diferentes manifestacoes clinicas, iremos sequenciar 40 clones do gene de envelope dos mesmos 30 pacientes. Acreditamos que o estudo da variabilidade do virus da dengue nao apenas contribui na elucidacao dos mecanismos imunopatogenicos desta infeccao, como pode ser um instrumento no desenvolvimento de vacinas. Por fim, um maior conhecimento nessa area descortina mecanismos geneticos peculiares que aumentarao nosso conhecimento de genomica e evolucao viral em geral. (AU)\n            ", "title": "Analise da variabilidade genetica inter e intra-paciente dos virus da dengue sorotipo 2 (DENV2) obtidos de pacientes apresentando dengue classica e dengue hemorragica"}, {"url": "http://bv.fapesp.br/pt/auxilios/28635/a-influencia-da-poluicao-atmosferica-no-remodelamento-miocardico/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11541-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Felix Jose Alvarez Ramires"], "label": "Pesquisador responsável:"}, {"values": ["Felix Jose Alvarez Ramires"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Poluicao do ar", "Isquemia miocardica", "Testes de funcao cardiaca", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              O avanco tecnologico trouxe um aumento na quantidade e variedade de agentes eliminados na atmosfera tendo uma relacao direta com aumento de particulas de poluicao do ar com a ocorrencia de mortes por falencia cardiaca, infarto agudo do miocardio e arritmias. Muitos estudos ja relataram que o aumento de material particulado (MP<10nM), induz ao estresse oxidativo que por sua vez pode causar inflamacao aumentando a expressao de citocinas inflamatorias. Especificamente no miocardio, quando agredido por um processo isquemico, ocorre necrose dos cardiomiocitos, apoptose, ativacao do sistema complemento, acumulo de celulas inflamatorias na area infartada e na area remota, tendo como mecanismos participantes dessa perda celular a inflamacao e o estresse oxidativo. Esta cadeia complexa de eventos promove intenso remodelamento molecular e celular na regiao infartada e em regioes distantes a ela. No entanto, a literatura disponivel nao correlaciona a influencia da exposicao a poluicao com o remodelamento, inflamacao e estresse oxidativo especificamente no miocardio. O objetivo deste trabalho e avaliar o papel da poluicao no remodelamento estrutural, geometrico e funcional do coracao em modelo experimental de infarto do miocardio. Para tal, sera analisado o acumulo de colageno intersticial e perivascular no miocardio, a inflamacao, o estresse oxidativo e a apoptose. Tambem serao correlacionados a inflamacao e o estresse oxidativo com o acumulo de colageno e com a funcao miocardica. Serao estudados 90 ratos divididos em 6 grupos (grupo controle, grupo controle exposto a poluicao, grupo sham, grupo infartado, grupo infartado previamente exposto a poluicao e infartado exposto a poluicao imediatamente apos o infarto). Os metodos utilizados serao: histologia para analise morfometrica, RT-PCR real time para citocinas inflamatorias e apoptose, ecocardiograma para anatomia e funcao cardiaca e ELISA para avaliacao do estresse oxidativo analisando as proteinas ADMA e glutationa. Utilizando-se o modelo de infarto agudo do miocardio em ratos e expondo os animais a poluicao durante quatro semanas, teremos a oportunidade de observar os efeitos adversos que esta exposicao pode provocar, mais especificamente na estrutura do miocardio.Utilizando-se a morfometria e o ecocardiograma poderemos analisar o quanto a poluicao interferiu no remodelamento estrutural do miocardio na area infartada (tamanho do IAM), na area remota a ele (colageno de VE+VD+perivascular) e o quanto isto interferiu na funcao miocardica. Por ultimo, estudando-se os indicadores de estresse oxidativo e inflamacao poderemos avaliar o quanto a ativacao desse complexo mecanismo pela poluicao foi responsavel pela alteracao estrutural e funcional do coracao. (AU)\n            ", "title": "A influencia da poluicao atmosferica no remodelamento miocardico"}, {"url": "http://bv.fapesp.br/pt/auxilios/28641/estudos-biofisicos-e-bioquimicos-de-exoglicanases-do-fungo-trichoderma-harzianum-envolvidas-na-biode/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/08370-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Wanius Jose Garcia da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Wanius Jose Garcia da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bioetanol", "Bagacos", "Cana-de-acucar", "Hidrolise", "Biodegradacao", "Celulase"], "label": "Assunto(s):"}], "resume": "\n              Na natureza, a celulose e degradada por uma variedade de microorganismos. Porem, o alto grau de cristalinidade desse polimero torna o processo de degradacao da celulose um problema de grande interesse, especialmente em aplicacoes biotecnologicas. Biomassas lignocelulosicas, como o bagaco de cana-de-acucar produzido no Brasil, sao fontes promissoras de energia que poderao substituir os derivados de petroleo, permitindo reduzir a dependencia por tais recursos e diminuindo as emissoes de gases que provocam o aquecimento global. Por conta de seu grande potencial de evolucao e reducao de custos, muitos especialistas veem a hidrolise enzimatica da celulose como a chave para a producao de bioetanol a um custo competitivo em longo prazo. Para tornar o metodo enzimatico mais competitivo economicamente, e necessario aperfeicoar o processo de hidrolise da celulose atraves do aumento de nossos conhecimentos sobre o modo de acao das enzimas do complexo celulolitico de fungos. O complexo enzimatico secretado pelo fungo T. reesei tem sido utilizado como modelo para estudos da hidrolise da celulose. Contudo, celulases do fungo T. harzianum fazem parte de um grupo de proteinas que ainda nao foram caracterizadas. Aqui, propomos realizar estudos estruturais e bioquimicos de exoglicanases, CBHI e CBHII, do fungo T. harzianum envolvidas na biodegradacao da celulose. CBHI e CBHII sao enzimas potentes, as quais podem alcancar a completa hidrolise da celulose cristalina mesmo sem a ajuda de endoglicanases. As estruturas secundaria e terciaria dessas enzimas serao estudas por dicroismo circular e espectroscopia de fluorescencia, respectivamente. Ensaios enzimaticos, para caracterizacao bioquimica, serao realizados na presenca de substratos soluveis e insoluveis. (AU)\n            ", "title": "Estudos biofisicos e bioquimicos de exoglicanases do fungo Trichoderma harzianum envolvidas na biodegradacao da celulose"}, {"url": "http://bv.fapesp.br/pt/auxilios/28734/climaterio-em-mulheres-hiv-soropositivas-sintomas-menopausais-funcao-sexual-sindrome-metabolica-e/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/06037-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Lucia Helena Simoes da Costa Paiva"], "label": "Pesquisador responsável:"}, {"values": ["Lucia Helena Simoes da Costa Paiva"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ginecologia", "Climaterio", "HIV", "Sindrome metabolica", "Densidade ossea"], "label": "Assunto(s):"}], "resume": "\n              Com a ampliacao da longevidade das portadoras de HIV, essas mulheres estao vivenciando os sintomas climatericos concomitantemente com as alteracoes metabolicas relacionadas com a infeccao pelo HIV e com o uso da terapia anti-retroviral (TARV), que podem influenciar seu bem-estar e comportamentos psicologico e sexual. Com o objetivo de se conhecer a relacao entre os sintomas climatericos, funcao sexual, sindrome metabolica e densidade mineral ossea e a presenca do HIV e seu tratamento, propoe-se um estudo de corte transversal, de natureza quantitativa, com mulheres de 40 a 60 anos, investigando 241 HIV soropositivas e 241 HIV soronegativas. A coleta de dados sera feita por meio de entrevistas, exames clinicos e laboratoriais, Os sintomas climatericos serao avaliados pelo questionario Menopause Rating Scale (MRS), e a funcao sexual pelo Short Personal Experiences Questionnaire (SPEQ). A sindrome metabolica sera avaliada pela medida da cintura abdominal, dosagem de triglicerides, colesterol HDL e medida da pressao arterial. A densidade mineral ossea sera mensurada pela absorcao de raio-X de dupla energia (DXA) com equipamento Hologic. Os testes do qui-quadrado e analise multipla por regressao de Poisson serao os instrumentos estatisticos para o tratamento dos dados quantitativos. Preve-se que os sintomas menopausais serao mais frequentes e intensos nas mulheres climatericas HIV positivas do que nas HIV negativas, do mesmo modo que a disfuncao sexual, a sindrome metabolica e a osteoporose serao mais prevalentes nas mulheres climatericas soropositivas. (AU)\n            ", "title": "Climaterio em mulheres HIV soropositivas: sintomas menopausais, funcao sexual, sindrome metabolica e densidade mineral ossea"}, {"url": "http://bv.fapesp.br/pt/auxilios/28644/solidificacao-direcional-da-superliga-mar-m247-modificada-com-niobio-processamento-caracterizacao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/05211-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Angelo Nunes"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Angelo Nunes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transicao de fase", "Tratamento termico", "Propriedades mecanicas", "Alta temperatura", "Niobio", "Superligas"], "label": "Assunto(s):"}], "resume": "\n              A solidificacao direcional e uma tecnologia que possibilita a producao de componentes para turbinas a gas, palhetas e direcionadores de fluxo, com graos colunares orientados numa dada direcao ou na forma de monocristal. Apesar das propriedades superiores dos monocristais, seu processo de producao e significativamente mais complexo e caro, especialmente no caso de palhetas para turbinas a gas. Em vista desta situacao, observa-se um aumento de pesquisas voltadas para o desenvolvimento de materiais que apresentem desempenho elevado com um custo menor de producao, por exemplo, as ligas com graos orientados. As superligas a base de niquel sao materiais de engenharia bem estabelecidos industrialmente para estas aplicacoes. Este projeto tem como objetivo processar a superliga MAR-M247 modificada com Nb via solidificacao direcional e da liga padrao para comparacao; realizar calculos termodinamicos pelo metodo CALPHAD para determinacao de temperaturas de transformacao de fases; realizar tratamentos termicos de solubilizacao e envelhecimento destes materiais; avaliar propriedades mecanicas destes materiais em altas temperaturas atraves de ensaios de tracao a quente e fluencia; caracterizar microestruturalmente os materiais apos diferentes condicoes de processamento. Espera-se que o conhecimento tecnico adquirido com este projeto e a formacao de recursos humanos colabore com futuros projetos industriais no Brasil ligados a producao de componentes estruturais em superligas para turbinas a gas. (AU)\n            ", "title": "Solidificacao direcional da superliga MAR-M247 modificada com niobio: processamento, caracterizacao microestrutural e caracterizacao mecanica"}, {"url": "http://bv.fapesp.br/pt/auxilios/28408/arboviroses-emergentes-na-amazonia-ocidental-diagnostico-sorologico-e-molecular/", "citations": [], "properties": [{"values": ["09/11347-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Marcia Aparecida Speranca"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Aparecida Speranca"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tecnicas de diagnostico molecular", "Sorologia", "Arbovirus"], "label": "Assunto(s):"}], "resume": "\n              Municipios amazonicos tipicos, como Acrelandia, no Estado brasileiro do Acre, caracterizados por um pequeno nucleo urbano rodeado por assentamentos agricolas e areas de floresta, favorecem a emergencia de diversos arbovirus. Atualmente, os arbovirus de maior relevancia para a saude publica brasileira correspondem ao virus da Dengue, o virus da Febre Amarela, Mayaro e Oropouche. Depois da febre da Dengue, a doenca viral transmitida por artropodes com maior prevalencia no Brasil corresponde a febre do Oropouche (FO), cujo agente etiologico e o arbovirus Oropouche (OROV) da familia Bunyarviridae, genero Orthobunyavirus, grupo sorologico Simbu. Nos ultimos anos, OROV tem sido responsavel por mais de 500.000 casos humanos em extensas e explosivas epidemias na Regiao Amazonica e do Planalto Central. O. A transmissao do OROV mantem-se em dois diferentes ciclos, o silvestre e o urbano. O ciclo silvestre e silencioso e envolve especies de aves, macacos, preguicas e, possivelmente, os vetores Culicoides paraensis (maruim) e Aedes serratus. O ciclo urbano esta relacionado as epidemias, tem o homem como reservatorio e o mosquito C. paraensis como vetor. O arbovirus Mayaro (MAYV), pertence ao genero Alphavirus, familia Togaviridae e grupo sorologico A. A transmissao dos virus MAY ocorre no ambiente silvestre ou rural em areas proximas a florestas com participacao de primatas nao humanos, aves e mosquito Haemagogus ssp. Os casos de febre causados por MAYV sao esporadicos e ocorrem em comunidades rurais da America do Sul incluindo os estados brasileiros do Para, Goias, Tocantins e Mato Grosso do Sul, alem da Bolivia, Peru, Guiana Francesa e Venezuela. O potencial de dispersao desses virus e a possibilidade de participacao de especies de mosquitos Aedes em seu ciclo de transmissao indicam a necessidade de estudos epidemiologicos de MAYV para prevenir os surtos rurais e tambem possiveis surtos urbanos.  Devido a natureza nao especifica dos sinais e sintomas de doencas febris agudas causadas por OROV e MAYV, o diagnostico clinico e dificil e pode ser confundido com outras doencas febris como a febre da dengue, febre amarela e a malaria. Ja o diagnostico laboratorial por isolamento viral e laborioso e depende de infraestrutura e pessoal especializado, disponivel em poucos laboratorios brasileiros. O diagnostico imunoenzimatico possui limitacoes quanto a utilizacao de particulas virais infecciosas e tambem por produzirem reacoes cruzadas com virus da mesma familia. Assim, com o intuito de realizar inquerito sorologico especifico para anticorpos anti OROV e MAYV na populacao de Acrelandia, esse projeto tem por objetivos principais a construcao de antigenos recombinantes e a investigacao de polimorfismos de proteinas estruturais dos virus MAY e ORO. Com esse projeto pretendemos dar continuidade ao estudo da dinamica da transmissao de arboviroses emergentes na Amazonia Ocidental Brasileira. (AU)\n            ", "title": "Arboviroses emergentes na Amazonia Ocidental: diagnostico sorologico e molecular"}, {"url": "http://bv.fapesp.br/pt/auxilios/27536/megaleques-quaternarios-no-estado-de-roraima-norte-da-amazonia-implicacoes-sedimentologicas-clima/", "citations": [{"total": 11, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/09484-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Dilce de Fatima Rossetti"], "label": "Pesquisador responsável:"}, {"values": ["Dilce de Fatima Rossetti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sedimentologia", "Geomorfologia", "Tectonica de placas", "Sistemas deposicionais", "Quaternario", "Bacia hidrografica", "Bacia amazonica", "Rio Taquari"], "label": "Assunto(s):"}], "resume": "\n              Megaleques constituem um tipo de sistema deposicional de grandes dimensoes, cuja caracterizacao sedimentologica, estratigrafica e morfologica em ambientes atuais e passados tem sido ainda pouco documentada. No Brasil, o megaleque do Taquari, no Pantanal Matogrossense, se constitui no unico registro conhecido deste tipo de sistema deposicional. Analise preliminar de dados de sensoriamento remoto sugere a presenca extraordinaria de megaleques no Estado de Roraima, extremo norte da Bacia Amazonica. O objetivo deste projeto e comprovar a presenca de dois sistemas de megaleques preliminarmente identificados no interfluvio rio Branco-rio Negro e na margem esquerda do rio Branco e discutir os fatores que potencialmente levaram ao seu desenvolvimento em uma area hoje com dominio de sistemas fluviais. O estudo consistira nas seguintes etapas: 1. analise de dados de sensoriamento remoto, utilizando-se imagens Landsat, radar ALOS (Advanced Land Observing Satellite)-PALSAR (Phased Array type L-band Synthetic Aperture Radar), modelo digital de elevacao (MDE)-Shuttle Radar Topography Mission (SRTM) e mapas de drenagem em formato digital-SIVAM/IBGE; 2. analise de dados sedimentologicos e estratigraficos, a ser feita com base em testemunhos de sondagem; 3. analises laboratoriais, incluindo-se a determinacao de carbono organico total (C) e do  13C, datacoes 14C e por luminescencia opticamente estimulada (LOE). A presenca destes megaleques em area ate entao descrita somente como de dominio de sistemas aluviais fluviais ligados a tributarios do rio Amazonas, tem grandes implicacoes para se discutir a influencia de fatores tectonicos e climaticos durante o Quaternario da Amazonia. Os resultados advindos deste projeto contribuirao para a caracterizacao mais ampla de megaleques, bem como entendimento dos fatores que controlam sua evolucao nos diferentes contextos geologicos. (AU)\n            ", "title": "Megaleques quaternarios no estado de Roraima, norte da Amazonia: implicacoes sedimentologicas, climaticas e tectonicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29514/desenvolvimento-e-avaliacao-de-um-modelo-de-atencao-farmaceutica-com-metodologia-de-empoderamento-pa/", "citations": [], "properties": [{"values": ["10/07199-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Chung Man Chin"], "label": "Pesquisador responsável:"}, {"values": ["Chung Man Chin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Assistencia farmaceutica", "Atencao farmaceutica"], "label": "Assunto(s):"}], "resume": "\n              Diabetes Mellitus (DM) acomete 13,7% da populacao adulta (20 a 79 anos) no pais e destas entre 54 a 76% apresentam taxas de mau controle. Esta situacao torna o DM um serio problema de saude publica devido tanto ao numero de pessoas afetadas, incapacitacoes, carga de sofrimento, perdas de produtividade, morbimortalidade prematura, como aos custos envolvidos no seu controle e no tratamento de suas complicacoes. No Brasil, o DM e um dos principais responsaveis pela primeira causa de mortalidade, de hospitalizacoes e amputacoes de membros inferiores.O Brasil ocupa o 5o. lugar entre os paises com maior populacao diabetica adulta (20 a 79 anos). Dos 285 milhoes de pessoas com DM no mundo, estima-se que  11,7 milhoes estejam no Brasi e a previsao e que em 2030 havera um crescimento de 67,11% nesta populacao. Diabetes tipo 2 (DMT2) e a forma presente em 90 a 95% dos casos conhecidos.  Tal situacao demonstra a necessidade de melhora no atendimento ou a insercao de novas abordagens de cuidado com evidencias cientificas.O Ministerio da Saude destaca a insuficiencia no Pais de investigacoes no ambito da Assistencia Farmaceutica, sendo a Atencao Farmaceutica - ATENFAR - uma das lacunas apontadas. No pais, as pesquisas de ATENFAR em DMT2 sao escassas, quando avaliado o numero de publicacoes indexadas, e o modelo utilizado como opcao e o modelo espanhol Dader.  Nesse sentido, este trabalho translacional visa desenvolver e avaliar a efetividade de um modelo ATENFAR, adequado para a realidade brasileira, centrado no seguimento/acompanhamento farmacoterapeutico, combinado com metodologia educacional de empoderamento, tendo em vista a possibilidade de contribuir na melhora dos resultados clinicos e qualidade de vida de pessoas DMT2 atraves da identificacao, resolucao e prevencao de problemas relacionados ao medicamento (PRM) e da melhoria da adesao ao tratamento prescrito, do autocuidado e da educacao em diabetes. Se o modelo desenvolvido apresentar resultados positivos esperamos que possa ser replicado em varias cidades do Brasil. (AU)\n            ", "title": "Desenvolvimento e avaliacao de um modelo de atencao farmaceutica com metodologia de empoderamento para o acompanhamento de individuos com diabetes tipo 2"}, {"url": "http://bv.fapesp.br/pt/auxilios/29263/uso-da-refrigeracao-e-da-atmosfera-controlada-na-conservacao-pos-colheita-de-meloes-cv-louis-inteir/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12829-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Ben-Hur Mattiuz"], "label": "Pesquisador responsável:"}, {"values": ["Ben-Hur Mattiuz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Melao", "Cucumis melo", "Vida-de-prateleira"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho tera por objetivo determinar a melhor temperatura de armazenamento e a melhor composicao da atmosfera (%O2 e %CO2) na conservacao de meloes 'Louis' inteiros e minimamente processados. No primeiro experimento, meloes no estadio de maturacao fisiologica serao armazenados sob as temperaturas: 3oC, 6oC, 9oC e 22oC, com 90% UR, a fim de verificar a melhor condicao para a conservacao dos frutos deste hibrido. No segundo experimento, os frutos serao condicionados em ambiente de atmosfera controlada, a fim de se estabelecer a condicao ideal de O2 para a conservacao destes, testando-se as concentracoes de 2%, 7%, 12% e 20% de O2, sob condicao de temperatura e umidade estabelecida no experimento um. No terceiro experimento, os meloes serao condicionados em ambiente de atmosfera controlada procurando combinar a melhor concentracao de O2, determinada no segundo experimento, com as concentracoes de 0%, 5%, 10%, 15%, e 20% de CO2. As condicoes de armazenamento (temperatura e umidade) tambem serao identicas as utilizadas no primeiro experimento. No quarto experimento, os meloes serao armazenados sob atmosfera controlada, tendo-se a melhor combinacao de CO2 e de O2 determinada no terceiro experimento, sob a temperatura estabelecida no primeiro experimento. Aos 0, 14 e 28 dias os meloes serao removidos da atmosfera controlada e apos, serao submetidos ao processamento minimo. A testemunha sera um grupo de frutos armazenados a mesma temperatura, sob condicao atmosferica (21% de O2 e 0,03% de CO2). Os frutos serao analisados quanto a ocorrencia de disturbios fisiologicos, perda de massa fresca, avaliacao sensorial, teores de solidos soluveis, acidez titulavel, carboidratos soluveis e redutores, acido ascorbico, coloracao da polpa, firmeza, atividade das enzimas peroxidase, polifenoloxidase, poligalacturonase, pectinametilesterase e conteudos de pectina total e soluvel. (AU)\n            ", "title": "Uso da refrigeracao e da atmosfera controlada na conservacao pos-colheita de meloes cv. Louis inteiros e minimamente processados"}, {"url": "http://bv.fapesp.br/pt/auxilios/29246/avaliacao-da-eficacia-do-farmaco-firocoxib-na-artrite-induzida-por-lipopolissacarideo-em-equinos/", "citations": [], "properties": [{"values": ["10/10992-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria"], "label": "Área do conhecimento:"}, {"values": ["Antonio de Queiroz Neto"], "label": "Pesquisador responsável:"}, {"values": ["Antonio de Queiroz Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Claudicacao intermitente", "Ciclo-oxigenase 2", "Artrite experimental", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              A claudicacao e uma condicao comum em equinos e a principal causa de perdas economicas em animais atletas. Sinovites e artrites sao frequentemente tratadas pela administracao de antiinflamatorios nao esteroidais os quais inibem a enzima ciclooxigenase (COX-1 e COX- 2). A COX-1 e expressa constitutivamente nos tecidos do organismo e atua basicamente em funcoes fisiologicas, enquanto a COX-2 e uma enzima induzida principalmente por ocasiao de estimulos inflamatorios. Os inibidores mais seletivos da COX-2 foram desenvolvidos baseando-se na hipotese de que estas substancias podem reduzir a dor e inflamacao sem causar os efeitos deleterios ao organismo como os danos a integridade da mucosa gastrica. O objetivo deste estudo e comparar o efeito antiinflamatorio do farmaco rotineiramente utilizado em enfermidades ortopedicas dos equinos, COX nao seletivo, fenilbutazona, com o farmaco inibidor mais seletivo da COX 2, firocoxib, na artrite induzida por lipopolissacarideo em equinos. Dois grupos (n=6) receberao fenilbutazona (4mg/kg) ou firocoxib (0,1mg/kg) via oral, uma vez ao dia, 2 horas apos a inducao da lesao na articulacao metacarpofalangiana. A eficacia das drogas sera avaliada mediante exame clinico, termografico, ultrassonografico, analise do liquido sinovial e analise do andamento. Para todas as analises estatisticas realizadas, sera estabelecido nivel de significancia de 5%. (AU)\n            ", "title": "Avaliacao da eficacia do farmaco firocoxib na artrite induzida por lipopolissacarideo em equinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29248/analise-estrutural-e-quimica-de-biofilmes-de-xylella-fastidiosa/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51748-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Monica Alonso Cotta"], "label": "Pesquisador responsável:"}, {"values": ["Monica Alonso Cotta"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Propriedades mecanicas", "Propriedades quimicas", "Biofilmes", "Microscopia de forca atomica", "Xylella fastidiosa"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto, pretendemos incorporar rotinas de funcionalizacao de superficies e pontas de microscopia de forca atomica para o estudo de propriedades mecanicas e quimicas de biomoleculas (proteinas) e da membrana da bacteria fitopatogenica Xylella fastidiosa. Varias tecnicas de microscopia (forca atomica e espectroscopia de forca, optica e de fluorescencia, confocal) deverao ser utilizadas. Com isso esperamos obter informacoes sobre as propriedades estruturais destas biomoleculas, bem como seu papel no processo de formacao dos biofilmes que causam a oclusao vascular do xilema das plantas afetadas. (AU)\n            ", "title": "Analise estrutural e quimica de biofilmes de Xylella fastidiosa"}, {"url": "http://bv.fapesp.br/pt/auxilios/29219/diversidade-intraespecifica-em-algas-gracilarioides-rhodophyta-gracilariales-biodiversidade-mari/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/50175-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica"], "label": "Área do conhecimento:"}, {"values": ["Estela Maria Plastino"], "label": "Pesquisador responsável:"}, {"values": ["Estela Maria Plastino"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Botanica (classificacao)", "Criptogamas", "Algas", "Macroalgas", "Gracilaria"], "label": "Assunto(s):"}], "resume": "\n              A selecao de linhagens em algas e uma atividade recente e esta restrita a paises orientais. No Brasil, varias tentativas de cultivo de macroalgas no mar falharam. Um dos motivos atribuidos a essas falhas seria a falta de estudos previos de laboratorio. Estudos recentes que incluem a selecao de linhagens de algas gracilarioides (Gracilariaies, Rhodophyta) no Laboratorio de Algas Marinhas (IBUSP) tem mostrado resultados promissores e podem contribuir efetivamente para a maricultura dessas agarofitas. No atual projeto, pretende-se abordar aspectos relativos a duas especies: Gracilaria birdiae e G. caudata. Linhagens isoladas de G. birdiae ja se mostraram promissoras em cultivos de laboratorio e no mar (Ubatuba, SP), porem, nao foram ainda avaliadas em ambientes onde suas populacoes ocorrem (nordeste do Brasil). Pretende-se, portanto, averiguar o potencial de cultivo dessas linhagens para futuros projetos de maricultura que beneficiem comunidades e promovam um melhor aproveitamento economico desse recurso. Alem disso, pretende-se avaliar a dinamica de suas populacoes naturais. Os estudos em G. caudata serao realizados em laboratorio e devem resultar em informacoes sobre a diversidade intraespecifica proporcionada por caracteristicas intrinsecas de muitas rodoficeas, que apresentam um historico de vida trifasico com dois estadios isomorficos, haploide e diploide. Esses estadios podem ocorrer em uma mesma populacao. Pretende-se ainda obter informacoes sobre a ocorrencia de ecotipos na especie, avaliando-se individuos de duas populacoes localizadas em regioes separadas por 20° de latitude (costa paulista e cearense). A integracao dessas informacoes deve permitir interpretacoes sobre as vantagens adaptativas na manutencao desse historico de vida, alem de possibilitar a selecao de linhagens que possam ser utilizadas em aplicacoes praticas. (AU)\n            ", "title": "Diversidade intraespecifica em algas gracilarioides (Rhodophyta, Gracilariales): biodiversidade marinha"}, {"url": "http://bv.fapesp.br/pt/auxilios/29439/instalacao-experimental-para-a-caracterizacao-dinamica-de-valvulas-ventosas/", "citations": [], "properties": [{"values": ["10/51522-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Engenharia Hidraulica"], "label": "Área do conhecimento:"}, {"values": ["Jose Gilberto Dalfre Filho"], "label": "Pesquisador responsável:"}, {"values": ["Jose Gilberto Dalfre Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Civil, Arquitetura e Urbanismo (FEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Abastecimento de agua", "Valvulas", "Tubos"], "label": "Assunto(s):"}], "resume": "\n              O Projeto insere-se no ambito de um grupo de pesquisas do Departamento de Recursos Hidricos da Faculdade de Engenharia Civil, Arquitetura e Urbanismo da UNICAMP que conta com professores da UNICAMP e da EPUSP, estudantes de pos-graduacao e de graduacao da UNICAMP. Tambem, o apoio de fabricantes nacionais de tubos e valvulas esta em negociacao (Saint Gobain e Valloy). Deve-se destacar que um artigo sobre o projeto ja foi aceito para publicacao no \"25th Symposium on Hydraulic Machinery and Systems da International Association of Hydraulic Research-IAHR\". O objetivo deste trabalho e caracterizar o funcionamento dinamico das valvulas ventosas, O comportamento com relacao a admissao e expulsao de ar e, desta forma, auxiliar os projetistas das redes de abastecimento de agua e os fabricantes deste tipo de valvula. Verifica-se que sao muitas as situacoes em que se encontra a presenca de ar nos sistemas hidraulicos. Por exemplo, o projeto inadequado, o enchimento e a drenagem realizados de maneira incorreta, na operacao dos sistemas de bombeamento, no rompimento de tubulacoes ou, ainda, devido a interrupcoes temporarias de fornecimento de energia. A presenca de ar aprisionado dentro das tubulacoes das redes de distribuicao de agua pode levar a operacao irregular ou, ate mesmo, a serios danos a estes sistemas. Como forma de protecao, todo o ar aprisionado deve ser removido atraves de valvulas ventosas. Contudo, observa-se uma grande discrepancia entre os resultados de laboratorio e aqueles apresentados por fabricantes. De maneira a suprir esta deficiencia, uma instalacao para ensaio destas valvulas sera construida no Laboratorio de Hidraulica e Mecanica dos Fluidos da FEC-UNICAMP. Em complementacao, realizar-se-a um estudo de eficiencia energetica quanto ao uso de diferentes valvulas na instalacao. Cabe ressaltar que as valvulas disponiveis no mercado tem melhorado em qualidade nos quesitos materiais e projeto, mas ainda apresentam deficiencias na operacao, que devem ser objeto de estudos. (AU)\n            ", "title": "Instalacao experimental para a caracterizacao dinamica de valvulas ventosas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29450/avaliacao-da-composicao-quimica-e-suas-variacoes-em-tecidos-biologicos-submetidos-a-agentes-fisicos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51698-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Bioengenharia"], "label": "Área do conhecimento:"}, {"values": ["FINEP - CT - Infra"], "label": "Convênio/Acordo:"}, {"values": ["Joao Manuel Domingos de Almeida Rollo"], "label": "Pesquisador responsável:"}, {"values": ["Joao Manuel Domingos de Almeida Rollo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Engenharia tecidual", "Osteoporose", "Histologia"], "label": "Assunto(s):"}], "resume": "\n              O Programa de Pos-Graduacao Bioengenharia-USP possui diversas linhas de pesquisa que se dedicam a estimulacao da neo-formacao ou regeneracao de tecidos biologicos, seja pela aplicacao de agentes fisicos a defeitos ou patologias existentes em tecidos biologicos, seja pela inclusao no sistema biologico de biomateriais capazes de induzir a neo-formacao. A correta descricao dos efeitos da aplicacao de agentes fisicos ou de biomateriais para a reducao do tempo de regeneracao de tecidos biologicos envolve parametros que tecnicas avancadas para a analise morfometrica por tecnicas de microscopia optica. Por outro lado, existe ainda a questao dos implantes deverem apresentar um desempenho biologico satisfatorio, nao representando risco para o hospedeiro, nem sofrendo acao deleteria por parte do hospedeiro. Tais propriedades tambem dependem da composicao quimica do implante, nao apenas da composicao quimica do material do implante, mas tambem das possiveis adicoes decorrentes do processo de manufatura. A qualidade do reparo tecidual produzido assim como o desempenho biologico dos biomateriais sao funcao direta da composicao quimica do tecido obtido. Atraves de tecnicas de espectroscopia e difracao de raios-X, e possivel obter-se a composicao quimica de tecidos biologicos e biomateriais, possibilitando a caracterizacao das mudancas quimicas relacionadas a acao de agentes fisicos, no caso dos tecidos biologicos, ou a biocompatibilidade do biomaterial, no caso dos implantes. Enquanto as tecnicas de fluorescencia de raios-X permitem a determinacao dos elementos quimicos presentes e sua proporcao, as tecnicas de difracao de raios-x possibilitam a determinacao de parametros estruturais dos materiais. Assim, o presente projeto de pesquisa tem por objetivo a consolidacao da infra-estrutura de pesquisa cientifica vinculada a consolidacao das linhas de pesquisa voltadas a Bioengenharia de tecidos, em particular os trabalhos do grupo de pesquisa em tratamento da Osteoporose em fase de nucleacao. A infra-estrutra necessaria inclui a aquisicao de equipamentos para micro-polimento para histologia (para complementar o sistema de preparacao histologica) e microcopio invertido preparado para fluorescencia. (AU)\n            ", "title": "Avaliacao da composicao quimica e suas variacoes em tecidos biologicos submetidos a agentes fisicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29306/brasil-as-americas-e-o-mundo-politica-externa-e-opiniao-publica-2010/", "citations": [], "properties": [{"values": ["10/06356-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Politica Internacional"], "label": "Área do conhecimento:"}, {"values": ["Maria Herminia Brandao Tavares de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Maria Herminia Brandao Tavares de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Relacoes Internacionais (IRI). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Politica externa", "Opiniao publica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo central deste projeto de pesquisa e descrever e analisar a percepcao do publico brasileiro em relacao a nossa politica externa e a politica internacional. Faz parte de uma parceria academica internacional, que inclui equipes de pesquisa de varios paises da America Latina: Argentina, Brasil, Chile, Colombia, Guatemala, Mexico e Peru. A coordenacao geral do projeto (Las Americas y el Mundo) esta a cargo do Centro de Investigacion y Docencia Economicas (CIDE), no Mexico.O projeto internacional busca compreender as percepcoes e atitudes do publico sobre temas internacionais que ganharam relevancia maior neste seculo e captar a reacao da sociedade as mudancas internacionais e seus impactos domesticos. O estudo cobre uma ampla gama de temas (culturais, economicos, sociais, politicos, seguranca), de niveis (bilateral, regional e global) relacionados as relacoes internacionais e a politica externa. Sera realizado um survey com amostra probabilistica com 2400 casos, com distribuicao nacional estratificada. (AU)\n            ", "title": "Brasil, as Americas e o mundo: politica externa e opiniao publica 2010"}, {"url": "http://bv.fapesp.br/pt/auxilios/29136/eficiencia-nutricional-de-cultivares-de-cafeeiro-em-relacao-ao-fosforo-e-sua-interacao-com-magnesio/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11744-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Jose Laercio Favarin"], "label": "Pesquisador responsável:"}, {"values": ["Jose Laercio Favarin"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cafeicultura", "Nutricao vegetal", "Adubacao", "Solo agricola", "Fosforo"], "label": "Assunto(s):"}], "resume": "\n              Cada vez mais os sistemas agricolas buscam maior eficiencia no uso dos recursos naturais disponiveis. O fosforo (P) figura neste contexto como elemento essencial a producao agricola, sendo porem finito e insubstituivel. A pequena disponibilidade do P esta relacionada ao baixo teor nos solos tropicais e a forte interacao com o solo, que reduz a fracao soluvel. Os cultivares de cafe, por apresentarem crescimento e desenvolvimento diferenciados, podem possuir padroes de absorcao e transporte de P nos tecidos variados e, consequentemente, alteracao na eficiencia de aproveitamento do P disponivel no solo. Um fator que pode aumentar a eficiencia da adubacao fosfatada e o fornecimento de magnesio (Mg), uma vez que este nutriente atua como carregador de P as plantas, por sua participacao na ativacao de ATPase da membrana implicada na absorcao, na producao de ATP, na fotossintese e respiracao. Com isso, o objetivo deste trabalho e identificar os cultivares mais eficientes e/ou responsivos ao P, as fracoes de P presentes nos cultivares e verificar a dose de magnesio que aumentaria a eficiencia da adubacao fosfatada. (AU)\n            ", "title": "Eficiencia nutricional de cultivares de cafeeiro em relacao ao fosforo e sua interacao com magnesio"}, {"url": "http://bv.fapesp.br/pt/auxilios/29467/papel-do-sindecam-4-na-resistencia-a-morte-celular-por-perda-de-adesao-anoikis-em-celulas-endoteli/", "citations": [], "properties": [{"values": ["09/54653-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Carla Cristina Lopes de Azevedo"], "label": "Pesquisador responsável:"}, {"values": ["Carla Cristina Lopes de Azevedo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Matriz extracelular", "Peptideos e proteinas de sinalizacao intracelular", "Oxido nitrico", "Anoikis"], "label": "Assunto(s):"}], "resume": "\n              Sindecam-4 pode atuar como co-receptor de fatores de crescimento e proteinas da matriz extracelular (MEC) aumentando a afinidade destas moleculas a seus receptores especificos. Participa da adesao celular em contatos focais juntamente com integrinas e FAK (quinase de adesao focal), conectando a MEC ao citoesqueleto. Alteracoes na expressao do sindecam-4 tem sido encontradas em celulas tumorais, indicando o seu envolvimento em neoplasias. A aquisicao da resistencia a morte celular induzida por bloqueio da adesao ao substrato (resistencia ao anoikis) e uma caracteristica da transformacao neoplasica e um passo critico durante o processo metastatico. Sabendo-se que o sindecam-4 esta envolvido no processo de adesao celular, o presente projeto visa estudar: a capacidade tumorigenica, a capacidade adesiva, o ciclo celular, a expressao e localizacao do sindecam-4, a sintese de glicosaminoglicanos sulfatados (GAGs), as vias de sobrevivencia celular, as moleculas da MEC, as proteinas fosforiladas envolvidas nas vias de sobrevivencia celular apos estimulo com drogas doadoras de NO, a expressao da enzima eNOS (NO sintase endotelial) quando celulas endoteliais de aorta de coelho sao submetidas a transformacao induzida pelo impedimento de adesao. Este estudo trara novos subsidios para o entendimento do processo de metastase. A resistencia ao anoikis e um pre-requisito para invasao e metastase tumoral, podendo representar um importante alvo terapeutico. (AU)\n            ", "title": "Papel do sindecam-4 na resistencia a morte celular por perda de adesao (anoikis) em celulas endoteliais em cultura"}, {"url": "http://bv.fapesp.br/pt/auxilios/29464/analise-comparativa-da-inflamacao-e-da-morfometria-do-colageno-precoce-e-tardia-entre-as-telas-de-po/", "citations": [], "properties": [{"values": ["10/50830-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Moura Linhares"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Moura Linhares"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia toracica", "Hernia", "Colageno", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Existem duvidas quanto a reacao inflamatoria desencadeada no hospedeiro pelas diferentes telas na parede abdominal. Em estudo recente, observou-se que, tardiamente, haveria maior resposta tecidual e menor deposicao de colageno nas telas contendo material absorvivel (poliglactina), ao contrario das telas convencionais de polipropileno. Objetivo: 1 - Comparar tres telas visando citocinas pro-inflamatorias, reacao inflamatoria tecidual e deposicao de colageno na fase precoce pos-operatoria. 2 - Correlacionar os resultados com aqueles obtidos tardiamente. Metodo: Trinta ratos Wistar serao alocados em grupos. No grupo A sera posicionada na parede abdominal uma tela de alta densidade de polipropileno. No B, uma de baixa densidade de polipropileno + poliglactina. No C, uma de polipropileno + titanio. Sera colhido sangue para dosagem de citocinas pro-inflamatorias nos animais no pre-operatorio imediato, nos 1° e 7° pos-operatorios. Realizar-se-a a eutanasia no 7° dia, com coleta de material da regiao central do implante da tela para estudo histologico, imunohistoquimica e morfometria do colageno. Resultados esperados: a reacao inflamatoria serica e tecidual provavelmente sera maior na receberam a telas de alta densidade e aquela contendo material absorvivel. A tela contendo titanio provavelmente tera menor processo inflamatorio. Nesta fase possivelmente a deposicao de colageno nao sera significativa. (AU)\n            ", "title": "Analise comparativa da inflamacao e da morfometria do colageno precoce e tardia entre as telas de polipropileno, plipropileno + poliglactina e polipropileno + titanio"}, {"url": "http://bv.fapesp.br/pt/auxilios/29352/distrofina-e-suas-proteinas-associadas-na-patogenese-da-cardiomiopatia-induzida-por-doxorrubicina/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/13199-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcos Antonio Rossi"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Antonio Rossi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiomiopatias", "Insuficiencia cardiaca", "Doxorrubicina", "Antraciclinas"], "label": "Assunto(s):"}], "resume": "\n              As antraciclinas sao antibioticos naturais, originalmente isolados da bacteria Streptomyces peucetius, amplamente usados como antineoplasicos. Fazem parte da classe das antraciclinas a doxorrubicina (adriamicina) e a daunorrubicina, que possuem uma diferenca estrutural sutil, mas que interfere no seu espectro de atividade: a doxorrubicina possui amplo espectro de acao, sendo um dos agentes antineoplasicos mais eficazes no tratamento de tumores no homem. Alem da doxorrubicina e da daunorrubicina, existem outras antraciclinas disponiveis atualmente como a idarrubicina e a epirrubicina. O tratamento do cancer com antraciclinas, principalmente a doxorrubicina, pode ser toxico pelo efeito cumulativo no organismo. Em particular, o principal fator limitante do uso das antraciclinas e a cardiotoxicidade dose-dependente, com o desenvolvimento de cardiomiopatia e insuficiencia cardiaca. As alteracoes morfologicas e ultraestruturais observadas na cardiomiopatia consequente ao uso da doxorrubicina sao descritas como: degeneracao vacuolar, desorganizacao ou perda de miofibrilas, dilatacao do reticulo sarcoplasmatico, lesao mitocondrial com presenca de edema e rompimento das cristas mitocondriais e fibrose intersticial. A perda das miofibrilas e a degeneracao vacuolar dos cardiomiocitos sao alteracoes marcantes nesse tipo de cardiomiopatia. Essas alteracoes sao progressivas e causariam morte de cardiomiocitos. Alem da cardiotoxicidade da doxorrubicina sobre os acidos nucleicos e sobre a integridade das membranas celulares dos cardiomiocitos, o citoesqueleto e os componentes da matriz extracelular dos cardiomiocitos podem estar alterados na cardiomiopatia induzida pela doxorrubicina. Essa integridade estrutural e mantida pela presenca de proteinas que fazem a ligacao entre o citoesqueleto intracelular e a matriz extracelular. Os grupos de proteinas estruturais responsaveis por fazer essa ligacao sao o complexo distrofina-glicoproteinas, a ligacao talina-vinculina-integrina e a ligacao espectrina-face interna da membrana. A organizacao e interacao entre essas proteinas sao importantes para o entendimento dos mecanismos celulares envolvidos na disfuncao mecanica presente nas cardiomiopatias. Este estudo propoe testar a hipotese que a cardiomiopatia aguda induzida pela doxorrubicina poderia estar relacionada a reducao da expressao de distrofina e proteinas associadas (complexo distrofina-glicoproteinas, CDG) em coracao de ratos como possivel mecanismo implicado no desenvolvimento de cardiomiopatia e insuficiencia cardiaca. Para isso propoe-se: (a) avaliar, qualitativa e quantitativamente, a expressao das proteinas do complexo distrofina-glicoproteinas (CDG) e da matriz extracelular, no miocardio dos animais tratados com doxorrubicina utilizando as tecnicas de imunofluorescencia, tecnica de PCR em tempo real e Western blot; (b) avaliar a funcao cardiaca in vivo por meio de ecocardiografia; (c) testar a hipotese do possivel papel do calcio no mecanismo intrinseco de perda da distrofina e glicoproteinas associadas no desenvolvimento da cardiomiopatia induzida por doxorrubicina com emprego de farmacos bloqueadores dos canais de calcio.  Este trabalho podera fornecer subsidio altamente significativo nessa area especifica do conhecimento, quica fornecendo um mecanismo intrinseco final unico na patogenia da cardiomiopatia dilatada induzida pelas antraciclinas, particularmente a doxorrubicina. (AU)\n            ", "title": "Distrofina e suas proteinas associadas na patogenese da cardiomiopatia induzida por doxorrubicina"}, {"url": "http://bv.fapesp.br/pt/auxilios/29359/laser-de-baixa-intensidade-na-reparacao-de-tibia-de-ratos-submetidas-a-radiacao-ionizante/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51626-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Max Domingues Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Max Domingues Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terapia a laser de baixa intensidade", "Radiacao ionizante", "Reparo osseo", "Radioterapia"], "label": "Assunto(s):"}], "resume": "\n              O laser de baixa intensidade no tecido osseo desencadeia o incremento celular qualitativo e quantitativo e acelera o processo de reparacao. Existem poucos estudos que avaliam a acao do laser de baixa intensidade no osso submetido a radiacao ionizante (RI). O objetivo deste estudo e avaliar os efeitos do laser de baixa intensidade no processo de reparacao em tibias de ratos submetidas a RI. Serao utilizados 72 ratos Wistar EPM 1, machos e saudaveis, distribuidos aleatoriamente em quatro grupos: Grupo I - Controle sham (18 tibias); Grupo II - Irradiado com laser (18 tibias); Grupo III - Irradiado com RI (18 tibias); Grupo IV - Irradiado com RI e laser (18 tibias). Os animais dos grupos III e IV serao irradiados com radiacao ionizante com dose unica de 30 GY. Apos exatos 28 dias da radiacao, sera realizada cirurgicamente uma perfuracao monocortical de 2,5mm nas tibias dos animais com motor e brocas apropriadas sob irrigacao. Nos grupos II e IV, serao realizadas 3 aplicacoes de laser (AsGaAL, 100mW, 808nm, 2J de energia), sendo a primeira apos a sutura da incisao cirurgica, a segunda apos 48h e a terceira apos 96h do procedimento cirurgico. Os animais serao eutanasiados apos 7, 14 e 21 dias da data da cirurgia. O material coletado sera processado apropriadamente para analise histomorfometrica da quantidade de osso neoformado. (AU)\n            ", "title": "Laser de baixa intensidade na reparacao de tibia de ratos submetidas a radiacao ionizante"}, {"url": "http://bv.fapesp.br/pt/auxilios/29118/variabilidade-da-frequencia-cardiaca-e-do-cortisol-salivar-em-voluntarios-saudaveis-submetidos-a-est/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10797-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 31 de marco de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Isabela Judith Martins Bensenor"], "label": "Pesquisador responsável:"}, {"values": ["Isabela Judith Martins Bensenor"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Universitario (HU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pesquisa translacional", "Frequencia cardiaca", "Cortisol", "Sistema hipofise-suprarrenal"], "label": "Assunto(s):"}], "resume": "\n              A variabilidade da frequencia cardiaca (VFC) e a variacao do cortisol salivar sao medidas que refletem a atividade do eixo hipotalamo-hipofise-adrenal (HHA) e do Sistema Nervoso Autonomo (SNA), as quais variam agudamente em situacoes de estresse. Enquanto o SNA se encontra sob controle de nucleos do tronco encefalico, hipotalamo e hipofise sao controladas por estruturas subcorticais. Porem, tanto o tronco encefalico quanto estruturas subcorticais sao regidas pelo cortex tendo-se que em situacoes de estresse o controle cortical e menor, havendo maior atividade simpatica (e menor VFC) e maior producao de cortisol, e em situacao de repouso o controle cortical e maior, com maior atividade parassimpatica e menor producao de cortisol. A estimulacao transcraniana por corrente continua (ETCC - uma tecnica nao-invasiva de neuromodulacao) pode modificar a atividade cortical, aumentando ou diminuindo-a caso a estimulacao seja anodica ou catodica, respectivamente. Contudo, pouco se sabe a respeito da influencia da ETCC e de outras formas de neuromodulacao nao-invasiva sobre o SNA e o eixo HHA. Desta maneira, propomos um estudo randomizado, duplo-cego, fatorial em que 20 individuos saudaveis sao apresentados a estimulos afetivos neutros ou negativos (estressores) em sequencia enquanto recebem, de maneira aleatoria, estimulacao cerebral anodal, catodal ou sham em cortex dorso-lateral pre-frontal esquerdo, em tres dias diferentes. Esperamos que os individuos apresentem menor resposta ao estresse com aumento de atividade cortical e maior resposta ao estresse com diminuicao da atividade cortical. O objetivo da pesquisa e estudar como a ETCC influencia na VFC e no eixo HHA via modulacao cortical-subcortical, o que podera abrir novas pesquisas nos campos da psiquiatria, neurologia, cardiologia e pesquisa translacional. (AU)\n            ", "title": "Variabilidade da frequencia cardiaca e do cortisol salivar em voluntarios saudaveis submetidos a estimulos visuais negativos e neutros, antes e apos estimulacao transcraniana por corrente continua"}, {"url": "http://bv.fapesp.br/pt/auxilios/28954/estudo-multicentrico-sobre-adesao-ao-tratamento-antirretroviral-em-jovens-adolescentes-vivendo-com-h/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/08302-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Daisy Maria Machado"], "label": "Pesquisador responsável:"}, {"values": ["Daisy Maria Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["HIV", "AIDS", "Antirretrovirais", "Criancas", "Adolescentes", "Sobrevida"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa tem como objetivo estudar os jovens que vivem com HIV no Brasil, um pais que apresenta mais de 10.000 adolescentes de 13 a 19 anos de idade infectados pelo HIV (UNAIDS, 2008). A sobrevida das criancas e adolescentes infectados pelo HIV aumentou consideravelmente a partir do advento da terapia antirretroviral, porem a adesao terapeutica considerada otima apresentou piora com a passagem da infancia para a adolescencia. Apesar das divergencias no que se refere a taxa de adesao, diversos estudos reconhecem a adesao terapeutica como um problema principal nesse grupo populacional. Diversas pesquisas examinaram os fatores que influenciam a adesao ao tratamento antirretroviral (TARV) em adultos que vivem com o HIV. Os resultados revelaram a importancia de analisar as caracteristicas individuais, as atitudes, os tratamentos e os seus efeitos, (Ickovics & Meade, 2002). A selecao destas variaveis para o estudo tambem favoreceu a escolha de um modelo teorico que contempla todas as variaveis escolhidas. O modelo teorico de auto-controle de Rosenbaum (1990), construido em torno dos processos cognitivos, foi considerado o mais adequado para este estudo. Utilizando delineamento quantitativo e qualitativo, este estudo tem como objetivo explorar a experiencia dos adolescentes que vivem com o HIV em Sao Paulo de forma a determinar os fatores psicossociais que influenciam a adesao aos ARV entre os adolescentes. Os dados serao coletados com os jovens em ambulatorios de pediatria, clinica de adultos e centros de referencia para o HIV /Aids da cidade de Sao Paulo. A abordagem quantitativa longitudinal sera correlacional do tipo descritiva, com medidas repetidas (T0 e T1). Destina-se a descrever e examinar as relacoes mutuas entre as variaveis e os fatores que influenciam a adesao. A amostragem inclui 400 jovens de acordo com testes estatisticos (estatistica descritiva, analise de correlacao, regressao linear simples, regressao logistica hierarquica) com um intervalo de confianca de 95%. Os instrumentos de medidas serao constituidos por questionarios auto-administrados sobre caracteristicas individuais, apoio social, estresse percebido, depressao, auto-eficacia, atitudes em relacao ao tratamento, bem como comportamentos de adesao. A abordagem qualitativa e do tipo fenomenologica e sera conduzida por entrevistas semi-estruturadas com cerca de 15-20 jovens, apos o recrutamento amostragem do estudo longitudinal (cerca de 15-20). Todas as ferramentas de investigacao serao traduzidas para o portugues e retraduzidas para o frances, garantindo confiabilidade. Os resultados esperados vao ao encontro com as hipoteses do modelo teorico de Rosenbaum (1990), ou seja, um elevado nivel de autoeficacia e atitudes positivas em relacao a medicacao permitirao a adocao de comportamentos de saude que reforcam o seu nivel de aderencia ao tratamento. Alem disso, um elevado nivel de apoio social, com niveis reduzidos de estresse percebido e depressao, bem como os efeitos colaterais estao associados a auto-eficacia dos adolescentes, bem como a atitude positiva sobre os regimes. Outros temas, categorias e relacoes serao exibidos a partir da analise qualitativa. (AU)\n            ", "title": "Estudo multicentrico sobre adesao ao tratamento antirretroviral em jovens adolescentes vivendo com HIV, na cidade de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/28942/composicao-floristica-e-estrutura-da-floresta-ombrofila-densa-atlantica-dos-nucleos-picinguaba-e-san/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/50811-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fitogeografia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alfredo Joly"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alfredo Joly"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mata Atlantica", "Fitossociologia", "Floristica", "Ciclo do carbono", "Mudanca climatica", "Banco de dados"], "label": "Assunto(s):"}, {"values": ["http://www.fapesp.br/biota/biota_joly.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              Os resultados obtidos pelo Projeto Tematico BIOTA Gradiente Funcional (FAPESP 03/12595-7) evidenciaram a necessidade de um estudo floristico-fitossociologico em altitudes intermediarias entre a Floresta Ombrofila Densa Submontana e a Floresta Ombrofila Densa Montana dos Nucleos Picinguaba e Santa Virginia do PESM, bem como a necessidade de ampliar o espectro fisionomoico incluindo a Floresta Ombrofila Densa Alto Montana. O objetivo deste Auxilio a Pesquisa e complementar estes dados de forma a permitir uma analise mais detalhada e completa das fisionomias da Floresta Ombrofila Densa Atlantica, visando determinar as adaptacoes necessarias ao sistema de classificacao da vegetacao proposto por Veloso et al. (1991). A composicao floristica e a estrutura da Floresta Ombrofila Densa Atlantica sera estudada a 600, 800 e 1.200 metros de altitude, completando o gradiente previamente estudado (Joly et al. 2008). Para tanto serao utilizadas 4 parcelas independentes de 0,25 ha subdivididas em subparcelas contiguas de 10 x 10m, totalizando 1 ha por altitude. Desta forma cada parcela de 0,25 ha sera tratada como replicata amostral, ampliando o rol de ferramentas estatisticas que poderao ser utilizadas para analise dos dados. Todos os individuos com DAP (diametro a altura do peito) igual ou superior a 4,8 cm (PAP - perimetro a altura do peito ≥ 15,0 cm). Para os individuos perfilados serao incluidos aqueles que apresentarem pelo menos um dos perfilos dentro do criterio de inclusao. A analise dos dados e a estimativa dos parametros fitossociologicos serao feitas atraves do programa FITOPAC, e analises mais refinadas serao feitas para comparacao de todo gradiente altitudinal (de 0 - Floresta de Restinga a 1.200 m - Floresta Ombrofila Densa Alto Montana). (AU)\n            ", "title": "Composicao floristica e estrutura da Floresta Ombrofila Densa Atlantica dos Nucleos Picinguaba e Santa Virginia do Parque Estadual da Serra do Mar, Sao Paulo, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/29066/avaliacao-da-funcao-renal-de-filhotes-de-ratas-submetidas-a-restricao-de-sono-durante-a-prenhez/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51665-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Guiomar Nascimento Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Guiomar Nascimento Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Funcao renal de animal", "Embriogenese animal", "Privacao de sono", "Prenhez", "Ratos Wistar"], "label": "Assunto(s):"}], "resume": "\n              Estudos clinicos e experimentais tem demonstrado que a restricao de sono resulta em uma variedade de efeitos adversos, incluindo hipertensao arterial, diminuicao do controle glicemico, desenvolvimento de diabetes mellitus tipo II, obesidade e prejuizos do sistema imunologico. Considerando que modificacoes no ambiente materno podem levar a diversas alteracoes funcionais no recem-nascido, o objetivo do presente estudo e estudar o impacto da restricao do sono durante a prenhez, sobre a pressao arterial, bem como sobre a morfologia e funcao renal das proles em idade adulta. Femeas Wistar, com tres meses de idade serao colocadas para cruzar. A prenhez sera confirmada pela presenca de espermatozoides no esfregaco vaginal. Apos esta etapa, as femeas serao aleatoriamente divididas em tres grupos experimentais: C (controle), RST (restricao de sono durante toda a prenhez) e RS (restricao de sono entre o 14° e o 20° dia de prenhez). A restricao de sono sera realizada pelo metodo da plataforma multipla, por 20 horas diarias. Apos o nascimento, serao selecionados 6 filhotes machos por mae, designados como FC (filhos de C), FRST (filhos de RST) e FRS (filhos de RS). Aos 2 meses de idade a pressao arterial (PA) das proles sera aferida atraves da pletismografia e, aos 3 meses de idade, serao avaliados: fluxo plasmatico renal, ritmo de filtracao glomerular, excrecao renal de sodio e de potassio, osmolaridade urinaria, excrecao urinaria de proteinas, expressao de transportadores de sodio no tecido renal, area glomerular e numero de glomerulos por mm3. (AU)\n            ", "title": "Avaliacao da funcao renal de filhotes de ratas submetidas a restricao de sono durante a prenhez"}, {"url": "http://bv.fapesp.br/pt/auxilios/29009/simulacao-em-computadores-de-sistemas-de-muitas-particulas-quanticas/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10072-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Silvio Antonio Sachetto Vitiello"], "label": "Pesquisador responsável:"}, {"values": ["Silvio Antonio Sachetto Vitiello"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metodo de Monte Carlo"], "label": "Assunto(s):"}], "resume": "\n              Este projeto faz parte de um programa de investigacao das propriedades dos solidos e liquidos quanticos. Apresento possiveis desdobramentos do trabalho que venho realizando no assunto. Pretendo aprofundar o estudo de fenomenos de desordem no $^4$He. Estender o metodo da difusao de Monte Carlo a fim de poder calcular de modo eficiente algumas propriedades que nao comutam com a hamiltoniana do sistema, em particular determinar a energia cinetica de atomos de helio a temperatura T=0 em sua fase supersolida recem observada. Irei desenvolver uma teoria variacional com a finalidade de melhor descrever estas observacoes, assim como investigar o rico diagrama de coexistencia liquido-solido dos filmes de helio. Estou interessado em estudar estados borromianos, inicialmente da molecula de H$_2$. Proponho ainda uma possivel paralisacao do algoritmo de Metropolis. Saliento que as tecnicas a serem utilizadas sao bastante atuais e possuem um espectro de aplicacao que vai alem dos topicos aqui abordados. Por fim gostaria ainda de ter a oportunidade de continuar colaboracoes e se possivel agregar novos participantes. (AU)\n            ", "title": "Simulacao em computadores de sistemas de muitas particulas quanticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/28962/estudo-comparativo-da-resposta-inflamatoria-cronica-induzida-em-pacu-piaractus-mesopotamicus-por-c/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/08624-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Flavio Ruas de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Ruas de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Peixes", "Macrofagos"], "label": "Assunto(s):"}], "resume": "\n              A piscicultura esta caracterizada pela alta densidade de estocagem e altos niveis de arracoamento, alterando a qualidade de agua quanto a homeostase dos peixes. Uma das principais caracteristicas frente a estas alteracoes e a resposta geral de adaptacao, aumentando a susceptibilidade dos peixes as doencas infecciosas e parasitarias ao mesmo tempo que facilita a proliferacao de agentes com potencial patogenico. Um dos processos fisiopatologicos de grande importancia para manter a saude do hospedeiro e a resposta inflamatoria cronica. O implante de laminulas de vidro no tecido subcutaneo de peixes induz a resposta inflamatoria cronica, apresentando acumulo de macrofagos e formacao de gigantocitos. A inoculacao do Bacilo Calmette-Guerin (BCG) no local de implante da laminula causa drastica reducao na formacao de celulas gigantes, reducao do numero de nucleos/celulas gigantes e bloqueio na transformacao de celulas tipo corpo estranho para celula tipo Langhans e a inducao a formacao de Centros de melanomacrofagos (CMMs). Neste trabalho objetiva-se caracterizar morfologicamente o processo inflamatorio cronico por corpo estranho induzido pelo implante de laminulas de vidro no tecido subcutaneo e o epitelioide induzido por BCG. (AU)\n            ", "title": "ESTUDO COMPARATIVO DA RESPOSTA INFLAMATORIA CRONICA INDUZIDA EM PACU (Piaractus mesopotamicus) POR CORPO ESTRANHO E BCG"}, {"url": "http://bv.fapesp.br/pt/auxilios/28929/rede-social-arquigrafia-brasil-estudos-fotograficos-da-arquitetura-brasileira-na-web-20/", "citations": [], "properties": [{"values": ["09/18342-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Fundamentos de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Artur Simoes Rozestraten"], "label": "Pesquisador responsável:"}, {"values": ["Artur Simoes Rozestraten"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura e Urbanismo (FAU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fotografia", "Iconografia", "Arquitetura", "Brasil", "Imaginario", "Internet", "Redes sociais", "Web 2.0", "Cultura visual"], "label": "Assunto(s):"}], "resume": "\n              A fotografia firmou-se como o principal recurso visual para a formacao sistematica de arquitetos e, de modo mais abrangente, para a formacao da cultura arquitetonica na sociedade contemporanea. O projeto Rede Social Arquigrafia-Brasil se propoe a investigar como a construcao do conhecimento individual se relaciona com a construcao do conhecimento coletivo,compartilhando subjetividades sobre experiencias interativas e comunicativas relativas a um acervo coletivo online de fotografias de arquitetura. Considerando a inexistencia de um acervo de imagens especifico, organizado e disponivel para amplo acesso na Internet, esse projeto envolve uma equipe multidisciplinar para a concepcao e a construcao de uma rede social na Web 2.0 concentrada sobre imagens fotograficas digitais da arquitetura brasileira, cuja dinamica de funcionamento possibilitara o estudo das questoes mencionadas acerca da construcao de conhecimento. Na rede sera possivel navegar sobre conjuntos tematicos de imagens de arquiteturas de diferentes periodos historicos, e diferentes contextos geograficos do Brasil, e interpretar cada imagem quanto as palavras-chave (tags) que a identificam, e tambem quanto aos conceitos-chave referentes a suas qualidades plastico-espaciais. O acervo criado coletivamente na rede vira a complementar o material visual existente a respeito da arquitetura brasileira, colaborando para estimular a cultura visual arquitetonica, e promover a interacao entre estudantes de arquitetura, professores, profissionais da area e, numa instancia mais ampla, todos os interessados no tema. (AU)\n            ", "title": "Rede social Arquigrafia-Brasil: estudos fotograficos da arquitetura brasileira na Web 2.0"}, {"url": "http://bv.fapesp.br/pt/auxilios/28845/porfiria-cutanea-tardia-com-mutacoes-do-gene-hemocromatose-c282y-e-h63d-e-analise-retrospectiva-do-p/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51781-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 30 de setembro de 2011\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Vitor Manoel Silva dos Reis"], "label": "Pesquisador responsável:"}, {"values": ["Vitor Manoel Silva dos Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Porfiria cutanea tardia", "Mutacao", "Ferritinas", "Cloroquina"], "label": "Assunto(s):"}], "resume": "\n              A porfiria cutanea tardia (PCT) caracteriza-se pela diminuicao da atividade da enzima uroporfirinogenio decarboxilase e acumulo de uroporfirina. A PCT adquirida apresenta varios fatores precipitantes: alcool, infeccoes virais (hepatite B, hepatite C e da imunodeficiencia humana (HIV)), estrogenos e insuficiencia renal cronica. As doencas associadas a PCT sao: Diabetes mellitus, lupus eritematoso, carcinoma hepatocelular, neoplasias hematologicas e a hemocromatose. A hemocromatose hereditaria (HH) e uma doenca genetica autossomica recessiva, cujos sintomas ocorrem apos a 3a decada de vida, pois a deposicao do ferro e gradativa e cumulativa, principalmente, no figado, pancreas, coracao, articulacoes e glandula pituitaria. Duas mutacoes no gene HFE (C282Y e H63D) estao significativamente relacionadas a HH. As manifestacoes clinicas mais acentuadas estao associadas a mutacao C282Y. Ha varios relatos que descrevem um aumento da frequencia da mutacao no gene HFE nos pacientes com PCT. A PCT apresenta normalmente sobrecarga de ferro, portanto, nao e possivel usar os niveis de ferro e de ferritina como um indicio de HH nestes casos. Alem disso, a ferritina pode estar aumentada nas infeccoes virais associadas a PCT. Os tratamentos usados na PCT sao a flebotomia e/ou a difosfato de cloroquina em doses baixas. O objetivo deste estudo e: 1. Identificar as mutacoes C282Y e H63D do gene HFE nos pacientes com PCT, pois a deteccao da HH e seu tratamento precoce evitam a progressao da doenca; 2. Identificar a associacao com etilismo, hepatite C, hepatite B e infeccao pelo HIV e relaciona-los com a presenca ou nao das mutacoes; e 3. Estudar retrospectivamente a resposta terapeutica dos pacientes, portadores ou nao das mutacoes, quando tratados com cloroquina. O estudo pode contribuir para que a PCT seja um marcador cutaneo para o diagnostico da HH, permitindo o tratamento precoce e prevenindo complicacoes. (AU)\n            ", "title": "Porfiria cutanea tardia com mutacoes do gene hemocromatose C282Y e H63D e analise retrospectiva do perfil de ferro em relacao ao tratamento: estudo de 50 casos"}, {"url": "http://bv.fapesp.br/pt/auxilios/28833/caracterizacao-e-producao-sustentavel-de-biomassa-fitoplanctonica-marinha-do-estado-de-sao-paulo/", "citations": [], "properties": [{"values": ["10/50187-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Biologica"], "label": "Área do conhecimento:"}, {"values": ["Sonia Maria Flores Gianesella"], "label": "Pesquisador responsável:"}, {"values": ["Sonia Maria Flores Gianesella"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biodiversidade", "Comunidades marinhas", "Fitoplancton marinho", "Microalgas", "Biomassa"], "label": "Assunto(s):"}], "resume": "\n              A biotecnologia de microrganismos representa uma excelente oportunidade para descobertas de substancias naturais, alem de ser uma fonte alternativa daqueles ja existentes. Nos ultimos anos, muito interesse tem sido focado no potencial biotecnologico das microalgas, principalmente devido a identificacao de diversas substancias presentes na sua biomassa que podem apresentar aplicacao industrial diversificada. Alem disso, a biomassa algacea pode ser uma fonte ilimitada de produtos naturais. Em razao da imensa biodiversidade e consequente variabilidade na composicao bioquimica destes organismos, a producao sustentavel de bioativos para fins energeticos e nutraceuticos apresenta claras vantagens competitivas. Neste sentido, este trabalho objetiva a avaliacao das condicoes de cultivo em escala laboratorial visando a otimizacao da producao em massa, a caracterizacao e a prospeccao de bioativos da biomassa fitoplanctonica oriunda do litoral do estado de Sao Paulo, tanto ja isolados no BMM do IOUSP como de outras novas especies a serem isoladas, com o intuito de exploracao sustentavel de produtos naturais. As atividades envolvidas sao: coleta, aclimatacao, isolamento e identificacao de especies fitoplanctonicas da regiao litoranea do estado de Sao Paulo, principalmente dos estuarios de Santos, Cananeia e regiao costeira de Ubatuba; avaliacao e selecao de cepas (do BMM e daquelas isoladas); caracterizacao fisiologica das especies alvo; prospeccao de bioativos marinhos, especialmente de lipidios; determinacao do perfil de acidos graxos; avaliacao do efeito de condicoes de cultivo na produtividade de biomassa; avaliacao do seu potencial combustivel da biomassa; elaboracao de um mini-curso para o aprimoramento de recursos humanos na area de biodiversidade marinha. (AU)\n            ", "title": "Caracterizacao e producao sustentavel de biomassa fitoplanctonica marinha do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/28823/caracterizacao-funcional-do-gene-envolvido-na-carcinogenese-e-desenvolvimento-de-carcinoma-renal-de/", "citations": [], "properties": [{"values": ["10/08935-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Paula Rahal"], "label": "Pesquisador responsável:"}, {"values": ["Paula Rahal"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica do cancer", "RNA interferente pequeno"], "label": "Assunto(s):"}], "resume": "\n              O tumor renal e a mais letal das doencas urologicas. E uma doenca histologicamente heterogenea, sendo o carcinoma renal de celulas claras o subtipo histologico mais comum. Embora a nefrectomia e a imunoterapia sejam tratamentos bem estabelecidos, aproximadamente 30% dos pacientes tratados sao acometidos por metastases. Estudos envolvendo analises de expressao genica tem identificado genes, diferencialmente expressos, como alvos moleculares para o desenvolvimento de novos tratamentos para a carcinogenese renal. Dentre esses genes, o gene GPC3 apresenta-se hipoexpresso no carcinoma renal de celulas claras, entretanto nao ha relatos de qual o mecanismo responsavel pelo seu silenciamento. Assim, a analise funcional desse gene revelara os mecanismos pelo qual ele atua na carcinogenese renal. Dentre as estrategias para conhecer a funcao de um determinado gene, os ensaios de perda de funcao sao muito utilizados, dentre eles o RNA de interferencia, que visa explorar diferencas fenotipicas entre celulas normais e celulas neoplasicas. O presente projeto tem como objetivo analisar, por meio de estudos funcionais, o mecanismo de atuacao do gene GPC3 em linhagens celulares de carcinoma renal de celulas claras. Assim, a caracterizacao funcional deste gene contribuira com o conhecimento mais acurado sobre a formacao e o desenvolvimento desta neoplasia, bem como para o desenvolvimento de estrategias de prognostico e diagnostico mais efetivas para o carcinoma renal de celulas claras, bem como para o desenvolvimento de novas drogas anti-neoplasicas. (AU)\n            ", "title": "Caracterizacao funcional do gene envolvido na carcinogenese e desenvolvimento de carcinoma renal de celulas claras"}, {"url": "http://bv.fapesp.br/pt/auxilios/28802/infeccoes-respiratorias-agudas-virais-em-criancas-e-adolescentes-com-cancer-prevalencia-caracteris/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/17326-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Saulo Duarte Passos"], "label": "Pesquisador responsável:"}, {"values": ["Saulo Duarte Passos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Jundiai (FMJ). Prefeitura Municipal de Jundiai. Jundiai, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Pediatria", "Neoplasias", "Infeccoes respiratorias", "Sepse", "Criancas", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              Introducao. Em nosso meio e pouco conhecida a participacao dos virus respiratorios em pacientes oncologicos pediatricos, mas ha indicios na literatura da participacao no aumento do risco de infeccoes, bacteremia, sepse e morte. O tratamento e realizado de forma agressiva, varias internacoes, estratificacao do risco pela contagem de neutrofilos, mesmo sem diagnostico etiologico. Apesar da reducao da mortalidade questiona-se sua aplicabilidade por ser invasiva e onerosa.  Nao ha consenso na estratificacao do risco; a participacao dos virus respiratorios visando um diagnostico acurado, terapeutica segura; reducao dos custos e das taxas de morbidade e mortalidade com melhora da qualidade de vida. Objetivos: Determinar a prevalencia da infeccao causada pelos virus respiratorios (Influenza (A/B), Parainfluenza 1, 2 e 3, Adenovirus respiratorio, Virus Respiratorio Sincicial, Metapneumovirus humano, Coronavirus humano e Rinovirus), por meio da tecnica de Reacao em Cadeia Polimerase (PCR) em tempo real, em menores de dezoito anos portadores de cancer com infeccao respiratoria aguda(IRA). Metodos: estudo prospectivo, observacional a partir de amostras de aspirado de naso e orofaringe e saliva atendidos nos hospitais do GRENDACC; Hospital Universitario (HUJ) e Santa Casa de Sao Paulo, de outubro de 2010 a agosto de 2012. Previstas 500 coletas de amostras. Estatistica: qui-quadrado, Mann Witney p(x2)<0,05 e modelos de regressao logistica univariados e multiplos para as doencas. (AU)\n            ", "title": "Infeccoes respiratorias agudas virais em criancas e adolescentes com cancer: prevalencia, caracteristicas clinicas e biomoleculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/28803/deteccao-da-violencia-no-meio-universitario-o-papel-dos-docentes/", "citations": [], "properties": [{"values": ["10/51114-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Anibal Eusebio Faundes Latham"], "label": "Pesquisador responsável:"}, {"values": ["Anibal Eusebio Faundes Latham"], "label": "Beneficiário:"}, {"values": ["\n                          Centro de Pesquisas em Saude Reprodutiva de Campinas (CEMICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Violencia", "Estudantes universitarios"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa tem como objetivo avaliar a percepcao dos docentes dos cursos de graduacao e pos-graduacao de uma universidade paulista acerca de situacoes de violencia vivenciadas por alunos no contexto da vida universitaria, e sua conduta frente a esses casos. Sera realizado um estudo descritivo, em que a primeira etapa sera quantitativa, de corte transversal, e a segunda qualitativa, com entrevistas semi-estruturadas. Para a abordagem quantitativa, serao convidados a participar do estudo todos os docentes da universidade. Os docentes receberao por correio eletronico uma carta convite explicando a pesquisa, e serao orientados a acessar o \"link\", que constara do convite, e preencher o questionario da pesquisa. O convite sera enviado pela propria universidade. Os dados quantitativos serao processados e analisados com auxilio do Statistical Package for Social Sciences (SPSS-PC). Sera realizada uma analise descritiva, calculando-se a frequencia das diferentes situacoes de violencia detectadas pelos participantes, e uma descricao de suas condutas frente a essas situacoes. Para a abordagem qualitativa sera feita uma amostra proposital, para a qual sera utilizada a tecnica da \"bola de neve\" ou rede social. As entrevistas serao gravadas, transcritas e o texto de cada entrevista sera inserido no programa computacional The Ethnograph. Para a analise dos dados serao identificadas as unidades de significado nas falas dos participantes. Esse processo consistira na leitura dos textos das transcricoes e na busca de temas significativos em vista dos objetivos propostos. A partir disso, sera definido um esquema de categorias, cada qual subdividida em codigos; com base nesse conjunto de codigos, cada entrevista sera lida novamente e serao assinaladas manualmente as distintas porcoes do texto que correspondam a cada codigo; findo esse processo, a codificacao de cada entrevista sera transferida para um arquivo especifico do programa de computador. Finalmente, cada conjunto de textos, correspondente a cada codigo nas diferentes entrevistas, sera lido e sera feita entao, a analise do conteudo, com base nos resultados quantitativos e na literatura da area. (AU)\n            ", "title": "Deteccao da violencia no meio universitario: o papel dos docentes"}, {"url": "http://bv.fapesp.br/pt/auxilios/28798/analise-da-expressao-de-receptores-glutamatergico-serotoninergico-e-gabaergico-na-amigdala-hipocam/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/15229-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2010\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Suzete Maria Cerutti"], "label": "Pesquisador responsável:"}, {"values": ["Suzete Maria Cerutti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ginkgo biloba", "Receptores de N-metil-D-aspartato", "Receptores de GABA", "Transtornos da memoria", "Transtornos de ansiedade"], "label": "Assunto(s):"}], "resume": "\n              Um conjunto expressivo de dados na literatura fornece fortes evidencias de que o extrato padronizado de Ginkgo biloba (EGb 761) apresenta potencial terapeutico para melhora da cognicao. Entretanto, sua eficacia como agente nootropico tem sido questionado, pois ainda nao esta claro se as melhoras observadas sao consequencias da acao direta do Ginkgo nos processos de memoria ou se refletem uma melhora na atencao, vascularizacao do tecido, estado de vigilancia ou, ainda, por atuar em disturbios de ansiedade e depressao. A compreensao dos efeitos do EGb 761 na modulacao da memoria emocional carece de estudos que avaliem os mecanismos celulares e moleculares em estruturas neurais sabidamente envolvidas com a formacao de memoria do medo condicionado. O progresso no conhecimento das bases biologicas e importante para que haja avancos terapeuticos na prevencao e tratamento de patologias associadas aos disturbios de memoria e ansiedade. Diversos estudos tem sugerido que a transmissao glutamatergica e serotoninergica sao alvos estrategicos importantes para tratamentos de transtornos de ansiedade, alem de participar da formacao de memoria do medo condicionado. Neste sentido, este trabalho tem como objetivo a analise da expressao genica e proteica dos receptores glutamatergicos do tipo NMDA e serotoninergicos do tipo 5-HT1A no hipocampo, complexo amidaloide e cortex pre-frontal de ratos submetidos ao teste da resposta emocional condicionada (REC) e ao tratamento agudo, subagudo e cronico com o Extrato de Ginkgo Biloba (EGb 761).  A expressao genica e proteica dos receptores NMDA e 5-HT1A sera realizada pelas tecnicas de PCR quantitativo (qPCR) e imunofluorescencia de dupla marcacao, respectivamente, em amostras de hipocampo, complexo amidaloide e cortex pre-frontal. A analise da expressao diferencial dos genes e proteinas em astrocitos, utilizando anticorpos contra a proteina acida fibrilar glial (GFAP), e em neuronios atraves da analise do neurofilamento (anti-NF) nos possibilitara avaliar a interacao entre os tipos celulares no processo de aprendizagem associada ao uso de fitoterapicos.  Para a analise estatistica da expressao genica sera realizado o teste de one-way ANOVA seguido do teste de Scheffe e para a analise do numero de celulas o teste U Mann-Withney. (AU)\n            ", "title": "Analise da expressao de receptores glutamatergico, serotoninergico e GABAergico na amigdala, hipocampo e cortex pre-frontal de ratos submetidos a aquisicao e extincao do medo condicionado: possiveis alvos terapeuticos do extrato padronizado de Ginkgo biloba"}]