[{"url": "http://bv.fapesp.br/pt/auxilios/83603/uma-nova-perspectiva-terapeutica-em-cardiologia-tratamento-do-infarto-agudo-do-miocardio-com-metotr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05293-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Raul Cavalcante Maranhao"], "label": "Pesquisador responsável:"}, {"values": ["Raul Cavalcante Maranhao"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Doenca da arteria coronariana", "Infarto do miocardio", "Remodelacao ventricular", "Metotrexato", "Nanoemulsao"], "label": "Assunto(s):"}], "resume": "\n              A doenca arterial coronaria, cuja complicacao clinica mais importante e o infarto agudo de miocardio (IAM), e a principal causa de mortalidade no ocidente e no Brasil. O IAM e acompanhado de remodelamento cardiaco que frequentemente resulta em insuficiencia cardiaca. O processo inflamatorio que acompanha o IAM e fator causal no remodelamento cardiaco. O objetivo do presente estudo e investigar o efeito do metotrexato (MTX), agente antiproliferativo e imunossupressor no modelo de IAM induzido em ratos. MTX sera testado na sua apresentacao comercial ou  associado a nanoemulsao lipidica (LDE). Estudos do nosso laboratorio mostraram que a LDE (veiculo de farmacos), os direciona esses farmacos para o sitio de inflamacao e diminui sua toxicidade. Ratos machos Wistar submetidos a ligadura da coronaria esquerda ou a cirurgia ficticia serao seguidos por 6 semanas. A ecocardiografia sera realizada 24 h apos a cirurgia e apos as 6 semanas de seguimento, quando os animais serao sacrificados. Amostras de sangue serao coletadas para determinacao de hemograma, perfil lipidico e interleucinas plasmaticas. Ensaios imunohistologicos, bioquimicos e de biologia molecular serao realizados em amostras do ventriculo esquerdo, nas regioes infartadas e remotas ao IAM. Estes ensaios possibilitarao avaliar modificacoes de estrutura e funcao ventricular, morte celular, processo inflamatorio, fibrose miocardica, expressao e atividade de metaloproteinases, estresse oxidativo e expressao genica e proteica. Nossa hipotese de trabalho foi corroborada por um estudo-piloto que mostrou melhora significante da funcao cardiaca avaliada por ecocardiografia. Resultados beneficos do uso do MTX associado a LDE poderao revolucionar as condutas clinicas pos-IAM. (AU)\n            ", "title": "Uma nova perspectiva terapeutica em cardiologia: tratamento do infarto agudo do miocardio com metotrexato associado a nanoemulsoes lipidicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/83591/qualidade-das-relacoes-no-ambiente-academico-e-seu-impacto-na-saude-mental-e-na-qualidade-de-vida-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11989-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Fernanda Tourinho Peres"], "label": "Pesquisador responsável:"}, {"values": ["Maria Fernanda Tourinho Peres"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Saude mental", "Depressao", "Qualidade de vida", "Estresse profissional", "Maus-tratos", "Estudantes de medicina"], "label": "Assunto(s):"}], "resume": "\n              Sao bastante comuns, na literatura nacional e internacional, os estudos sobre condicoes de saude e qualidade e vida entre estudantes de medicina. Alem dos aspectos relacionados a estrutura do curso medico e caracteristicas individuais, enfase vem sendo dada a qualidade das relacoes no ambiente academico, aspecto ainda nao estudado nas universidades brasileiras. No Brasil, embora existam estudos sobre transtorno mental comum, depressao, qualidade de vida e burn-out entre estudantes de medicina, inexistem estudos sobre a ocorrencia de bullying, maus-tratos e outras formas de abuso durante o curso medico. Da mesma forma, inexistem estudos que analisem os efeitos do bullying/maus-tratos na saude mental e na qualidade de vida. O presente estudo tem tres objetivos principais: 1) estimar a prevalencia de maus-tratos, abusos e bullying entre estudantes de medicina; 2) identificar fatores associados a ocorrencia de maus-tratos, abusos e bullying. 3) investigar a associacao entre maus-tratos, abusos e bullying com a saude mental e a qualidade de vida. Sera realizado um estudo de corte-transversal com estudantes de medicina do primeiro ao sexto ano de uma universidade publica do Estado de Sao Paulo. Todos os alunos (n= 1080) serao convidados a participar do estudo em carater voluntario. Espera-se uma taxa de resposta de 70% e uma amostra final de 756 estudantes. Todo o procedimento de coleta de dados sera feito atraves de plataforma on-line. Os instrumentos serao auto-preenchidos pelos alunos, estando a coleta prevista para os meses de agosto e setembro. A ocorrencia de maus tratos, abusos e bullying sera avaliada atraves de instrumento padronizado proposto por Rautio e cols (2005). Depressao, burn-out e qualidade e vida serao avaliados, respectivamente, atraves dos seguintes instrumentos: PHQ-9 - Modulo do Questionario sobre a saude do paciente -9, Maslach Burnout Inventory Students Survey (MBI-SS) e Questionario de Qualidade de vida (SF-36). A analise sera realizada com o software STATA 12.0. Apos analise descritiva e bivariada as associacoes serao analisadas atraves do calculo de razoes de prevalencia brutas e ajustadas entre as variaveis desfecho e as variaveis independentes principais atraves da regressao de Poisson, com calculo dos intervalos de 95% de confianca. O desfecho qualidade de vida sera tratado como variavel continua. Apos teste de normalidade sera utilizado modelo de regressao linear para analisar a associacao com maus-tratos e bullying. (AU)\n            ", "title": "Qualidade das relacoes no ambiente academico e seu impacto na saude mental e na qualidade de vida de estudantes de medicina: um estudo de corte transversal"}, {"url": "http://bv.fapesp.br/pt/auxilios/83583/s-nitrosotiois-derivados-de-aril-amidas-e-aril-pirimidin-2-onastionas-potenciais-inibidores-dupl/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16644-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Adriana Karla Cardoso Amorim Reis"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Karla Cardoso Amorim Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Micro-ondas", "S-nitrosotiois", "Sintese quimica", "Inibidores de proteases"], "label": "Assunto(s):"}], "resume": "\n              Politerapias que se baseiam na utilizacao combinada de inibidores da transcriptase reversa e protease do HIV sao as mais eficientes quimioterapias contra a AIDS atualmente conhecidas. Ensaios clinicos recentes estabeleceram claramente a sua eficacia em reduzir drasticamente a carga viral plasmatica abaixo do seu limiar de deteccao e em elevar substancialmente o nivel de linfocitos T CD4. Apesar disso, a replicacao do HIV continua indicando a existencia de reservatorios ou santuarios para o virus [tais como o sistema linfatico e o sistema nervoso central] em que os agentes antivirais nao penetram diminuindo a eficacia de inibicao, particularmente no caso dos inibidores de protease. No tratamento da hipertensao, o sistema renina-angiotensina-aldosterona (RAAS) e de fundamental importancia na regulacao da pressao sanguinea. Portanto, a inativacao de renina pode levar a uma estrategia terapeutica eficaz contra a hipertensao. Caracteristicas estruturais e funcionais comuns entre a HIV-1-protease e a renina, nos levaram a projetar inibidores de potencial duplo. Este projeto possui carater multidisciplinar, abrangendo calculos teoricos (modelagem molecular), sintese de aril-amidas e aril-pirimidinonas e de seus derivados S-nitrosotiois, avaliacao da capacidade dos mesmos em inibir as atividades proteoliticas da HIV-1 protease e da Renina. Em relacao a sintese dos compostos, faremos uso de processos ambientalmente sustentaveis como a substituicao do aquecimento convencional pela irradiacao com micro-ondas. A radiacao por micro-ondas nao afetam as estruturas moleculares, levando-as a um processo de excitacao cinetico, podendo levar a diminuicao dos tempos de reacao, elevacao no rendimento e pureza dos produtos. Faremos as reacoes sem solvente e/ou usando carbonatos organicos como solvente. Atraves de dados espectroscopicos de RMN e IV e do estudo teorico das conformacoes mais estaveis dos compostos, pretendemos elucidar os fatores envolvidos na estabilidade de diferentes geometrias que os mesmos podem assumir em funcao das modificacoes nos angulos diedros e distancias interatomicas, tais como atracao, repulsao eletrostatica, interacoes orbitalares, impedimento esterico, solvatacao, entre outros. A possivel atividade biologica dos produtos aliada a poucos estudos enfatizando a conformacao e reatividade de S-nitrosotiois sao motivacoes para esta proposta. Alem de ampliar a nossa linha de pesquisa que se baseia no interesse de obtencao e estudo conformacional de S-nitrosotiois com potencial atividade biologica, esse projeto esta enquadrado em uma das principais linhas de pesquisa do campus Diadema da UNIFESP, que envolve o planejamento e desenvolvimento de novos farmacos. Assim sendo, deve-se ressaltar a importancia para o nosso pais do desenvolvimento e da formacao de recursos humanos na area de producao de medicamentos que ainda e incipiente se comparada aquela encontrada em paises de economia desenvolvida. Como resultado pretende-se contribuir qualitativa e quantitativamente nesta area para o desempenho cientifico e tecnologico da pesquisa brasileira. Deve-se salientar que este projeto tera a colaboracao do Prof. Hugo Pequeno Monteiro (Professor Titular do Departamento de Bioquimica, UNIFESP - Campus Sao Paulo) que atuara realizando os ensaios de atividade das duas proteases. (AU)\n            ", "title": "S-nitrosotiois derivados de Aril-amidas e Aril-pirimidin-2-onas(tionas) - potenciais inibidores duplos de HIV-1-PR e renina: sintese, analise estrutural e ensaios biologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83579/peptideos-antimicrobianos-novas-perspectivas-de-aplicacao-terapeutica-com-associacao-de-drug-delive/", "citations": [], "properties": [{"values": ["13/19370-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Saulo Santesso Garrido"], "label": "Pesquisador responsável:"}, {"values": ["Saulo Santesso Garrido"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bioquimica", "Quimica de macromoleculas", "Doencas infecciosas", "Candidose", "Sistemas de liberacao de medicamentos", "Anti-infecciosos", "Peptideos"], "label": "Assunto(s):"}], "resume": "\n              O combate a doencas infecciosas vem sendo o objetivo de muitos estudos atuais ja que as mesmas estao entre as principais causas de morte da populacao humana. Este fato ocorre, em grande parte, pelo surgimento de microrganismos multiresistentes aos antibioticos existentes no mercado, devido ao uso intensivo ou inadequado dos mesmos. Neste contexto, os peptideos antimicrobianos (PAMs), encontrados naturalmente em organismos vivos, sao uma grande promessa para alcancar este objetivo. No entanto, algumas caracteristicas particulares das moleculas peptidicas (tamanho, baixa solubilidade, existencia de carga efetiva, alta complexidade estrutural, entre outras), dificulta a aplicacao desta classe de substancia para uso terapeutico. Conforme o avanco nas descobertas de novas moleculas peptidicas biologicamente ativas existe tambem uma maior necessidade no desenvolvimento de tecnicas cada vez mais avancadas e especificas de administracao dessas substancias, para que as mesmas possam atingir efetivamente seus respectivos alvos celulares com maior eficiencia e rendimento. Com o advento da nanotecnologia, tornou-se possivel o desenvolvimento de materiais e sistemas que possibilitam a aplicacao dessas moleculas as mais variadas condicoes. Pretendemos, portanto utilizar destas tecnologias como ferramenta para possibilitar a mobilidade das moleculas peptidicas com potencial terapeutico promissor para propositos medicos, o que tem sido demonstrado ser uma tendencia mundial no campo de desenvolvimento de novos farmacos. (AU)\n            ", "title": "Peptideos antimicrobianos: novas perspectivas de aplicacao terapeutica com associacao de drug delivery systems"}, {"url": "http://bv.fapesp.br/pt/auxilios/83585/pesquisa-dos-genes-envolvidos-na-resistencia-aos-carbapenemicos-e-monobactamicos-em-isolados-ambient/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19401-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Eliana Guedes Stehling"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Guedes Stehling"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia ambiental", "Solos", "Bacterias", "Pseudomonas aeruginosa", "Farmacorresistencia bacteriana", "Resistencia beta-lactamica"], "label": "Assunto(s):"}], "resume": "\n              Bacterias pertencentes ao genero Pseudomonas possuem uma grande versatilidade metabolica e uma ampla capacidade de adaptacao, podendo habitar uma grande variedade de ambientes e adquirir resistencia a uma grande variedade de antimicrobianos. Um dos mecanismos de resistencia adquirida aos carbapenemicos imipenem e meropenem, em Pseudomonas aeruginosa, e a producao de metalo-b-lactamases (MBL) e a resistencia ao monobactamico aztreonam ocorre principalmente por alteracao da permeabilidade a droga atraves de modificacoes na membrana externa das bacterias e por um sistema de expulsao por bomba de efluxo do tipo MexAB-oprM.O presente projeto de pesquisa tem como objetivo estudar o perfil e os mecanismos de resistencia a alguns antimicrobianos 2-lactamicos da classe dos carbapenemicos (imipenem e meropenem) e monobactamicos (aztreonam) em P. aeruginosa isoladas de solo das cinco regioes brasileiras (AU)\n            ", "title": "Pesquisa dos genes envolvidos na resistencia aos carbapenemicos e monobactamicos em isolados ambientais de Pseudomonas aeruginosa"}, {"url": "http://bv.fapesp.br/pt/auxilios/83580/estudos-objetivando-aperfeicoar-o-metodo-lignina-brometo-de-acetila-na-quantificacao-do-teor-de-lign/", "citations": [], "properties": [{"values": ["13/07430-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Romualdo Shigueo Fukushima"], "label": "Pesquisador responsável:"}, {"values": ["Romualdo Shigueo Fukushima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Plantas forrageiras", "Gramineas", "Leguminosas forrageiras", "Lignina", "Digestibilidade", "Metodos analiticos de preparacao de amostras"], "label": "Assunto(s):"}], "resume": "\n              Sabe-se que nao existe um metodo ideal para a determinacao quantitativa do teor de lignina em produtos vegetais. A quantificacao da concentracao de lignina pelo metodo espectrofotometrico lignina brometo de acetila (LBA) vem recebendo atencao de pesquisadores no Brasil e no exterior (cinco de nossos artigos foram citados 304 vezes, sendo mais de 90% por autores estrangeiros - fonte: scholar.google.com.br). Neste metodo, a lignina da planta e solubilizada numa solucao a 25% de brometo de acetila em acido acetico e a densidade optica (absorbancia) mensurada com luz ultravioleta no comprimento de onda a 280 nm. O valor da absorbancia e inserido numa equacao de regressao por nos desenvolvida e a concentracao de lignina na planta obtida (g/kg MS). Para que uma tecnica analitica seja mais bem aceita pelos pesquisadores da area, ela deve ser, obviamente, convincente e atrativa. O presente projeto de pesquisa procura fornecer subsidios para alcancar estes objetivos, enfocando analises de diversas especies de plantas forrageiras, variando estadio de maturidade, separacao por tecido vegetal (caule e folha) e varios locais de colheita (estimamos a duracao em 2 anos). Sera necessario acoplar ao menos um ensaio biologico como referencia, por exemplo, a digestibilidade in vitro da materia seca; e como a lignina esta intimamente associada a estrutura fibrosa da parede celular, tambem o ensaio de digestibilidade in vitro da fibra em detergente neutro (FDN) e altamente recomendado. Procedimentos analiticos empregados para a quantificacao da lignina atualmente em uso sao questionaveis quanto as suas reais acuracias, particularmente a lignina detergente acido (LDA), que e um dos metodos mais amplamente utilizado nos dias de hoje. Geralmente, gramineas e leguminosas mostram diferentes inclinacoes da reta entre LDA e digestibilidade da materia seca, sendo a curva mais acentuadamente inclinada para as gramineas. Esta observacao levou varios autores a hipotetizarem que a lignina de gramineas e mais inibitoria a digestao do que a lignina de leguminosas. Entretanto, dados recentes (submetido a publicacao) revelaram que para a LBA, a digestibilidade de gramineas e leguminosas tiveram exatamente as mesmas inclinacoes da reta, ou seja, a lignina de gramineas e tao inibitoria a digestao quanto e a lignina de leguminosas. E de suma importancia verificar se esta constatacao tem repetibilidade, e caso positivo, investigar com mais profundidade esta questao da similaridade na acao inibitoria da lignina sobre os carboidratos estruturais de gramineas e leguminosas. Enseja-se, ao final dos experimentos, tentar oferecer uma melhor proposta (em termos de acuracia e precisao na quantificacao da lignina, custo e tempo gasto nas analises) em relacao aos demais procedimentos analiticos. Logicamente, outros metodos para a quantificacao da lignina serao utilizados para fins de comparacao e os resultados provenientes de todos os metodos serao correlacionados com os valores de digestibilidade das plantas. (AU)\n            ", "title": "Estudos objetivando aperfeicoar o metodo lignina brometo de acetila na quantificacao do teor de lignina em plantas forrageiras tropicais"}, {"url": "http://bv.fapesp.br/pt/auxilios/83575/as-conferencias-do-cassino-lisboa-1871-nas-fontes-primarias-e-os-textos-fundadores-do-realismo-nat/", "citations": [], "properties": [{"values": ["13/19328-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Letras", "Outras Literaturas Vernaculas"], "label": "Área do conhecimento:"}, {"values": ["Rosane Gazolla Alves Feitosa"], "label": "Pesquisador responsável:"}, {"values": ["Rosane Gazolla Alves Feitosa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL-ASSIS). Universidade Estadual Paulista (UNESP). Campus de Assis. Assis, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia da literatura", "Literatura portuguesa", "Periodicos", "Realismo", "Naturalismo"], "label": "Assunto(s):"}], "resume": "\n              Pretende-se reconstituir, sob o ponto de vista do pesquisador brasileiro, as Conferencias realizadas no Cassino Lisbonense lideradas por Antero de Quental. Isto sera feito por meio do resgate de suas fontes primarias, que sao as materias publicadas nos seguintes jornais de Lisboa: 1-Revolucao de Setembro; 2-Diario Popular; 3- Diario de Noticias; 4-Jornal da Noite; 5-Jornal do Comercio; 6- Fe; 7-A Nacao; 8-O Bem Publico; 9- O Alfageme; 10 - O Partido Constituinte  11- Gazeta do Povo e em outros que serao objeto de pesquisa. O resgate/reconstituicao sera feito a partir de reportagens escritas no calor da hora em que as Conferencias ocorreram, _ maio e junho de 1871 _ para que os estudiosos possam ler e avaliar o que foi veiculado nesse momento cultural e tirar suas proprias conclusoes a respeito de um tema importante para a Historia da Literatura Portuguesa, do Realismo-Naturalismo Portugues, da Geracao de 70 portuguesa e do Realismo Queirosiano. (AU)\n            ", "title": "As Conferencias do Cassino (Lisboa-1871) nas fontes primarias e os textos fundadores do realismo-naturalismo portugues: coletanea"}, {"url": "http://bv.fapesp.br/pt/auxilios/83572/modernizacao-do-laboratorio-de-fundicao-e-tixoconformacao-da-femunicamp/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09961-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Processos de Fabricacao"], "label": "Área do conhecimento:"}, {"values": ["Eugenio Jose Zoqui"], "label": "Pesquisador responsável:"}, {"values": ["Eugenio Jose Zoqui"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tixoconformacao", "Fundicao (processos de fabricacao)", "Ligas metalicas", "Ferro fundido", "Laboratorios", "Forno de inducao"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta visa dotar o Laboratorio de Fundicao e Tixoconformacao da Faculdade de Engenharia Mecanica / Unicamp de um forno de fusao indutivo de 40kW 20kHz com capacidade para gerar ate 2,6litros de metal liquido (notadamente ligas aluminio-silicio e ferros fundidos ambos hipoeuteticos). O principal objetivo e agilizar a producao e caracterizacao de ligas metalicas patenteadas pelo laboratorio para uso especifico em tixoconformacao. Atualmente o laboratorio conta com um forno resistivo tipo poco de 9kW que e insuficiente para a realizacao dos experimentos na escala pretendida. Este equipamento dara suporte a quatro teses de doutorado e seis dissertacoes de mestrado em andamento, e o projeto fornecera, alem do supra citado equipamento, um durometro Vickers para a caracterizacao de produtos fundidos alem de materiais de consumo para a plena realizacao dos trabalhos. (AU)\n            ", "title": "Modernizacao do Laboratorio de Fundicao e Tixoconformacao da FEM/UNICAMP"}, {"url": "http://bv.fapesp.br/pt/auxilios/83563/religious-diversity-in-brazil-and-canada/", "citations": [], "properties": [{"values": ["13/50403-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Antropologia"], "label": "Área do conhecimento:"}, {"values": ["Consorcio de Alberta, Laval, Dalhousie e Ottawa (CALDO)"], "label": "Convênio/Acordo:"}, {"values": ["Paula Montero"], "label": "Pesquisador responsável:"}, {"values": ["Paula Montero"], "label": "Beneficiário:"}, {"values": ["\n                        Lori Beaman\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Ottawa (uOttawa).\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                          Centro Brasileiro de Analise e Planejamento (CEBRAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/02948-6 - Religioes e controversias publicas: experiencias, praticas sociais e discursos"], "label": "Vinculado ao auxílio:"}, {"values": ["Antropologia da religiao", "Religioes", "Estudo comparativo", "Brasil", "Canada"], "label": "Assunto(s):"}], "resume": "\n              Este projeto propoe um programa de pesquisa comparativo sobre a questao da diversidade religiosa no Brasil e no Canada. Nos dois casos multiplos agentes desafiam os limites do espaco publico e sua configuracao. Alguns dos tracos mais caracteristicos do campo religioso brasileiro sao sua imensa diversidade de credos, sua capacidade de inventar novas religioes e a crenca na existencia de um Deus unico e transcendente compartilhada pela grande maioria da populacao. No entanto, o campo religioso brasileiro vem sofrendo profundas transformacoes. Alem do declinio da hegemonia catolica e o avanco das denominacoes pentecostais o debate em torno do estado secular tem se tornado candente. Paradoxalmente, a sociedade civil testemunha uma presenca publica das religioes cada vez mais significativa e ao mesmo tempo, atores religiosos se apropriam do discurso secular das ciencias para atrais novas adesoes. A luz dessas circunstancias entendemos que e preciso examinar as peculiaridades do campo religioso no Brasil e no Canada e o modo como em cada uma dessas sociedades as diferencas coexistem. Mais do que isso, e urgente voltarmos nossa atencao para os modos como as religioes se definem em cada sociedade e como elas delimitam as fronteiras dos dominios publico/privado. (AU)\n            ", "title": "Religious diversity in Brazil and Canada"}, {"url": "http://bv.fapesp.br/pt/auxilios/83555/defesas-induzidas-da-cana-de-acucar-contra-o-ataque-multiplo-e-a-herbivoria-radicular/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05367-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Jose Mauricio Simoes Bento"], "label": "Pesquisador responsável:"}, {"values": ["Jose Mauricio Simoes Bento"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Entomologia agricola", "Pragas de plantas", "Brocas (insetos nocivos)", "Cigarrinhas", "Animais herbivoros", "Cana-de-acucar", "Manejo integrado"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e o maior produtor de cana-de-acucar do mundo. Dentre as pragas-chave da cultura destacam-se a broca-da-cana-de-acucar, Diatraea saccharalis (Lepidoptera: Pyralidae), e a cigarrinha-das-raizes, Mahanarva fimbriolata (Hemiptera: Cercopidae). Os prejuizos somados por ambas especies sao enormes e, apesar da expressao genica da cana-de-acucar sob o ataque de herbivoros e infeccao de fungos (podridao vermelha) ser bem descrita, a literatura sobre as mudancas no fenotipo da cana induzida e escassa. Esse projeto visa investigar os mecanismos de defesa induzida da cana-de-acucar contra um ataque multiplo na parte aerea por dois herbivoros, a broca-da-cana-de-acucar e a lagarta-do-cartucho, Spodoptera frugiperda (utilizada aqui como generalista); a infeccao pela podridao vermelha, Fusarium moniliforme, comumente associada ao dano da broca; e a herbivoria radicular pelas ninfas da cigarrinha-das-raizes. A proposta e responder as questoes de como a planta aloca as defesas sob condicoes de ataque multiplo, da infeccao pelo fungo, e da herbivoria radicular, determinando como essas mudancas afetam os herbivoros e o terceiro nivel trofico, representado pelo parasitoide larval Cotesia flavipes (Hymenoptera: Braconidae) e tambem pelos nematoides entomopatogenicos que vivem no solo. Os metodos empregados para o estudo incluem ensaios comportamentais, de olfatometria, coleta dos volateis das plantas, medicao dos fitohormonios, CG-DIC, CG-MS e CG-DEA. O projeto revelara os mecanismos adaptativos da planta de cana-de-acucar frente a interacoes mais complexas e mais proximas ao que ocorre em campo e pode, ainda, fornecer informacoes importantes para o desenvolvimento de taticas de manejo integrado de pragas. (AU)\n            ", "title": "Defesas induzidas da cana-de-acucar contra o ataque multiplo e a herbivoria radicular"}, {"url": "http://bv.fapesp.br/pt/auxilios/83546/estudo-da-expressao-genica-de-neuropeptideos-e-mediadores-inflamatorios-em-nucleos-do-eixo-hipotalam/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06206-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Vagner Roberto Antunes"], "label": "Pesquisador responsável:"}, {"values": ["Vagner Roberto Antunes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema cardiovascular", "Obesidade", "Hipertensao", "Hipotalamo", "Dieta hiperlipidica", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              O mundo esta vivendo uma epidemia de obesidade, uma doenca que e fator de risco para diversas outras doencas incluindo o diabetes, cancer e disfuncoes cardiovasculares, principalmente a hipertensao arterial. Apesar de varios estudos nesta area, ainda pouco se sabe sobre os mecanismos pelos quais o acumulo excessivo de gordura resulta em hipertensao arterial. Diversas evidencias experimentais associam a obesidade com hiperativacao simpatica para diferentes territorios do organismo, um fenotipo que poderia estar envolvido na genese e manutencao da hipertensao associada a obesidade. Obesidade e geralmente caracterizada por uma inflamacao cronica de baixa intensidade que ocorre sistemica e centralmente como no hipotalamo, uma importante regiao de controle da pressao arterial. Neste sentido, ha evidencias na literatura demonstrando que a inflamacao hipotalamica decorrente da dieta hiperlipidica pode estar diretamente associada a quadros hipertensivos. No entanto, nao ha estudos que reportam se esta dieta poderia alterar similarmente as vias de integracao neuronal de centros autonomos do tronco encefalico, ou mesmo a interacao entre vias hipotalamico-tronco encefalicas, alterando consequentemente a atividade simpatica e os niveis de pressao arterial associados a obesidade. Desta forma, no presente projeto, investigaremos a hipotese de que, similarmente ao hipotalamo, a inducao de obesidade por ingestao de dieta hiperlipidica rica em acidos graxos saturados esta associada a um processo inflamatorio em nucleos do tronco cerebral, bem como a integracao de vias do hipotalamo-tronco cerebral responsaveis pelo controle do tonus simpatico e niveis de pressao arterial. (AU)\n            ", "title": "Estudo da expressao genica de neuropeptideos e mediadores inflamatorios em nucleos do eixo hipotalamo-tronco cerebral envolvidos no controle neural da pressao arterial de animais submetidos a dieta obesogenica"}, {"url": "http://bv.fapesp.br/pt/auxilios/83543/efetividade-da-adicao-da-corrente-interferencial-ao-metodo-pilates-no-tratamento-de-pacientes-com-do/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17303-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Cristina Maria Nunes Cabral"], "label": "Pesquisador responsável:"}, {"values": ["Cristina Maria Nunes Cabral"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao, Pesquisa e Extensao. Universidade Cidade de Sao Paulo (UNICID). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisioterapia", "Reabilitacao (terapeutica medica)", "Sistema musculoesqueletico", "Dor lombar", "Exercicio fisico", "Pilates", "Corrente interferencial", "Ensaio clinico controlado aleatorio"], "label": "Assunto(s):"}], "resume": "\n              A dor lombar cronica nao especifica e uma dor musculoesqueletica com duracao maior que 12 semanas. A terapia com exercicios supervisionados e o tratamento de primeira linha, e o metodo Pilates pode ser usado para o tratamento. Alem dos exercicios, a corrente interferencial (CI) e um recurso difundido na fisioterapia para a reducao da dor, o que leva a hipotese de que a adicao da CI aos exercicios do metodo Pilates poderia levar a uma melhora acentuada da dor e incapacidade. Objetivo: Avaliar a efetividade da adicao da CI aos exercicios do metodo Pilates no tratamento de pacientes com dor lombar cronica nao especifica. Metodos: Neste ensaio controlado aleatorizado, 148 pacientes serao avaliados por um avaliador cego no baseline, seis semanas e seis meses apos a aleatorizacao em relacao aos seguintes desfechos: intensidade da dor avaliada pela Escala Numerica de Dor, incapacidade avaliada pelo questionario Roland Morris de Incapacidade, incapacidade especifica e percepcao do efeito global, avaliados por questionarios com seus respectivos nomes, e cinesiofobia avaliada pela escala Tampa de cinesiofobia. O limiar de dor por pressao sera avaliado com um algometro no baseline e seis semanas apos a aleatorizacao. Em seguida os participantes serao aleatoriamente divididos em Grupo Eletroterapia, que serao submetidos a aplicacao de CI adicionada aos exercicios de Pilates, ou Grupo Pilates, que serao submetidos a aplicacao de CI placebo e exercicios de Pilates, sendo todos tratados por seis semanas, tres vezes por semana. Resultados esperados: Espera-se que a CI produza um efeito analgesico que facilite a realizacao dos exercicios do metodo Pilates, permitindo que o Grupo Eletroterapia apresente uma melhora significante dos desfechos em relacao ao Grupo Pilates. (AU)\n            ", "title": "Efetividade da adicao da corrente interferencial ao metodo Pilates no tratamento de pacientes com dor lombar cronica nao especifica: estudo controlado aleatorizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/83547/comparacao-da-eficacia-clinica-dos-anestesicos-locais-articaina-4-com-adrenalina-1100000-ou-1200/", "citations": [], "properties": [{"values": ["12/21846-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Bella Luna Colombini Ishikiriama"], "label": "Pesquisador responsável:"}, {"values": ["Bella Luna Colombini Ishikiriama"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa e Pos-Graduacao. Universidade do Sagrado Coracao (USC). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos bucais", "Tratamento periodontal", "Gengiva", "Hemorragia bucal", "Dor", "Anestesicos locais", "Vasoconstritores", "Adrenalina", "Carticaina"], "label": "Assunto(s):"}], "resume": "\n              O controle da dor pos-operatoria em pacientes submetidos a cirurgia oral e maxilofacial e frequentemente realizado por meio da administracao de anestesicos locais e de analgesicos orais. Apos a realizacao de cirurgias periodontais, a intensidade maxima da dor ocorre nas primeiras horas apos o fim da cirurgia, pouco tempo depois do termino do efeito do anestesico local. Teoricamente, pode ser possivel aumentar o controle pos-operatorio da dor por meio do alongamento do periodo de analgesia, utilizando-se um agente anestesico de longa duracao. Alem disso, tambem e possivel se obter um maior controle da dor e do sangramento cirurgico por meio da associacao de agentes vasoconstritores as solucoes anestesicas, como a adrenalina, sendo que maiores concentracoes podem proporcionar um menor sangramento. Por este motivo, esta pesquisa tem como objetivo avaliar a eficacia clinica da articaina, um agente anestesico de longa duracao, contendo como vasoconstrictor a adrenalina nas concentracoes de 1:100.000 ou 1:200.000, no controle da dor e do sangramento no modelo cirurgico bilateral de enxertos gengivais livres de epitelio e conjuntivo. Assim, 30 pacientes com idade igual ou superior a 18 anos e que necessitem de enxertos bilaterais de tecido conjuntivo sub-epitelial na regiao de pre-molares inferiores serao submetidos aos procedimentos cirurgicos bilaterais de enxertos livres, de maneira cruzada, dos quais serao coletados dados relacionados a acao do agente anestesico e efeito da substancia vasoconstritora de tal forma que, a analise comparativa dos dados, juntamente com a aplicacao dos devidos testes estatisticos, fornecerao a base para uma avaliacao da eficacia clinica de ambos os agentes anestesicos para o controle da dor e do sangramento quando da realizacao de cirurgias periodontais mucogengivais. (AU)\n            ", "title": "Comparacao da eficacia clinica dos anestesicos locais articaina 4% com adrenalina 1:100.000 ou 1:200.000 no controle da dor e do sangramento em cirurgias mucogengivais"}, {"url": "http://bv.fapesp.br/pt/auxilios/82365/avaliacao-de-lesoes-periapicais-na-ausencia-de-molecula-adaptadora-para-ativacao-de-receptores-toll-/", "citations": [], "properties": [{"values": ["12/23045-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Raquel Assed Bezerra Segato"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Assed Bezerra Segato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia bucal", "Lesoes periapicais", "Imuno-histoquimica", "Receptores toll-like", "Fator 88 de diferenciacao mieloide", "Camundongos"], "label": "Assunto(s):"}], "resume": "\n              A molecula adaptadora Myeloid Differentiation primary response gene 88 (MyD88) esta envolvida na ativacao de receptores Toll-like (TLRs) e sao consideradas moleculas responsaveis pelo reconhecimento precoce dos patogenos invasores e no desencadeamento da resposta imunologica. O objetivo do presente estudo sera caracterizar o desenvolvimento e a progressao de lesoes periapicais induzidas experimentalmente em dentes de camundongos knockout para a molecula MyD88 (MyD88 KO), comparados a animais wild-type (WT). As lesoes periapicais serao induzidas nos primeiros molares inferiores de 30 camundongos WT e de 30 camundongos MyD88 KO. Decorridos 7, 21 e 42 dias da inducao da lesao periapical, os animais serao submetidos a eutanasia em camara de CO2 e as mandibulas serao removidas e submetidas ao processamento histotecnico. Os femures tambem serao removidos para a analise da densidade mineral ossea, por meio da Absortometria Radiologica de Dupla Energia (DXA). A seguir, cortes representativos serao corados com hematoxilina e eosina (HE), para descricao do tecido pulpar e das regioes apical e periapical e para contagem do numero de celulas inflamatorias (neutrofilos), em microscopia de luz, e para mensuracao da area das lesoes periapicais, em microscopia de fluorescencia. Especimes sequenciais serao analisados por meio de: histoenzimologia para a atividade da TRAP, para identificacao e contagem de osteoclastos; coloracao de Brown & Brenn, para localizacao de bacterias; e imunohistoquimica, para identificacao de marcadores da osteoclastogenese (RANK, RANKL e OPG). Os resultados numericos obtidos da analise morfometrica da extensao da area das lesoes periapicais, do numero de osteoclastos, de celulas inflamatorias e da densidade mineral ossea serao submetidos a analise estatistica por meio dos testes nao-parametricos de Mann-Whitney e Kruskal-Wallis, utilizando o software SAS (Statistical Analysis System) for Windows versao 9.1.3. O nivel de significancia adotado sera de 5%. (AU)\n            ", "title": "Avaliacao de lesoes periapicais na ausencia de molecula adaptadora para ativacao de receptores toll-like: estudo em camundongos Knockout"}, {"url": "http://bv.fapesp.br/pt/auxilios/82159/efeito-da-pre-exposicao-de-veias-e-arterias-de-ratos-ao-novo-doador-de-oxido-nitrico-rubpy/", "citations": [], "properties": [{"values": ["13/07310-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Lusiane Maria Bendhack"], "label": "Pesquisador responsável:"}, {"values": ["Lusiane Maria Bendhack"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas cardiovasculares", "Vasodilatacao", "Citotoxicidade", "Nitratos", "Oxido nitrico sintase", "Doadores de oxido nitrico", "Nitrosilos de rutenio"], "label": "Assunto(s):"}], "resume": "\n              Doadores de oxido nitrico (NO) sao utilizados como ferramenta farmacologica para melhor compreensao do efeito fisiologico do NO, assim como para o tratamento de doencas cardiovasculares. Entre os doadores existentes, a nitroglicerina (trinitato de glicerina - NTG) e o nitroprussiato de sodio (NPS) tem sido utilizados no tratamento de doencas cardiovasculares. Estudos in vivo e in vitro demonstraram importantes limitacoes clinicas no uso desses doadores, como desenvolvimento de tolerancia (NTG) e toxicidade devido a liberacao de cianeto pelo NPS. A tolerancia aos nitratos organicos se caracteriza pela perda rapida de seus efeitos hemodinamicos durante o tratamento cronico. As causas do processo de tolerancia ainda nao estao esclarecidas, mas acredita-se que este processo seja multifatorial e que envolva o comprometimento da producao endogena de NO pela eNOs (NOS-3). O grande beneficio clinico dos nitratos organicos, entre eles a NTG, tem sido atribuido ao fato de relaxarem a maioria dos musculos lisos, incluindo veias, arterias e arteriolas, resultando em vasodilatacao da maioria dos leitos vasculares. Seu potente efeito venodilatador resulta na reducao do retorno venoso, da pre-carga cardiaca e da demanda de oxigenio pelo miocardio. O efeito predominante nas doses terapeuticas e a reducao da pre-carga devido a venodilatacao e aumento da capacitancia venosa.  Nosso grupo de pesquisa tem estudado diversos complexos nitrosilos de rutenio, e entre eles o cis-[Ru(bpy)2(py)(NO2)](PF6), RuBPY, como novos doadores de NO. O RuBPY e capaz de liberar NO, in vivo e in vitro, na arteria aorta, arteria mesenterica de resistencia e veia cava de ratos. Ao contrario do NPS, esse composto nao apresenta citotoxicidade nas concentracoes utilizadas para induzir relaxamento vascular maximo (EC100).  A hipotese do presente trabalho e de que o RuBPY nao induz tolerancia em aorta e veia cava inferior de ratos devido as vias de sinalizacao celular envolvidas na vasodilatacao ativadas por este doador de NO. O presente projeto tem por objetivo investigar se o RuBPY, induz o fenomeno de tolerancia e tolerancia cruzada in vitro na aorta e veia cava inferior de ratos e investigar os mecanismos celulares e moleculares envolvidos nestes processos. Em nosso projeto estudaremos a tolerancia simples a pre-exposicao ao RuBPY, tolerancia cruzada entre RuBPY e acetilcolina e pseudo tolerancia pelo aumento da producao de especies reativas de oxigenio (EROs). Estudaremos os efeitos de inibidores das enzimas envolvidas no sistema NO-GMPc-PKG-Fosdiesterase-5, a fosforilacao da NOS-3 nos sitios de ativacao (Serina1177) e inativacao (Treonina495) (AU)\n            ", "title": "Efeito da pre-exposicao de veias e arterias de ratos ao novo doador de oxido nitrico (RuBPY)"}, {"url": "http://bv.fapesp.br/pt/auxilios/82348/caracterizacao-molecular-e-analise-filogenetica-de-especies-de-sarcophagidae-e-elaboracao-de-chave/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10817-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Zoologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Aricio Xavier Linhares"], "label": "Pesquisador responsável:"}, {"values": ["Aricio Xavier Linhares"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Zoologia (classificacao)", "Diptera", "Entomologia"], "label": "Assunto(s):"}], "resume": "\n              Os dipteros sao conhecidos por estarem associados aos diversos ambientes humanos podendo causar danos para a saude publica ou, por outro lado, prestar auxilio dentro do ambito medico-legal ao serem utilizados para estimar o tempo de obito, em casos de morte suspeita. Por estas razoes, ganham importancia nas areas medica e forense. Muitos levantamentos faunisticos de dipteros que foram e, em especial, os que tem sido realizados atualmente no Brasil sao precarios por relatarem a presenca de especimes ate niveis taxonomicos superiores ao de especie devido a uma serie de dificuldades encontradas, entre elas, ausencia de chaves taxonomicas para certos grupos e insuficiencia na descricao de caracteres em algumas das chaves existentes. Assim, o avanco de quaisquer outros trabalhos que queiram investigar a biologia, ecologia ou dinamica desses organismos na natureza tambem estara prejudicado, ja que nao e possivel associar tais estudos a categorias abstratas como 'morfo-tipos'. As chaves convencionais para identificacao de especies de sarcofagideos podem ser extremamente vantajosas. Contudo, as atuais podem restringir este processo por basearem-se em caracteres muito especificos tais como o padrao de terminalias de machos. Entretanto, somente para os especimes adultos existem descricoes mais detalhadas do edeago (orgao copulador), de cerdas toracicas e abdominais e tamanho geral do corpo, fundamentais para a identificacao. Porem, nada se conhece a respeito da biologia e de habitos ecologicos de certas especies, alem da carencia de descricoes morfologicas em relacao aos seus estagios imaturos. Adicionalmente, problemas existentes em relacao a sinonimias tornam mais complexa a sistematica para esta familia. Desta forma, o presente estudo visa levantar caracteres diagnosticos para as fases imaturas de 30 especies de dipteros da familia Sarcophagidae (Diptera: Muscomorpha). Tambem  serao levantados os caracteres especificos para adultos das 16 especies mais frequentes desta familia, incluindo machos e femeas de importancia medica e forense do Estado de Sao Paulo ou regioes proximas a fronteira do Estado.  Para as especies de Faniidae, (Diptera: Muscomorpha) as informacoes e chaves sao escassas, restritas a uma pequena regiao geografica ou limitadas para apenas um sexo (macho ou femea). Existem varias chaves para identificacao de  adultos de Calliphoridae. Entretanto, a identificacao dos imaturos ainda se constitui um problema, devido a semelhanca de larvas entre varias especies. As chaves taxonomicas interativas construidas com auxilio de programas computacionais sao uma alternativa que oferecem maior flexibilidade durante o processo de identificacao por apresentarem ilustracoes e explicacoes detalhadas, alem de permitirem a selecao de qualquer caractere sem uma ordem pre-determinada e calculo de margem de erro. Na regiao Neotropical existem apenas dois registros de chaves interativas para Diptera. Desta forma, este estudo serao levantados os caracteres mais relevantes para 19 especies de Fannia. Apos compilacao, serao descritos e ilustrados para elaboracao de chaves interativas com o auxilio do programa LUCID® para as especies estudadas dessas duas Familias. O trabalho final sera disponibilizado na web. (AU)\n            ", "title": "Caracterizacao molecular e analise filogenetica de especies de Sarcophagidae, e elaboracao de chave taxonomica interativa para especies de Fanniidae e Calliphoride de importancia medica, veterinaria e forense do Sudeste brasileiro (Diptera)"}, {"url": "http://bv.fapesp.br/pt/auxilios/81922/analise-da-dinamica-da-inovacao-na-regiao-do-grande-abc-paulista/", "citations": [], "properties": [{"values": ["13/09838-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economia Industrial"], "label": "Área do conhecimento:"}, {"values": ["Ramon Vicente Garcia Fernandez"], "label": "Pesquisador responsável:"}, {"values": ["Ramon Vicente Garcia Fernandez"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento economico", "Desenvolvimento social", "Desenvolvimento sustentavel", "Inovacao", "Regiao do Grande ABC (SP)"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa procura somar esforcos a outras iniciativas existentes na compreensao dos processos recentes de desenvolvimento economico e social da regiao do Grande ABC Paulista por meio da investigacao de sua dinamica de inovacao. Por forca da reestruturacao produtiva ocorrida nas ultimas decadas, os sete municipios que compoem a regiao sofreram transformacoes economicas significativas e viram reduzida a sua participacao relativa nas economias estadual e  nacional. O encerramento das atividades de muitas de suas plantas industriais os levaram a buscar novas alternativas de geracao de trabalho e renda.Como a capacidade de inovacao e hoje decisiva para o desenvolvimento economico e social integrado e sustentavel, sendo a sua construcao um processo social e interativo, o projeto ora apresentado se propoe a analisar a dinamica da inovacao na regiao, visando a identificar seus principais atores e relacoes. (AU)\n            ", "title": "Analise da dinamica da inovacao na regiao do Grande ABC paulista"}, {"url": "http://bv.fapesp.br/pt/auxilios/83158/modelo-de-referencia-para-gestao-do-processo-de-desenvolvimento-de-sistemas-produto-servico/", "citations": [], "properties": [{"values": ["13/14549-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Engenharia do Produto"], "label": "Área do conhecimento:"}, {"values": ["Glauco Henrique de Sousa Mendes"], "label": "Pesquisador responsável:"}, {"values": ["Glauco Henrique de Sousa Mendes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistema produto-servico (PSS)"], "label": "Assunto(s):"}], "resume": "\n              Product-Service System (PSS) ou Sistema Produto-Servico corresponde a oferta integrada de produtos e servicos ao cliente e consiste numa abordagem que, alem de inovar na forma de gerar valor ao cliente, ainda pode trazer beneficios do ponto de vista ambiental. Essa nova forma de oferecer valor exige mudancas nos modelos de negocio e nos processos das organizacoes que os adotam. Este e o caso do processo de desenvolvimento de um sistema produto-servico, o qual deve contemplar de forma integrada o desenvolvimento do produto e tambem dos servicos associados. Entretanto, o processo de desenvolvimento de um sistema produto-servico ainda esta numa fase embrionaria e dependente de modelos, metodos e ferramentas originalmente desenvolvidos para outras areas de pesquisa, principalmente, as de desenvolvimento de produto e o marketing de servicos. O desafio para profissionais e pesquisadores e efetivamente compreender as especificidades do desenvolvimento do sistema produto-servico, especialmente dos PSS voltados para a funcionalidade e resultados. Este projeto de pesquisa tem o objetivo de propor um modelo de referencia para o desenvolvimento de um sistema produto-servico orientado para resultados. Este modelo descrevera o processo por meio das dimensoes: atividades, informacoes, recursos e pessoas, alem de indicar potenciais melhores praticas utilizadas para garantir sucesso no projeto de PSS.  Sera empregada uma combinacao de metodos: pesquisa bibliografica sistematica e estudo multicasos, para a realizacao da pesquisa, sendo seus resultados avaliados qualitativamente. Os principais resultados sao: o modelo de referencia do processo de desenvolvimento de PSS; a caracterizacao das especificidades do desenvolvimento de um sistema produto-servico; e o fomento de pesquisas e a formacao de pesquisadores numa area ainda incipiente. (AU)\n            ", "title": "Modelo de referencia para gestao do processo de desenvolvimento de sistemas produto-servico"}, {"url": "http://bv.fapesp.br/pt/auxilios/83268/ativacao-da-via-pi3k-na-expressao-de-genes-regulados-pela-triiodotironina-e-estradiol-em-linhagens-c/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11111-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Sandro Jose Conde"], "label": "Pesquisador responsável:"}, {"values": ["Sandro Jose Conde"], "label": "Beneficiário:"}, {"values": ["\n                          Instituto Federal de Educacao, Ciencia e Tecnologia de Sao Paulo (IFSP). Campus Sao Roque. Sao Roque, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias mamarias", "Linhagem celular tumoral", "Receptores estrogenicos", "Hormonios tireoideos", "Fosfatidilinositol 3-quinases", "Tri-iodotironina"], "label": "Assunto(s):"}], "resume": "\n              Sabe-se que o estrogeno (E2) e o status hormonal da paciente sao importantes para a proliferacao e o tratamento do cancer de mama (CaM). Quanto ao hormonio tireoidiano (T3), apesar dos estudos epidemiologicos serem ainda contraditorios em relacao a sua influencia no cancer de mama, estudos laboratoriais demonstram sua capacidade de aumentar a proliferacao de celulas de CaM com receptor de E2 (ER) positivo, induzindo a expressao de genes normalmente estimulados por E2 (PR, TGFA). Embora o T3 exerca muitas acoes pela regulacao genomica classica da transcricao genica, um numero de efeitos do T3 ocorre rapidamente e nao sao afetados por inibidores da sintese proteica. Acoes nao genomicas dos hormonios tireoidianos sao descritas na membrana plasmatica, no citoplasma e em organelas celulares. In vitro, independente da sintese proteica, a tiroxina (T4) induz inositol trifosfato (IP3) e sinalizacao pelo calcio aumentando os efeitos de interferon-g via PKC e PKA. Recentemente o nosso grupo demonstrou que os genes Amphiregulin, FBLN1, CLDN6, TGFA foram estimulados por E2 e T3 nas celulas MCF-7; enquanto o gene HIF1A teve expressao aumentada pelo T3 por meio de via nao-genomica direta. Dessa forma, nossa hipotese e que o hormonio tireoidiano altera a expressao dos genes AREG, TGFA e HIF1A sem a necessidade de translocacao ao nucleo, ou seja, atraves da via de ativacao de phosphatidylinositol-3-kinase (PI3K). Para tanto, pretende-se elucidar melhor a via de acao dos hormonios tireoidianos na ativacao genica desses alvos em linhagens celulares de adenocarcinoma de mama. Metodologia: Linhagens celulares de cancer de mama MCF-7 e MDA serao plaqueadas em intervalos de tempo de 10 minutos, 30 minutos, 1 hora e 4 horas com E2 (10-7M), T3 (10-8M), E2 (10-7M) + ICI (1μM), T3 (10-8M) + ICI (1μM), ICI (1μM). Todos os tratamentos empregados serao realizados em triplicata. Em um segundo grupo, as celulas MCF-7 e MDA-MB-231 passarao pelos mesmos tratamentos na presenca de Actinomicina D (5.0 pg/ml), inibidor da sintese de mRNA, para verificar se a expressao de AREG, FBLN1, CLDN6, TGFA e HIF1A sao dependentes da expressao genica previa. No terceiro grupo essas mesmas celulas serao submetidas ao tratamento com cicloexamida (50mM), inibidor da expressao proteica, para verificar se a expressao desses genes sao dependentes de outra proteina expressa previamente. Os tratamentos em que ocorrer alteracao da expressao genica, em relacao ao controle, serao repetidos com associacao do LY294002 (50μM), que bloqueia a via PI3K e nos mostra se a acao e dependente dessa via. Sera realizada extracao de RNA total para a obtencao do cDNA - Transcricao reversa (RT) do RNA e PCR tempo real para expressao dos genes em cada tratamento. (AU)\n            ", "title": "Ativacao da via PI3K na expressao de genes regulados pela triiodotironina e estradiol em linhagens celulares de adenocarcinoma mamario"}, {"url": "http://bv.fapesp.br/pt/auxilios/83274/estudos-sobre-o-uso-do-pentacloreto-de-niobio-em-reacoes-multicomponentes-visando-a-sintese-de-coran/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08697-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Carlos da Silva Filho"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Carlos da Silva Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fontes alternativas de energia", "Energia solar", "Celulas solares", "Conversao de energia eletrica", "Fotoeletroquimica", "Pentacloreto de niobio"], "label": "Assunto(s):"}], "resume": "\n              A constante busca por fontes alternativas de energia tem despertado o interesse de diversos grupos de pesquisa pelo mundo. Dentre as diversas fontes de energia renovaveis, a energia solar vem ganhando destaque devido a sua enorme capacidade de expansao, oque a torna uma promissora fonte de energia renovavel e sustentavel. Com base nesta ideia, o desenvolvimento de celulas solares sensibilizada por corantes organicos tem recebido grande destaque no meio cientifico, por se tratar de dispositivos que apresentam um baixo custo para a sua confeccao e apresentarem uma boa eficiencia de conversao da energia solar em energia eletrica. Devido a isto, a quimica organica sintetica surge como uma excelente ferramenta para o desenvolvimento das celulas solares sensibilizada por corantes, possibilitando a sintese de novos tipos de corantes e tambem possibilitando atraves de modificacoes estruturais em corantes organicos ja utilizados, a potencializacao dos mesmos para uma maior conversao de energia solar em energia eletrica.Portanto, neste projeto propomos realizar um estudo para a obtencao de diferentes derivados cumarinicos e quinolinicos atraves de reacoes multicomponentes promovidas pelo pentacloreto de Niobio (NbCl5), verificando detalhadamente o efeito da concentracao do NbCl5 no tempo reacional e no rendimento dos produtos formados. Depois da preparacao dos derivados cumarinicos e quinolinicos, estes serao submetidos a analises de caracterizacao estrutural, fotoquimica e fotofisica, para que possamos viabilizar sua aplicacao como corantes sensibilizadores de dispositivos fotoeletroquimicos de Gratzel. Pretende-se tambem verificar qual e o efeito dos grupos substituintes, sejam eles doadores ou retiradores de eletrons, na proporcao e rendimento dos produtos formados, nos tempos reacionais e nas propriedades fisicas e quimicas dos produtos formados. Os derivados cumarinicos e quinolinicos que apresentarem bons resultados perante os estudos de caracterizacao optica, fluorescencia e termica, serao submetidos a avaliacao em dispositivos de Gratzel, para avaliar sua aplicabilidade na conversao de energia solar em energia eletrica. (AU)\n            ", "title": "Estudos sobre o uso do pentacloreto de niobio em reacoes multicomponentes visando a sintese de corantes sensibilizadores com potencial aplicacao em dispositivos fotoeletroquimicos de Gratzel"}, {"url": "http://bv.fapesp.br/pt/auxilios/83272/avaliacao-da-sensibilidade-a-insulina-e-da-transducao-do-sinal-insulinico-em-ratos-adultos-com-lesao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/08722-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Doris Hissako Sumida"], "label": "Pesquisador responsável:"}, {"values": ["Doris Hissako Sumida"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cavidade pulpar", "Inflamacao", "Citocinas", "Diabetes mellitus", "Resistencia a insulina", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              A inflamacao oral focal pode causar manifestacoes sistemicas deleterias no corpo humano, entre elas, o Diabetes mellitus (DM). Tal fato mostra-se relevante porque intervencoes cirurgicas conduzidas em pacientes diabeticos descompensados implicam em grave risco a saude. A lesao pulpar (LP) e caracterizada por inflamacao local e aumento da quantidade de citocinas inflamatorias, tais como TNF-a e IL-6, conhecidas por induzir resistencia celular a insulina. A inflamacao associada a deficiencia de insulina ocasiona alteracoes fisiologicas que conferem imunossupressao, reducao do numero de osteoblastos e consequente diminuicao da capacidade de reparo tecidual no individuo. Entretanto, ainda e desconhecida a correlacao entre DM e LP. Tendo conhecimento de que as citocinas inflamatorias TNF-a e IL-6 podem gerar alteracao no sinal insulinico, torna-se primordial investigar a possibilidade de um processo inflamatorio local como a LP \"per se\" causar resistencia a insulina em individuos nao diabeticos. Os objetivos do presente estudo serao avaliar em ratos com LP: 1) glicemia, insulinemia, colesterolemia, triacilgliceridemia e a concentracao plasmatica de citocinas inflamatorias (TNF-a e IL-6); 2) sensibilidade a insulina; 3) grau de fosforilacao em tirosina e em serina da pp185 (IRS1/IRS2) em tecido adiposo branco periepididimal (TAB), muscular esqueletico gastrocnemius (G) e hepatico (FIG); 4) grau de fosforilacao em serina da proteina quinase B (PKB ou Akt) em TAB, G E FIG. Serao utilizados 60 ratos Wistar (2 meses de idade) divididos em dois grupos: a) ratos do grupo controle, sem a LP; b) ratos com LP induzida em molares superiores direito empregando-se broca em aco carbono dotada de esfera na extremidade com 0,1 mm. Apos 30 dias da inducao da LP, os animais serao anestesiados para a realizacao dos experimentos. (AU)\n            ", "title": "Avaliacao da sensibilidade a insulina e da transducao do sinal insulinico em ratos adultos com lesao pulpar"}, {"url": "http://bv.fapesp.br/pt/auxilios/83267/analise-proteomica-e-funcional-do-papel-diferencial-de-nlrc4-asc-e-caspase-1-na-ativacao-de-macrofa/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16010-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Karina Ramalho Bortoluci"], "label": "Pesquisador responsável:"}, {"values": ["Karina Ramalho Bortoluci"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Terapia Celular e Molecular. Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Caspases", "Flagelina", "Inflamassomos", "Macrofagos", "Catepsinas"], "label": "Assunto(s):"}], "resume": "\n              O monomero da flagelina, proteina estrutural que compoe uma subunidade do flagelo de bacterias moveis, e reconhecida extracelularmente pelo TLR5, mas e levada para o citosol celular por sistemas de transporte de secrecao tipo III (SPI-1 T3SS de Salmonella) e tipo IV (T4SS de Legionella) onde e capaz de ativar o inflamassoma Naip5/NLRC4. O inflamassoma NAIP5/NLRC4 pode ainda conter a molecula adaptadora ASC, induzindo dessa maneira, respostas particulares dependendo do complexo formado. Inflamassomas NLRC4 que recrutam a molecula adaptadora ASC induzem a clivagem auto-proteolitica da caspase-1 e processamento das pro-citocinas IL-12 e IL-18. Em contraste, inflamassomas NLRC4 ASC-independentes ativam a caspase-1, mas nao induzem sua clivagem auto-proteolitica promovendo uma morte celular rapida por piroptose. Ainda, nos ultimos anos, nosso grupo vem estudando novos mecanismos efetores induzidos a partir do reconhecimento citosolico da flagelina e dados recentes sugerem que a flagelina citosolica tambem possa induzir mecanismos efetores independentes de caspase-1, como e o caso da ativacao de vias lisossomais que culminam em um processo peculiar de morte celular induzida e tambem na secrecao de IL-1±. Em conclusao, a flagelina citosolica pode ativar mecanismos efetores por vias distintas, e a regulacao molecular da ativacao diferencial dessas vias ainda nao esta elucidada. Sendo assim, esse estudo propoe avaliar o papel diferencial de NLRC4, ASC e caspase-1 na secrecao de IL-1± e no complemento proteico relacionado a inflamacao e morte celular em macrofagos ativados por flagelina citosolica. (AU)\n            ", "title": "Analise proteomica e funcional do papel diferencial de NLRC4, ASC e caspase-1 na ativacao de macrofagos por flagelina citosolica"}, {"url": "http://bv.fapesp.br/pt/auxilios/83282/desenvolvimento-e-operacao-da-colecao-scielo-brasil-para-o-periodo-de-agosto-de-2013-a-julho-de-2016/", "citations": [], "properties": [{"values": ["13/11102-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Abel Laerte Packer"], "label": "Pesquisador responsável:"}, {"values": ["Abel Laerte Packer"], "label": "Beneficiário:"}, {"values": ["\n                          Fundacao de Apoio a Universidade Federal de Sao Paulo (FAP-UNIFESP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bibliometria", "Comunicacao cientifica", "Acesso livre", "Acesso a informacao", "Cientometria", "Comunicacao cientifica", "Periodicos cientificos"], "label": "Assunto(s):"}], "resume": "\n              Proposta de projeto para dar continuidade ao desenvolvimento do Programa SciELO / FAPESP no periodo de tres anos, entre 1o de agosto de 2013 e 31 de julho de 2016, com o objetivo especifico e permanente de melhorar a qualidade dos periodicos brasileiros e assim contribuir para o aumento da visibilidade, uso e impacto das pesquisas que publicam. O projeto compreende o conjunto de atividades de governanca, gestao, operacao, pesquisa, capacitacao e marketing para avancar o desenvolvimento e operacao do Indice e Colecao SciELO Brasil de periodicos de qualidade crescente em sintonia com o estado da arte internacional, a presenca e interoperabilidade internacional com as demais colecoes da Rede SciELO e com os sistemas de referencia internacional em indexacao e comunicacao cientifica, com destaque para o Web of Science, Scopus, Google Scholar, CROSSREF e PUBMED assim como consolidar sua condicao de ator proativo no fluxo internacional de comunicacao cientifica, em especial no movimento de acesso aberto ao conhecimento cientifico. (AU)\n            ", "title": "Desenvolvimento e operacao da Colecao SciELO Brasil para o periodo de agosto de 2013 a julho de 2016"}, {"url": "http://bv.fapesp.br/pt/auxilios/83155/perfil-bioquimico-e-caracteristicas-clinicas-dos-pacientes-com-suspeita-de-trombose-venosa-profunda/", "citations": [], "properties": [{"values": ["13/13124-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Adhemar Longatto Filho"], "label": "Pesquisador responsável:"}, {"values": ["Adhemar Longatto Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital do Cancer de Barretos. Fundacao Pio XII (FP). Barretos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Fatores de necrose tumoral", "Trombose venosa", "Tromboembolia venosa", "Fator Xa", "Selectina-P"], "label": "Assunto(s):"}], "resume": "\n              O Hospital de Cancer de Barretos recebe cerca de 6.200 novos pacientes a cada ano, muitos desses pacientes desenvolvem trombose venosa profunda (TVP) e tromboembolismo pulmonar (TEP) durante o tratamento. No ano de 2007, foram registrados 27.412 casos de TVP em todo o Brasil Um dos problemas de TVP e TEP e a falta de informacao sobre o perfil dos pacientes. Muitas vezes os eventos tromboembolicos sao as primeiras manifestacoes do cancer, como sindrome paraneoplasica. Pacientes oncologicos apresentam risco 4 vezes maior de desenvolverem TVP do que pacientes nao oncologicos. Se estiver em quimioterapia este risco aumenta para 6 vezes. Este fato se deve nao somente pelo risco do evento trombotico, mas tambem pelo fato de que provavelmente a evolucao do tumor seja mais agressiva. Os tumores que mais desenvolvem eventos tromboembolicos sao: pancreas, pulmao, estomago e adenocarcinomas com sitio primario desconhecido. A recorrencia de tromboembolismo venoso na populacao geral e de aproximadamente 7,8%. Nos pacientes oncologicos estes numeros podem chegar a 14% por ano e ate 30% em 10 anos. As estatinas possuem o efeito antiinflamatorio e imunomodulador que interfere na formacao de trombos e reduzem significativamente a incidencia de TVP (OR 0,50; 95%, IC 0,43-0,82) e TEP (OR 0,70; 95%, IC 0,53-0,95). Em 2010 um estudo retrospectivo caso-controle observou a ocorrencia de 18% de tromboembolismo venoso, sendo 21% nos paciente sem estatina e apenas 8% nos pacientes em uso da medicacao (OR 0,33; 95%, 0,19-0,57). O D-dimero e um produto da degradacao da fibrina que se apresenta como um dos principais exames na investigacao de TEP. Possui sensibilidade de ate 96%, porem, algumas situacoes como cirurgia, infarto agudo do miocardico e septicemia, podem alterar o valor basal do exame, assim como em pacientes com cancer. O fato do D-dimero estar alterado nesses pacientes, nao necessariamente inutiliza o exame, pois talvez necessite de definir um novo valor de referencia como basal. A P-selectina e uma glicoproteina intracelular presente no endotelio e nas plaquetas, que induzidas pelo Fator de Necrose Tumoral (TNF) e pela Interleucina 1 (IL-1) ligam-se aos leucocitos, principalmente aos neutrofilos com a funcao de facilitar a interacao (adesao) entre plaquetas ou o endotelio com os leucocitos. Alem de participar ativamente do processo de metastase hematogenica, a P-selectina atua na formacao de trombos e de processos inflamatorios. Niveis elevados de fibrinogenio estao associados aos eventos tromboembolicos. O TNF-± e uma citoquinina multifuncional que atua na apoptose celular, que foi identificada inicialmente pela capacidade de induzir a necrose hemorragica dos tumores. Carcinogenese, angiogeneses e coagulacao sao processos intimamente envolvidos nas doencas neoplasicas. Como o fator Xa (FXa) participa ativamente da cascata de coagulacao, o mesmo possui um papel importante no processo das metastases e da formacao do trombo. A interleucina-6 apresenta um papel importante no processo inflamatorio tecidual. Alguns indicios levam a crer que a IL-6 apresenta acao no processo de coagulacao. O estudo se divide em duas etapas: Retrospectivo, para analisar a incidencia e o perfil clinico do paciente com TVP e TEP diagnosticados em exames de doppler venoso, cintilografia pulmonar ou tomografia de torax realizados no ano de 2012; Prospectivo, com aplicacao de questionario e realizacao dos exames de sangue (hemograma, creatinina, gasometria arterial, P-selectina, atividade do fator Xa, D-dimero, fibrinogenio, TNF-±, PCR ultrassensivel, Interleucina 6), nos pacientes com suspeita de TVP ou TEP no periodo entre 1 de junho de 2013 ate 31 de janeiro de 2014. Tracar o perfil clinico dos pacientes com TVP e TEP pode ajudar a prevenir e reconhecer precocemente tais patologias, assim como fornecer dados para a formulacao de um protocolo clinico que podera servir como diretriz de prevencao e tratamento. (AU)\n            ", "title": "Perfil bioquimico e caracteristicas clinicas dos pacientes com suspeita de trombose venosa profunda e tromboembolismo pulmonar tratados no Hospital de Cancer"}, {"url": "http://bv.fapesp.br/pt/auxilios/83151/prospeccao-geofisica-em-ocorrencia-de-manganes-supergenico-na-regiao-de-natercia-sul-de-minas-gerai/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09219-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geofisica"], "label": "Área do conhecimento:"}, {"values": ["Cesar Augusto Moreira"], "label": "Pesquisador responsável:"}, {"values": ["Cesar Augusto Moreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pesquisa mineral", "Depositos minerais", "Manganes", "Polarizacao"], "label": "Assunto(s):"}], "resume": "\n              O setor mineral e de suma importancia para o crescimento economico brasileiro, area dependente de pesquisas geologicas basicas para ampliacao de jazidas em processo de lavra, alem da descoberta de novas ocorrencias e depositos minerais. Este conjunto de atividades e denominado pesquisa mineral, cujo planejamento envolve conceitos de economia, demandas de mercado e uso de metodos e tecnicas de investigacoes geologicas diretas e indiretas. Este projeto visa realizar levantamentos geofisicos, por aplicacao dos metodos da Eletrorresistividade e da Polarizacao Induzida numa ocorrencia de manganes supergenico, contida em gnaisses pertencentes ao Complexo Silvanopolis (Arqueano), regiao sul de Minas Gerais. O objetivo deste projeto e avaliar a intensidade de variacao de propriedades fisicas entre areas com concentracao de oxidos de manganes e materiais estereis, determinar a morfologia tridimensional da mineralizacao e verificar a aplicabilidade dos metodos geofisicos Eletricos na prospeccao geofisica de depositos supergenicos. A escassez de publicacoes cientificas por pesquisadores brasileiros em prospeccao e pesquisa mineral, disponibilidade de estudos previos, possibilidade de acesso e inexistencia de requerimentos de pesquisa mineral junto ao DNPM para a area de estudos, justificam a realizacao do presente projeto de pesquisa. (AU)\n            ", "title": "Prospeccao geofisica em ocorrencia de manganes supergenico na regiao de Natercia, Sul de Minas Gerais"}, {"url": "http://bv.fapesp.br/pt/auxilios/83161/desenvolvimento-de-politicas-de-gerenciamento-de-caixa-utilizando-modelos-computacionais-hibridos/", "citations": [], "properties": [{"values": ["13/10693-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Ciencias Contabeis"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Botelho da Costa Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Botelho da Costa Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade de Ribeirao Preto (FEARP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fluxo de caixa", "Inteligencia Artificial"], "label": "Assunto(s):"}], "resume": "\n              Gerenciar o saldo disponivel de caixa e um problema constante em todo tipo de organizacao, assim, existe a necessidade de controlar os recursos financeiros de maneira a obter o melhor resultado para a organizacao. Dessa forma, a definicao do saldo de caixa passou a ter uma abordagem quantitativa no intuito de promover a otimizacao deste estoque financeiro, de modo a minimizar os custos associados a manutencao ou falta de dinheiro em caixa. Em mercados perfeitos, o saldo de caixa teria funcao irrelevante, desde que suficiente para liquidar os compromissos no seu vencimento. Assim, este projeto de pesquisa tem como finalidade responder ao seguinte problema: Como desenvolver politicas de gestao do saldo de caixa, que considerem os fatores que afetam o caixa, obtendo o minimo custo, mediante diferentes niveis de liquidez e exposicao financeira ao risco, utilizando projecoes dos fluxos de caixa com modelos computacionais hibridos? Sao esperados como resultados a identificacao dos fatores de impacto sobre o nivel de recursos em caixa e equivalentes de caixa das empresas brasileiras e o desenvolvimento de modelos computacionais hibridos capazes de obter uma politica otima de gestao do disponivel. Para isso, o projeto propoe a utilizacao de modelos computacionais evolutivos, com alta complexidade em sua elaboracao, visando possibilitar a reducao das limitacoes dos atuais modelos, que nao consideram aspectos de liquidez e risco envolvidos na decisao de gestao do caixa. Com isso, possibilitando o incremento das politicas de gerenciamento nas organizacoes. (AU)\n            ", "title": "Desenvolvimento de politicas de gerenciamento de caixa utilizando modelos computacionais hibridos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83154/avaliacao-da-influencia-da-disposicao-de-lodo-gerado-por-estacao-de-tratamento-de-agua-eta-em-cont/", "citations": [], "properties": [{"values": ["13/01507-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Rosely Aparecida Liguori Imbernon"], "label": "Pesquisador responsável:"}, {"values": ["Rosely Aparecida Liguori Imbernon"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geoquimica ambiental", "Tratamento de agua", "Estacoes de tratamento de agua", "Poluicao da agua", "Lodo", "Metais pesados"], "label": "Assunto(s):"}], "resume": "\n              O lodo gerado em Estacoes de Tratamento de Agua (ETA's) apresenta uma composicao variada, de acordo com a origem e composicao da agua bruta tratada no processo, alem dos compostos quimicos adicionados durante o tratamento. A disponibilizacao desse residuo encontra um problema que necessita equacionamento, pois a presenca de metais pesados no lodo aumenta a preocupacao do risco de contaminacao do meio fisico, sobretudo das aguas superficiais e subterraneas. O objetivo principal deste trabalho e avaliar os efeitos ambientais causados pela disponibilizacao de lodo da ETA Taiacupeba no solo e aquifero freatico. Para tal, realizaremos a caracterizacao fisica, quimica e mineralogica do lodo (in natura, sazonado, disposto sobre o solo e depositado no lago da barragem), do solo e analise das aguas superficiais (reservatorio e rios) e subterraneas rasas (com foco nos metais pesados), por ICP-EOS ou MS, fluorescencia de raios-X, difracao de raios-x e extracoes seletivas. A avaliacao ambiental sera feita por comparacao dos resultados com os Valores Orientadores para Solos Aguas no Estado de Sao Paulo (CETESB, 2005), Legislacao Ambiental Federal (CONAMA n. 357/2005). (AU)\n            ", "title": "Avaliacao da influencia da disposicao de lodo gerado por estacao de tratamento de agua (ETA) em contato com aquifero freatico em Jundiapeba, Mogi das Cruzes, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/83224/mapeamento-de-macrofitas-submersas-em-reservatorio-baseado-na-teoria-de-transferencia-radiativa-na-c/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09045-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geodesia"], "label": "Área do conhecimento:"}, {"values": ["Nilton Nobuhiro Imai"], "label": "Pesquisador responsável:"}, {"values": ["Nilton Nobuhiro Imai"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sensoriamento remoto", "Propriedades opticas", "Plantas aquaticas", "Macrofitas"], "label": "Assunto(s):"}], "resume": "\n              Um forte problema enfrentado no levantamento da Vegetacao Aquatica Submersa (VAS) e seu dinamismo, pois sua taxa de crescimento e bastante elevada. Tambem podem ser arrancadas por embarcacoes, atingidas pela variacao de nivel de agua, velocidade de corrente, velocidade e direcao do vento e outros fatores ambientais. Alem disso, o mapeamento da VAS e hoje uma tarefa de elevado custo, quando realizada com dados obtidos em levantamentos de campo. Os procedimentos envolvidos nesse tipo de levantamento demandam longo periodo de tempo e por isso inviabilizam o mapeamento da VAS, principalmente em grandes reservatorios. Uma alternativa para detectar a VAS e a utilizacao de imagens de sensoriamento remoto. Porem, estudos  mostraram que imagens multiepectrais nao possuem resolucao espectral adequada para distinguir regioes com e sem vegetacao submersa. Trabalhos recentes mostraram que o uso de imagens hiperespectrais e modelos inversos baseados na Teoria de Transferencia Radiativa em corpos de agua podem ser adaptados para estimar o albedo do substrato. Assim, o objetivo geral do trabalho e efetuar o mapeamento da vegetacao aquatica submersa com base na teoria de transferencia radiativa na coluna de agua. Serao necessarias medidas in situ das concentracoes de clorofila, solidos suspensos e materia organica dissolvida, alem de medidas das propriedades opticas inerentes, ou seja, coeficientes de absorcao e de retroespalhamento. Isso ocorre pela necessidade de inserir esses valores no processo de inversao do modelo e, com isso, obter informacao da coluna da agua e do substrato em toda area. Consequentemente sera obtido uma mapa de ocorrencia da vegetacao submersas, alem dos constituintes opticamente ativos presentes na coluna de agua. Para avaliar os resultados do estudo sera realizado um levantamento hidroacustico da area. Para isso, sera utilizado o sonar cientifico digital BioSonics DT-X (Ecobatimetro). Esse equipamento hidroacustico adquire dados georreferenciados sobre a presenca e altura da vegetacao aquatica submersa, alem da profundidade. (AU)\n            ", "title": "Mapeamento de macrofitas submersas em reservatorio baseado na teoria de transferencia radiativa na coluna de agua"}, {"url": "http://bv.fapesp.br/pt/auxilios/83223/rastreamento-de-antigenos-de-paracoccidioides-brasiliensis-com-potencial-imunoterapeutico-na-paracoc/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12278-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Ademilson Panunto Castelo"], "label": "Pesquisador responsável:"}, {"values": ["Ademilson Panunto Castelo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Micoses", "Paracoccidioidomicose", "Paracoccidioides brasiliensis", "Imunoterapia", "Adjuvantes imunologicos", "Antifungicos", "Antigenos"], "label": "Assunto(s):"}], "resume": "\n              A paracoccidioidomicose (PCM) e uma doenca infecciosa causada pelo fungo dimorfico Paracoccidioides brasiliensis. Dentre as micoses profundas, a PCM e a mais prevalente da America Latina e representa um importante problema de Saude Publica nos paises onde ha uma maior incidencia da doenca - Brasil, Argentina, Colombia e Venezuela. Embora importantes avancos em termos de imunopatogenese da PCM tenham ocorrido nos ultimos anos, pequena parcela desse conhecimento tem se convertido em estrategias de imunoterapia e descobertas de antigenos candidatos a alvos vacinais e terapeuticos. Dentre esses alvos, algumas glicoproteinas tem recebido destaque como candidatos promissores, porem, nenhuma delas realmente se mostrou eficiente em diminuir a carga fungica e o comprometimento pulmonar na PCM experimental. Resultados preliminares do nosso grupo tem mostrado que a injecao terapeutica de adjuvantes predisponentes da resposta imunitaria do padrao T helper 1, protetora na PCM, induz a protecao de camundongos previamente infectados com P. brasiliensis. O fato de esses adjuvantes terem sido administrados na ausencia de antigeno suscitou a hipotese de que antigenos liberados durante o curso da infeccao pudessem desempenhar um papel importante na protecao observada e, consequentemente, na ativacao do sistema imunologico do hospedeiro. Tais observacoes justificam a identificacao desses antigenos como moleculas que possam modular a resposta imunitaria, sendo assim, alvos terapeuticos. A gravidade que o quadro clinico da PCM pode assumir, somada a ausencia de um antifungico de baixa toxicidade e, ainda, a falta de vacinas aprovadas para o tratamento das infeccoes fungicas de importancia medica nos motivaram a propor o isolamento e a caracterizacao de componentes antigenicos de P. brasiliensis que possam ser utilizados no desenvolvimento de um modelo de intervencao imunoterapeutica, cuja inducao de imunidade especifica ocorra em camundongos infectados cronicamente. (AU)\n            ", "title": "Rastreamento de antigenos de Paracoccidioides brasiliensis com potencial imunoterapeutico na paracoccidioidomicose"}, {"url": "http://bv.fapesp.br/pt/auxilios/83226/in-silico-screening-and-understanding-of-advanced-nano-materials-for-molecular-capture-related-to-cl/", "citations": [], "properties": [{"values": ["13/50381-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Consorcio de Alberta, Laval, Dalhousie e Ottawa (CALDO)"], "label": "Convênio/Acordo:"}, {"values": ["Munir Salomao Skaf"], "label": "Pesquisador responsável:"}, {"values": ["Munir Salomao Skaf"], "label": "Beneficiário:"}, {"values": ["\n                        Tom Woo\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Ottawa (uOttawa).\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/08293-7 - CECC - Centro de Engenharia e Ciencias Computacionais"], "label": "Vinculado ao auxílio:"}, {"values": ["Simulacao de dinamica molecular", "Simulacao por computador", "Nanotecnologia", "Materiais nanoestruturados"], "label": "Assunto(s):"}], "resume": "\n              Muitas areas das ciencias e engenharia se beneficiam de simulacoes computacionais. Os exemplos mais comuns incluem, por exemplo, o desenho computacional de automoveis e avioes. No plano da nanotecnologia, a situacao nao e diferente, exceto que neste ramo as simulacoes se dao em escalas atomicas e moleculares. Simulacoes computacionais constituem ferramenta indispensavel para se acessar detalhes em nivel molecular que sao muitas vezes dificeis ou impossiveis de obter experimentalmente. Essa abordagem em nivel atomistico proporciona, frequentemente, uma compreensao mais profunda da natureza destes sistemas, acelerando o desenvolvimento e alavancando descobertas em nanociencias. Esta proposta preve os intercambio de cientistas bem qualificados na area de fisica e quimica computacionais da UNICAMP e da Universidade de Ottawa a fim de compartilhar seus respectivos conhecimentos em problemas de relevancia tecnologica e ambiental. Mais especificamente, propoe-se a aplicacao extensiva de tecnicas de simulacao molecular nos niveis classico e quanticos, combinados com abordagem high-throughput de selecao de materiais organico-metalicos nanoestruturados para aplicacoes em armazenamento e sequestramento de gases. A interacao prevista beneficiara ambas as equipes a empregarem de forma complementar suas respectivas expertises para atacar uma gama mais ampla de problemas em nanomateriais. (AU)\n            ", "title": "In silico screening and understanding of advanced nano-materials for molecular capture related to clean energy applications"}, {"url": "http://bv.fapesp.br/pt/auxilios/83220/research-on-geo-spatial-marine-biology-data-mining-using-time-series-text-mining-and-visualization/", "citations": [], "properties": [{"values": ["13/50379-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Consorcio de Alberta, Laval, Dalhousie e Ottawa (CALDO)"], "label": "Convênio/Acordo:"}, {"values": ["Gustavo Enrique de Almeida Prado Alves Batista"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Enrique de Almeida Prado Alves Batista"], "label": "Beneficiário:"}, {"values": ["\n                        Stan Matwin\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Dalhousie University, Halifax.\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/07295-3 - Invariancia a complexidade em classificacao, agrupamento e descoberta de motifs em series temporais"], "label": "Vinculado ao auxílio:"}, {"values": ["Mineracao de dados", "Visualizacao", "Modelagem de dados", "Biologia marinha", "Ecologia marinha"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto e proposta uma pesquisa interdisciplinar em mineracao e visualizacao de dados que possui um foco em dados maritimos. Esses dados sao particularmente desafiadores para mineracao de dados, uma vez que eles apresentam um conjunto esparso de pontos em relacao ao volume do espaco a ser modelado. Ele tambem apresenta um conjunto de desafios para a visualizacao e modelagem de dados, uma vez que os dados sao inerentemente tridimensionais e de um contexto bastante diferente dos dados sobre a terra. Este projeto conta com uma equipe interdisciplinar com pesquisadores de mineracao de dados, visualizacao de dados, e biologia marinha para desenvolver novos metodos de visualizacao que serao adequados para aplicacoes em biologia marinha. Os dados podem ser obtidos de varias fontes, incluindo dados sobre pesca e pesquisas cientificas, sensores autonomos, dados de satelite e estudos de campo. Sera trabalhado em especial a visualizacao dos resultados de um novo modelo de ecossistema, analogo aos modelos de circulacao geral utilizados para prever o clima global. Este modelo inclui todos os tipos de organismos em terra e no mar. Com o desafio de que ele pode produzir de gigabytes a terabytes de dados, incluindo rastreamento de todas as interacoes de organismos, estados individuais, e a distribuicao espacial dos individuos. Assim, sera necessario resumir, extrair e visualizar os dados em multiplas escalas, incluindo a de individuos, comunidades ecologicas e do globo. Esses dados devem ser visualizados de uma maneira que serao uteis e interpretaveis para a comunidade internacional. (AU)\n            ", "title": "Research on geo-spatial marine biology data mining using time series, text mining and visualization"}, {"url": "http://bv.fapesp.br/pt/auxilios/83277/caracterizacao-funcional-da-hjurp-holliday-junction-recognizing-protein-em-celulas-de-glioblastoma/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13465-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Valeria Valente"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Valente"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias neuroepiteliomatosas", "Astrocitoma", "Resolvases de juncao Holliday", "Glioblastoma", "Reparacao de DNA", "Radioterapia"], "label": "Assunto(s):"}], "resume": "\n              Os astrocitomas sao os tumores cerebrais primarios mais comuns em adultos. De acordo com o grau de diferenciacao e agressividade, eles sao classificados em astrocitoma difuso de baixo grau (grau II), astrocitoma anaplastico (grau III) e glioblastoma multiforme (grau IV). Dentre eles, o glioblastoma multiforme (GBM) e o tipo mais frequente e agressivo, sendo que a maioria dos pacientes apresenta sobrevida de aproximadamente um ano apos o diagnostico. Isto se deve a alta invasividade e resistencia dos GBMs a radio e quimioterapia. Estudos recentes tem revelado que a sua caracterizacao molecular e fundamental para a obtencao de diagnosticos mais precisos e o desenvolvimento de terapias mais dirigidas e eficazes. Dentro deste contexto, observamos em estudos previos que HJURP (Holliday Junction Recognizing Protein), uma nova proteina envolvida em reparo de DNA e estabilidade genomica, esta altamente super-expressa nos GBMs. Dados recentes de nosso laboratorio mostraram que a reducao de HJURP promove um drastico aumento nos niveis de apoptose em duas linhagens celulares de GBM, enquanto que celulas nao tumorais nao foram significativamente afetadas. Portanto, propomos estender a caracterizacao das funcoes de HJURP em celulas de GBM buscando: i) avaliar o requerimento de HJURP para viabilidade de outras linhagens celulares (normais e tumorais), ii) investigar a possivel associacao entre os niveis de expressao de HJURP e a resistencia das celulas de GBM a radiacao ionizante, e iii) caracterizar os mecanismos moleculares da acao de HJURP em diferentes celulas de GBM. Para isso, realizaremos ensaios funcionais de silenciamento genico, atraves de RNA de interferencia, e super-expressao para investigar o requerimento de HJURP para a atividade proliferativa e de reparo de DNA. Alem disso, iremos investigar as vias que regulam sua atividade e mecanismo de acao, procurando caracterizar a relacao entre HJURP e as proteinas supressoras tumorais ATM quinase e p53 que, de acordo com dados da literatura, atuam em vias compartilhadas com HJURP. Outro interesse deste projeto e a identificacao dos parceiros moleculares de HJURP em diferentes linhagens de GBM, atraves de experimentos de imunoprecipitacao seguidos de espectrometria de massas. Desse modo, pretendemos avancar no entendimento das funcoes de HJURP e avaliar sua participacao na manutencao da estabilidade genomica das celulas de astrocitoma, o que podera indicar o potencial desta proteina como alvo terapeutico. (AU)\n            ", "title": "Caracterizacao funcional da HJURP (Holliday junction recognizing protein) em celulas de glioblastoma multiforme"}, {"url": "http://bv.fapesp.br/pt/auxilios/83279/indentificacao-e-caracterizacao-de-novas-interacoes-entre-os-receptores-de-hormonios-tireoidianos-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08743-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica"], "label": "Área do conhecimento:"}, {"values": ["Ana Carolina Migliorini Figueira"], "label": "Pesquisador responsável:"}, {"values": ["Ana Carolina Migliorini Figueira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biofisica", "Proteinas de ligacao a DNA", "Receptores citoplasmaticos e nucleares", "Fatores de transcricao", "Ligantes"], "label": "Assunto(s):"}], "resume": "\n              Receptores nucleares (RNs) sao proteinas que compoe uma superfamilia de fatores de transcricao geralmente modulados por ligantes. Os RNs estao envolvidos em diversas funcoes dos organismos vivos, regulando a transcricao de genes envolvidos em processos como diferenciacao, desenvolvimento, metabolismo, reproducao, entre outros. Mais ainda, os RNs estao diretamente relacionados a diversas patologias, sendo alvos de muitos medicamentos, os quais atuam principalmente no combate a diabetes tipo 2, a inflamacao, ou como agentes na reposicao hormonal. Em resumo, os RNs sao um importante alvo para a industria farmaceutica, sendo particularmente abordados como alvos em diversos estudos de desenvolvimento de farmacos para diferentes tipos de canceres e na sindrome metabolica. Dada a importancia dessa classe de proteinas e sua atuacao abrangente, e de grande valia desvendar detalhes sobre seus mecanismos de atuacao e suas interacoes com outras moleculas, tanto no contexto celular, quanto in vitro.  Em vista disto, o presente projeto de pesquisa propoe o estudo de alguns desses receptores nucleares, principalmente TR, atraves de diferentes abordagens experimentais, buscando a identificacao da formacao de novos complexos entre RNs e proteinas parceiras em diferentes contextos celulares, na presenca e na ausencia de ligantes.  A busca por  proteinas parceiras destes RNs sera realizada atraves de estudos de duplo hibrido e imunoprecipitacao seguida por espectrometria de massas. A identificacao destes novos complexos e suas formas de regulacao fornecerao subsidios para estudos mais especificos dos mesmos, que poderao incluir sua caracterizacao estrutural, biofisica e celular; sua participacao na regulacao de promotores especificos; e sua modulacao por moleculas que possam atuar como agonistas ou antagonistas. Os resultados obtidos no decorrer deste projeto ampliarao o entendimento do modo de acao destes receptores, o que contribui para a formulacao de modelos de interacao e, ate mesmo, para o planejamento de estrategias de controle dos mesmos, gerando informacoes que poderao ser uteis para o desenvolvimento racional de farmacos. (AU)\n            ", "title": "Indentificacao e caracterizacao de novas interacoes entre os receptores de hormonios tireoidianos e proteinas"}, {"url": "http://bv.fapesp.br/pt/auxilios/83280/alternative-translation-mechanisms-in-health-and-disease/", "citations": [], "properties": [{"values": ["13/50377-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Consorcio de Alberta, Laval, Dalhousie e Ottawa (CALDO)"], "label": "Convênio/Acordo:"}, {"values": ["Beatriz Amaral de Castilho"], "label": "Pesquisador responsável:"}, {"values": ["Beatriz Amaral de Castilho"], "label": "Beneficiário:"}, {"values": ["\n                        Martin Holcik\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Ottawa (uOttawa).\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/52047-5 - Regulacao traducional mediada por EIF2 em eucariotos"], "label": "Vinculado ao auxílio:"}, {"values": ["Bioquimica", "Biossintese de proteinas", "Ribossomos", "Fatores de iniciacao em eucariotos"], "label": "Assunto(s):"}], "resume": "\n              Regulacao da traducao permite plasticidade as celulas para responderem rapidamente a mudancas do meio externo. A traducao consome 50% da energia celular; nao surpreende portanto que a sintese proteica seja fortemente regulada. Em muitos processos celulares aberrantes, a maquinaria traducional e a producao de proteinas sao modificadas. Isto ocorre por exemplo em resposta a varios tipos de estresses celulares e doencas, como cancer e neurodegeneracao. A traducao global e reduzida em resposta a maioria, senao a todos, os estresses celulares. Esse evento, notavelmente, e acompanhado do aumento na sintese de algumas proteinas especificas, necessarias para a sobrevivencia celular. Estas usam, em geral, formas alternativas de inicio de traducao, envolvendo um \"bypass\" de pequenas fases abertas de leitura (uORF) ou o uso de sitios internos de ligacao do ribossomo (IRES). O laboratorio de Dr. Holcik investiga mecanismos de traducao dependentes de IRES. O laboratorio de Dra. Castilho estuda GCN2, uma quinase ativada por estresses, que inibe traducao global, e seu regulador negativo, IMPACT. O objetivo desta proposta e investigar a reprogramacao traducional controlada por GCN2/1MPACT. Esta proposta baseia-se no mutuo interesse de compreender mecanismos de traducao seletiva. A experiencia dos dois grupos permitira o estabelecimento de colaboracao produtiva que podera elucidar eventos moleculares necessarios para celulas e organismos adaptarem-se a perturbacoes fisiologicas. (AU)\n            ", "title": "Alternative translation mechanisms in health and disease"}, {"url": "http://bv.fapesp.br/pt/auxilios/83275/o-bairro-da-mooca-revitalizacao-urbana-segregacao-socio-espacial-e-memoria-social/", "citations": [], "properties": [{"values": ["13/18084-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Sociologia Urbana"], "label": "Área do conhecimento:"}, {"values": ["Veronica Sales Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Veronica Sales Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura, Artes e Comunicacao (FAAC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Espaco urbano", "Memoria social", "Patrimonio cultural", "Reciclagem urbana", "Gentrificacao"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho tem como objetivo analisar as relacoes entre renovacao urbana, segregacao socio-espacial e memoria social, numa area desindustrializada, localizada entre o \"centro\" e a \"periferia\" da cidade: o bairro da Mooca. Um dos primeiros territorios da modernidade industrial da cidade, na passagem do final do seculo XIX para o inicio do seculo XX, este bairro foi objeto, nas ultimas duas decadas, de dinamicas urbanas que tem como fim a retomada de seu passado - seu urbanismo e arquitetura abandonados ou arruinados, assim como suas manifestacoes culturais ligadas a sua formacao etnica e nacional e operaria  - por meio de projetos de revitalizacao e preservacao, implementados pelo Estado, pelo mercado, pela sociedade civil e por orgaos multilaterais. Buscamos compreender os significados destas praticas e discursos destes diferentes sujeitos na ocupacao destas antigas areas, seja para habitacao, consumo ou lazer; abordar como o passado e apropriado e \"gerido\" nestas formas de ocupacao e cristalizados em patrimonio material e imaterial, bem como a sua relacao com a memoria social; compreender como estas formas de ocupacao e apropriacao do passado criam novas formas de segregacao socio-espacial e/ou reproduzem as antigas e em que medida elas estao ligadas ao chamado processo de enobrecimento urbano. Finalmente, como estas conflituosidades constitutivas do espaco urbano e suas formas de negociacao constituem uma esfera publica politica democratica (ou nao). (AU)\n            ", "title": "O bairro da Mooca: revitalizacao urbana, segregacao socio-espacial e memoria social"}, {"url": "http://bv.fapesp.br/pt/auxilios/83278/applying-speculative-parallelism-and-feedback-directed-optimization-to-improve-performance/", "citations": [], "properties": [{"values": ["13/50376-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Consorcio de Alberta, Laval, Dalhousie e Ottawa (CALDO)"], "label": "Convênio/Acordo:"}, {"values": ["Guido Costa Souza de Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Guido Costa Souza de Araujo"], "label": "Beneficiário:"}, {"values": ["\n                        Jose Nelson Amaral\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Alberta.\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Computacao (IC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/08293-7 - CECC - Centro de Engenharia e Ciencias Computacionais"], "label": "Vinculado ao auxílio:"}, {"values": ["Arquitetura e organizacao de computadores", "Cooperacao internacional"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta descreve um projeto de colaboracao entre os grupos de pesquisa em Compiladores e Arquitetura de Computadores das universidades de Alberta, Canada, e Unicamp, Brasil. Ambos os times tem longa tradicao em desenvolver pesquisa nas areas cobertas nesta proposta, e poderao se beneficiar desta parceria. A ideia principal e combinar competencias e experiencias relacionadas a geracao de codigo paralelo, traducao dinamica de binarios, otimizacao orientada por realimentacao e virtualizacao para melhorar o desempenho de sistemas computacionais modernos, em particular, arquiteturas multicore e ambientes virtualizados. (AU)\n            ", "title": "Applying speculative parallelism and feedback-directed optimization to improve performance"}, {"url": "http://bv.fapesp.br/pt/auxilios/83276/rigorous-computations-for-nonlinear-partial-differential-equations-fapesp-caldo/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50382-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Consorcio de Alberta, Laval, Dalhousie e Ottawa (CALDO)"], "label": "Convênio/Acordo:"}, {"values": ["Marcio Fuzeto Gameiro"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Fuzeto Gameiro"], "label": "Beneficiário:"}, {"values": ["\n                        Jean Phillippe Lessard\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Laval.\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/07460-7 - Computacoes rigorosas para EDPs"], "label": "Vinculado ao auxílio:"}, {"values": ["Equacoes diferenciais parciais", "Metodos numericos", "Mecanica dos fluidos", "Equacoes de Navier-Stokes", "Conveccao de Rayleigh-Benard"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto de pesquisa e estudar propriedades globais de EDPs por meio de metodos numericos rigorosos para provar a existencia de solucoes periodicas, orbitas conectantes e chaos para EDPS. O objetivo a longo prazo e entender a dinamica de modelos complicados em mecanica dos fluidos, como as equacoes de Navier-Stokes e Rayleigh-Benard. (AU)\n            ", "title": "Rigorous computations for nonlinear partial differential equations. (fapesp-caldo)"}, {"url": "http://bv.fapesp.br/pt/auxilios/83150/projeto-de-um-asic-de-aquisicao-e-processamento-digital-de-sinais-para-o-time-projection-chamber-do/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06885-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Circuitos Eletricos, Magneticos e Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Wilhelmus Adrianus Maria Van Noije"], "label": "Pesquisador responsável:"}, {"values": ["Wilhelmus Adrianus Maria Van Noije"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microeletronica", "Processamento de sinais", "Circuitos integrados", "CMOS", "Colisoes de ions pesados relativisticos", "Time projection chamber", "Experimento ALICE", "Grande Colisor de Hadrons"], "label": "Assunto(s):"}], "resume": "\n              ALICE (A Large Ion Collider Experiment ) e um dos quatro grandes experimentos do acelerador de particulas LHC (Large Hadron Collider) instalado no laboratorio europeu CERN (European Organization for Nuclear Research). Um programa de atualizacoes desse experimento acaba de ser aprovado pelo comite gestor do acelerador LHC. Dentro das atualizacoes planejadas para os proximos anos do experimento ALICE, esta melhorar a resolucao e eficiencia de rastreamento de particulas produzidas em colisoes entre ions pesados, mantendo a excelente capacidade de identificacao de particulas para uma taxa de leitura de eventos significativamente maior da atual. Para se alcancar esse objetivo, entre outras acoes, e preciso atualizar os detectores Time Projection Chamber (TPC), modificando a eletronica de leitura de eventos. O detector TPC e o dispositivo principal do experimento ALICE para o rastreamento e identificacao de particulas carregadas.  Para que o TPC alcance a taxa de leitura de eventos requerida, e necessaria a migracao de MWPC (Multi Wire Proporcional Chamber) para GEM (Gas Electron Multiplier). A eletronica atual utilizada no TPC nao e adequada para esta migracao devido a dois motivos. Primeiro, o circuito integrado de pre-ampliacao (PASA) dos sinais do detector nao suportam sinais  com polaridade negativa, o qual nao comporta sinais gerados por detectores GEM. A segunda limitacao e relativa ao esquema de leitura dos dados. O circuito integrado de conversao analogica-digital e de processamento digital nao suporta leituras continuas: a amostragem dos sinais do TPC e o armazenamento em  memoria dos dados nao podem acontecer simultaneamente. Alem disso, estes circuitos integrados presentam um alto consumo (considerando o elevado numero de canais necessarios) e nao podem operar em ambientes sometidos  a radiacao, limitando seu uso em outras aplicacoes em experimentos de fisica de altas energias (HEP - High Energy Physics) ou aeroespaciais. Esta proposta inclui o projeto, simulacao, fabricacao, teste experimental e validacao  de um ASIC prototipo de aquisicao de sinais e de processamento digital que possa ser usado na eletronica de deteccao dos sinais no catodo do TPC, que suporte polaridades negativas de tensao de entrada e leitura continua de dados, com 32 canais por chip, com menor consumo de potencia comparado com a versao anterior do chip, e que possa operar em ambientes sometidos a radiacao. (AU)\n            ", "title": "Projeto de um ASIC de aquisicao e processamento digital de sinais para o time projection chamber do experimento ALICE"}, {"url": "http://bv.fapesp.br/pt/auxilios/83149/teorias-e-simulacoes-na-abordagem-dinamica-do-equilibrio-geral-com-cadeias-de-markov/", "citations": [], "properties": [{"values": ["13/17828-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Metodos Quantitativos em Economia"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Luis Chaves Feijo"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Luis Chaves Feijo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade de Ribeirao Preto (FEARP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Economia matematica", "Teoria do equilibrio geral", "Cadeias de markov", "Processos Estocasticos"], "label": "Assunto(s):"}], "resume": "\n              Propomos um estudo da abordagem teorica do equilibrio geral em economias dinamicas que seguem um processo de evolucao comandando por cadeias de Markov. O estudo teorico buscara um novo tratamento do equilibrio geral dinamico. A ideia de economias dinamicas markovianas e uma das maneiras mais simples de se modelar os efeitos encadeados de mudancas sequenciais nas variaveis exogenas; supondo-se que enseja aqui um processo especifico nas transicoes entre um estado e outro. Nao obstante, essa linha de modelagem ainda esta no comeco e urge, na literatura, a investigacao de modelos de equilibrio geral em economias estocasticas com hipoteses mais desafiadoras do ambiente em que opera o processo equilibrador. E disto que se trata a presente proposta de pesquisa: aprofundar essa linha de modelagem. Alem de avancar-se na especificacao de algoritmos para aproximacao numerica dos equilibrios gerais teoricos, para mercados incompletos, usando-se novas tecnicas, sem solucao de equacoes de Euler e outras inovacoes. A pesquisa visa duas metas inter-relacionadas: desenvolver metodos de aproximacao numerica do equilibrio geral dinamico e estocastico em mercados financeiros e aprimorar a estrutura matematica e o conjunto de hipoteses nos quais o equilibrio e demonstrado, em especial, aprofundado a analise topologica do problema e investigando a fundo o escopo de supostos abstratos no qual, em cada modelo, o equilibrio geral e demonstrado. (AU)\n            ", "title": "Teorias e simulacoes na abordagem dinamica do equilibrio geral com cadeias de Markov"}, {"url": "http://bv.fapesp.br/pt/auxilios/83147/utilizacao-de-redes-neurais-artificiais-para-efetuar-previsoes-em-sistemas-de-engenharia/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/03853-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Anna Diva Plasencia Lotufo"], "label": "Pesquisador responsável:"}, {"values": ["Anna Diva Plasencia Lotufo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Redes neurais", "Sistemas eletricos de potencia", "Previsao de carga eletrica"], "label": "Assunto(s):"}], "resume": "\n              O conhecimento antecipado de qualquer variavel relacionada ao planejamento e operacao de sistemas eletricos bem como de outros sistemas de engenharia e de suma importancia. A partir do advento das redes neurais e da aplicacao para problemas de previsao, estas se tornaram bastante interessantes suplantando os metodos estatisticos tradicionais, por exemplo, o ARIMA de Box & Jenkins. Mais recentemente alguns modelos hibridos tem sido usados explorando as qualidades de um e de outro. Neste projeto em particular pretende-se desenvolver diversos programas de previsao abordando carga, vazao e preco. As previsoes da carga serao efetuadas atraves de um modelo em que a parte linear e tratada por um ARIMA de Box & Jenkins e a parte nao linear por uma rede neural. A rede neural a ser usada para a carga sera uma da familia ART. Para as vazoes (e/ou altura de onda) pretende-se utilizar uma rede neural da familia ART, e para os precos tanto a rede ART como uma GRNN do MATLAB. Os resultados deverao ser comparados com outros trabalhos considerados padroes de referencia na literatura especializada bem como outros trabalhos ja desenvolvidos pelo grupo de pesquisa. (AU)\n            ", "title": "Utilizacao de redes neurais artificiais para efetuar previsoes em sistemas de engenharia"}, {"url": "http://bv.fapesp.br/pt/auxilios/83065/prospeccao-de-metabolitos-anti-parasitarios-e-anti-tumorais-de-especies-vegetais-da-mata-atlantica/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16320-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Patricia Sartorelli"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Sartorelli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica de produtos naturais", "Plantas medicinais", "Oleos essenciais", "Antiparasitarios", "Antineoplasicos", "Bioensaio", "Metabolitos secundarios", "Mata Atlantica"], "label": "Assunto(s):"}], "resume": "\n              No projeto anterior \"Principios com potencial anti-Leishmania em especies vegetais da Mata Atlantica: avaliacao, isolamento e caracterizacao molecular\" foi avaliado o potencial terapeutico de extratos de plantas medicinais oriundas da Mata Atlantica no tratamento da leishmaniose visceral e tegumentar. Desta forma foram selecionadas diversas especies vegetais com potencial para a descoberta de substancias anti-Leishmania atraves do estudo da eficacia in vitro de extratos, fracoes e substancias puras obtidas de especies vegetais coletadas na Mata Atlantica contra formas promastigotas e amastigotas de Leishmania chagasi e L. amazonensis. No presente projeto pretende-se dar continuidade ao isolamento de substancias responsaveis pela atividade detectada nos extratos, atraves de fracionamento biomonitorado pelo ensaio de atividade anti-Leishmania, alem de expandir a avaliacao para outra atividade anti-parasitaria em especial contra Trypanosoma cruzi, e avaliar tambem a atividade citotoxica frente a diversas linhagens de celulas tumorais.  Adicionalmente pretende-se realizar ensaios especificos para definicao do modo de acao das substancias com comprovada atividade anti-parasitaria com relacao ao parasita, em especial avaliacao ao poro de membrana e estudos ultraestruturais, e para as que apresentarem atividade anti-tumoral serao realizados ensaios especificos para definicao do mecanismo de acao e efeito sobre processos metabolicos relacionados com o desenvolvimento do cancer.Para o isolamento e caracterizacao molecular dos principios ativos presentes no extrato serao realizados os fracionamentos cromatograficos, utilizando-se diversas tecnicas de separacao seguido de analises espectroscopicas para a determinacao estrutural das substancias bioativas. Desta forma, o presente projeto pretende acrescentar novos compostos com comprovada atividade anti-parasitaria ao restrito arsenal terapeutico, fornecendo ferramentas para o desenvolvimento de novos farmacos para estas doencas negligenciadas, alem de apresentar novos prototipos de farmacos que possam ser utilizados na terapia do cancer. (AU)\n            ", "title": "Prospeccao de metabolitos anti-parasitarios e anti-tumorais de especies vegetais da Mata Atlantica"}, {"url": "http://bv.fapesp.br/pt/auxilios/83066/estudo-de-sistemas-organicos-e-inorganicos-correlacionados/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16266-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Lygia Christina de Moura Walmsley"], "label": "Pesquisador responsável:"}, {"values": ["Lygia Christina de Moura Walmsley"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Propriedades magneticas", "Propriedades eletricas", "Dieletricos", "Espectroscopia de ressonancia de spin eletronica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho e prosseguir com o estudo de propriedades de transporte e magneticas de sistemas organicos e inorganicos correlacionados. Pretendemos seguir com o estudo das polianilinas dopadas com plastificantes e do BiMn2O5  e estudar monocristais de Fe3O2BO3 e Ba0.96K0.04BiO3. Nas polianilinas dopadas (protonadas) com plastificantes obtidas de colaboracao com o CEA de Grenoble, nossos trabalhos recentes deixaram em evidencia a alta orientacao desses filmes automontados, tanto nas propriedades eletricas quanto magneticas, alem de identificacao de ferromagnetismo fraco intrinsico. No BiMn2O5 o estudo sistematico da influencia das condicoes de sintese, tratamento termico e \"poling\" sobre as propriedades dieletricas e sobre o espectro de Ressonancia de Spin Eletronico (RSE) devido a vacancias de oxigenio, permitira entender melhor as propriedades dieletricas acima da temperatura de ordenamento ferroeletrico (38K). No Fe3O2BO3 estamos interessados em observar nas propriedades de transporte (resistividade, curvas IxV e VxI ) as assinaturas do transporte devido ao condensado de Ondas de densidade de carga (CDW) ja que esses ordenamentos de carga foram identificados por espectroscopia Mossbauer e a dimerizacao observada por medidas de raios-X. No monocristal  Ba0.96K 0.04BiO3 que mantem a mesma estrutura monoclinica do BaBiO3 distorcoes da rede compativeis com um ordenamento de carga Bi3+- Bi5+, dao origem a uma CDW que abre um gap de Peierls no nivel de Fermi. Portanto o estudo da resistividade, constante dieletrica e a identificacao das caracteristicas CDW, bem como a comparacao com o Fe3O2BO3 sera objetivo do nosso estudo. Medida magneticas e de RSE em colaboracao serao realizadas. (AU)\n            ", "title": "Estudo de sistemas organicos e inorganicos correlacionados"}, {"url": "http://bv.fapesp.br/pt/auxilios/83069/desenvolvimento-de-uma-metodologia-eletroquimica-de-dopagem-seletiva-de-filmes-semicondutores-eletro/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17053-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Sergio Antonio Spinola Machado"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Antonio Spinola Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletroquimica", "Eletrodeposicao", "Pontos quanticos", "Filmes finos", "Semicondutores (fisico-quimica)", "Telureto de cadmio", "Dopagem planar"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto se propoe sintetizar e caracterizar pontos quanticos (quantum dots, QDs) do semicondutor telureto de cadmio (CdTe) de diferentes diametros, encapados com tri-n-octilfosfina (TOP) e oxido de tri-n-octilfosfina (TOPO). O diametro das nanoestruturas sera controlado pela temperatura do meio reacional e avaliado por medidas de absorcao no UV-vis. Consecutivamente, nanotubos de ZnO alinhados verticalmente serao depositados sobre aco inoxidavel, sobre o eletrodo de Pt da microbalanca eletroquimica de cristal de quartzo e sobre ITO, a partir de um banho de 5 mM de ZnCl2 em KCl 0,1 M como eletrolito, saturado de oxigenio e caracterizado por medidas de microscopias AFM e SEM-FEG e por difracao de raios-X. Para a modificacao destes nanotubos com as QDs, o recobrimento TOP/TOPO destas sera modificado para um recobrimento com alcanotiol (acido mercapto propionico - AMP) e posterior adsorcao por imersao na superficie modificada com os nanotubos de ZnO, monitorado pela microbalanca de cristal de quartzo. As caracteristicas eletricas, oticas e eletroquimicas deste eletrodo modificado serao avaliadas por meio de medidas de voltametria, impedancia eletroquimica, absorcao no UV-vis. (AU)\n            ", "title": "Desenvolvimento de uma metodologia eletroquimica de dopagem seletiva de filmes semicondutores eletrodepositados de selenio baseado na eletrodeposicao em regime de subtensao"}, {"url": "http://bv.fapesp.br/pt/auxilios/83059/personalizacao-de-pinos-de-fibra-de-vidro-estudo-de-propriedades-mecanicas-na-interface-restaurador/", "citations": [], "properties": [{"values": ["12/09721-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Paulo Henrique dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Henrique dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fibra de vidro", "Propriedades mecanicas", "Cimentos dentarios", "Pinos dentarios", "Resistencia de uniao (odontologia)"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar as propriedades mecanicas (modulo de elasticidade e dureza) do cimento resinoso e dentina subjacente a interface adesiva quando da cimentacao de pinos personalizados e avaliar a resistencia de uniao entre pinos de fibra de vidro personalizados aos diferentes tercos da dentina intra-radicular antes e apos a ciclagem mecanica, atraves do teste push-out. Pre-molares unirradiculares serao submetidos ao tratamento endodontico e as amostras serao divididas em quatro grupos (n=10) de acordo com o tipo de retentor intra-radicular utilizado (pinos de fibra de vidro personalizados com resina composta e pinos de fibra de vidro sem personalizacao) e envelhecimento (com ou sem ciclagem mecanica, em equipamento eletromecanico de ensaios de fadiga, totalizando 500.000 ciclos). As amostras serao seccionadas em cortadeira de precisao, obtendo uma fatia de aproximadamente 1,3mm de cada terco a ser analisado (cervical, medio e apical) e submetida as mensuracoes de dureza, modulo de elasticidade e ao teste de resistencia de uniao nos diferentes tercos da raiz. Apos o teste de resistencia de uniao as amostras serao avaliadas em microscopia eletronica de varredura para caracterizacao da estrutura dentinaria. Os dados de resistencia de uniao e propriedades mecanicas serao submetidos a testes estatisticos de normalidade e testes especificos para verificacao da significancia entre as medias (± = 0.05). (AU)\n            ", "title": "Personalizacao de pinos de fibra de vidro: estudo de propriedades mecanicas na interface restauradora adesiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/83237/niobium-nanoparticles-preparation-catalytic-properties-and-applications-in-pdt/", "citations": [], "properties": [{"values": ["13/50395-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Radiologia e Fotobiologia"], "label": "Área do conhecimento:"}, {"values": ["Consorcio de Alberta, Laval, Dalhousie e Ottawa (CALDO)"], "label": "Convênio/Acordo:"}, {"values": ["Mauricio da Silva Baptista"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio da Silva Baptista"], "label": "Beneficiário:"}, {"values": ["\n                        Juan Cesar Scaiano\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Ottawa (uOttawa).\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/50680-5 - Fotossensibilizacao nas ciencias da vida"], "label": "Vinculado ao auxílio:"}, {"values": ["Terapia fotodinamica", "Nanotecnologia", "Nanoparticulas", "Niobio"], "label": "Assunto(s):"}], "resume": "\n              Brasil tem 98% das reservas conhecidas comercialmente viaveis de niobio e 90% do total dos minerais niobio do planeta. Esses minerais incluem columbita [(Fe, Mn) (Nb, Ta) 206]. columbita-tantalita ou coltan [(Fe, Mn) (Ta, Nb) 206), pirocloro [(Na, Ca) 2Nb206 (OH, F)) e euxenita [(V, Ca, Ce, U, Th) (Nb, Ta, Ti) 206). Da producao total mundial de niobio (cerca de 63 mil toneladas em 2011), o Brasil e responsavel pela grande maioria (> 90% ou 58.000 toneladas), seguido pelo Canada, com cerca de 7% (4,4 mil toneladas). O presente projeto propoe estudos em tres areas importantes da nanotecnologia com base de niobio, aproveitando as expertises unicas e complementares e instalacoes dos grupos canadenses e brasileiras: (1) novas rotas para a preparacao de metais niobio e niobio nanoparticulas de oxido de controlada de tamanho e forma, e (2) o uso de niobio metalico e oxido de niobio com base nanoparticulas para catalisar a preparacao de precursores de corantes cationicos, (3) a investigacao das propriedades de niobio nanoparticulas metalicas em sistemas de membranas artificiais e seu potencial para uso como um apoio ativo na terapia fotodinamica (PDT). Ao realizar a pesquisa colaborativa em nanotecnologia de niobio, que e de tanto interesse cientifico e tecnologico, esperamos aumentar e consolidar a interacao cientifica entre os grupos experimentais no Canada (Scaiano) e Brasil (Quina, Bastos e Baptista). (AU)\n            ", "title": "Niobium nanoparticles: preparation, catalytic properties and applications in PDT"}, {"url": "http://bv.fapesp.br/pt/auxilios/83240/dinamica-simpletica-em-dimensao-3/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20065-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Pedro Antonio Santoro Salomao"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Antonio Santoro Salomao"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geometria simpletica", "Curvas holomorfas"], "label": "Assunto(s):"}], "resume": "\n              Metodos recentes de topologia simpletica, como curvas pseudo-holomorfas, constituem uma das ferramentas mais avancadas para o estudo de dinamica conservativa. Varios problemas classicos de dinamica podem ser atacados com essas ferramentas, como fluxos geodesicos, dinamica Hamiltoniana etc. Neste projeto, pretendo dar continuidade em minha pesquisa nessa area promissora, chamada de dinamica simpletica, provando resultados sobre dinamica de Reeb em dimensao 3, como existencia e multiplicidade de orbitas periodicas, existencia de sistemas de secoes transversais ao fluxo, caracterizacoes dinamicas de variedades de contato, entre outras coisas. (AU)\n            ", "title": "Dinamica simpletica em dimensao 3"}, {"url": "http://bv.fapesp.br/pt/auxilios/83209/visual-text-analytics-fapesp-caldo/", "citations": [], "properties": [{"values": ["13/50380-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Consorcio de Alberta, Laval, Dalhousie e Ottawa (CALDO)"], "label": "Convênio/Acordo:"}, {"values": ["Maria Cristina Ferreira de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Ferreira de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                        Evangelos Milios\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Dalhousie University, Halifax.\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/22749-8 - Desafios em visualizacao exploratoria de dados multidimensionais: novos paradigmas, escalabilidade e aplicacoes"], "label": "Vinculado ao auxílio:"}, {"values": ["Mineracao de dados", "Visualizacao", "Documentos", "Tomada de decisao"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta e vinculada ao projeto tematico \"Desafios na Visualizacao Exploratoria de Dados Multidimensionais\" (FAPESP 2011/227498) desenvolvida no ICMC-USP, e ao projeto \"Visual Text Analytics\" desenvolvido na Dalhousie University, no Canada (https://projects.cs.dal.ca/visualtextanalytics/), em que o parceiro industrial e a empresa Aerolnfo Systems (Boeing Canada Operations Ltda.). Ambos os projetos tem, entre os seus objetivos, o desenvolvimento e melhoria de tecnicas de apoio a analise visual de colecoes de documentos textuais, o que demanda investigacoes em como integrar tecnicas de mineracao de texto com tecnicas interativas de visualizacao para propor ferramentas que apoiem as pessoas em tarefas que demandam o entendimento de um cenario para tomada de decisao. Os desafios a serem enfrentados para obter ferramentas mais eficazes incluem: a busca por metaforas visuais adequadas para texto; a investigacao de tecnicas alternativas de pre-processamento de texto capazes de gerar modelos de representacao semanticamente mais informativos; a extracao e visualizacao de conceitos, nomes e relacoes em colecoes de documentos grandes e ruidosas; a visualizacao de relacoes entre conceitos em texto como estruturas de grafo; o suporte a visualizacao e interacao em tempo real, o que requer um cuidadoso compromisso entre processamento on-line e off-line; novas tecnicas de visualizacao e de interacao com texto que ajudem os especialistas de dominio a navegar pelo conteudo do corpus ajustando a mineracao e/ou a visualizacao. (AU)\n            ", "title": "Visual Text Analytics. (fapesp-caldo)"}, {"url": "http://bv.fapesp.br/pt/auxilios/83191/nanoparticulas-como-sistema-carreadores-de-compostos-bioativos-visando-aplicacoes-em-agricultura/", "citations": [{"total": 12, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12322-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Fernandes Fraceto"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Fernandes Fraceto"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Sorocaba. Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nanoparticulas", "Herbicidas", "Hormonio do crescimento", "Pesticidas"], "label": "Assunto(s):"}], "resume": "\n              Os sistemas de producao agricola empregam grandes quantidades de compostos para aplicacoes em agricultura visando aumentar a quantidade e a qualidade dos produtos. O Brasil tornou-se um dos maiores consumidores desses compostos no mundo e, embora possuam uma funcao importante na produtividade agricola, estes compostos estao presentes em quantidades alarmantes em corpos hidricos superficiais e subterraneos. Embora possuam uma importante funcao na produtividade agricola atraves de minimizacao da atuacao de pragas e estimular o crescimento de plantas, estes podem gerar serios impactos ambientais. Neste contexto, diversos mecanismos estao sendo estudados a fim de minimizar estes danos, como exemplo, o desenvolvimento de sistemas de liberacao sustentado, utilizando nanoparticulas, no qual permite um aumento no desempenho/eficiencia dos compostos bioativos. Portanto, o presente projeto visa o desenvolvimento de novos sistemas de liberacao para herbicidas, fungicidas e hormonios de crescimento mundialmente utilizados, de forma a minimiza os impactos causados por estes no ambiente, aumentar a eficiencia herbicida/antifungica e de aumento de crescimento das plantas e frutos de maneira a diminuir processos de degradacao fisico-quimicos destes no ambiente e melhorar a acao nos organismos alvos. No presente projeto, alem do desenvolvimento de novas formulacoes para liberacao de sustentada de herbicidas/fungicidas/hormonios de crescimento, pretende-se estudar tambem a estabilidade de formulacoes e tambem aspectos nanotoxicologicos das formulacoes e interacao com substancias humicas e solos a fim de encontrar formulacoes que minimizem os impactos ao ambiente e aos seres humanos. A importancia deste projeto reside na dimensao do mercado de compostos bioativos utilizados na agricultura na economia Brasileira e no mundo. Desta forma, a area de nanotecnologia apresenta potencial em pesquisa e desenvolvimento de novas tecnologias menos impactantes ao ambiente e por consequencia a sociedade. (AU)\n            ", "title": "Nanoparticulas como sistema carreadores de compostos bioativos visando aplicacoes em agricultura"}, {"url": "http://bv.fapesp.br/pt/auxilios/83187/estudo-da-espectroscopia-raman-na-fossildiagenese-e-esqueletogenese-implicacoes-paleoecologicas-e-p/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17835-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Juliana de Moraes Leme Basso"], "label": "Pesquisador responsável:"}, {"values": ["Juliana de Moraes Leme Basso"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Paleontologia", "Fosseis", "Espectroscopia Raman"], "label": "Assunto(s):"}], "resume": "\n              A espectroscopia Raman e uma tecnica fotonica de alta resolucao, acurada para a identificacao de compostos moleculares especificos, que permite esclarecer informacoes sobre estruturas moleculares organicas e inorganicas. A aplicacao da espectroscopia Raman e muito variada, sendo utilizada para estudos na arqueologia, criminalistica forense, quimica, astrobiologia, paleontologia, etc. Uma vez que se trata de um procedimento nao destrutivo de analise, a espectroscopia Raman e ideal para o estudo de fosseis. Por se tratar de tecnologia cuja aplicacao em fosseis e relativamente recente, os trabalhos brasileiros que utilizam tais tecnologias em fosseis sao escassos. Uma das grandes aplicacoes em pesquisas paleontologicas da espectroscopia Raman e possibilidade da diferenciacao dos elementos e compostos encontrados na rocha matriz e daqueles que constituem o fossil. Os objetivos do presente projeto sao: a) aplicar a espectroscopia Raman em diferentes tipos de fosseis para elucidar questoes paleoecologicas e paleoevolutivas; b) integrar a tecnica de espectroscopia Raman com outras tecnicas avancadas no estudo de fosseis, como a Microtomografia de raios X de alta resolucao, fluorescencia de raios X, analises de isotopos, laser Raman com cinco potencias e synchotron; c) ampliar o conhecimento sobre os efeitos diageneticos do processo de fossilizacao atraves da utilizacao de metodos e tecnicas inovadoras de estudo dos tipos preservacionais em fosseis; d) identificacao da composicao quimica o processo de esqueletogenese de carapacas e de metazoarios e microfosseis do Pre-Cambriano (Formacao Tamengo); e) reconhecer quais sao os tipos preservacionais e de que forma a diagenese atuou na preservacao dos lingulideos (Devoniano, Bacia do Parana), comparando os resultados com amostras de lingulideos atuais, a fim de determinar diferencas quanto a biomineralizacao das conchas e sua implicacao no registro fossilifero. O desenvolvimento e aplicacao de novas tecnicas no estudo de fosseis compreende um aspecto inovador da presente proposta, ampliando o conhecimento sobre novas ferramentas de estudo quimico de fosseis e pode vir a servir como modelo na aplicacao de futuros estudos em Paleontologia. (AU)\n            ", "title": "Estudo da Espectroscopia Raman na fossildiagenese e esqueletogenese: implicacoes paleoecologicas e paleoevolutivas"}, {"url": "http://bv.fapesp.br/pt/auxilios/83178/pd1-apoptose-e-atividade-arginase-na-leishmaniose-visceral-canina/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06684-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Valeria Marcal Felix de Lima"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Marcal Felix de Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunologia veterinaria", "Leishmaniose visceral animal"], "label": "Assunto(s):"}], "resume": "\n              A Leishmaniose Visceral (LV) no homem e uma doenca cronica e frequentemente fatal se nao tratada e esta em franca expansao com avanco tambem no estado de Sao Paulo, em regioes com caracteristicas urbanas como Aracatuba. Segundo a Secretaria de Vigilancia Epidemiologica do Estado de Sao Paulo, a doenca esta em expansao com alta taxa de mortalidade, sendo que a regiao de Aracatuba concentra o maior numero de casos do estado. A LV canina constitui um grave problema de Saude Publica, pois os animais infectados sao potentes transmissores do parasito para humanos atraves do vetor flebotominio, e a doenca canina e mais prevalente que a doenca humana, normalmente os casos caninos precedem os casos humanos. O cao e, portanto, um alvo importante nas medidas de controle. A progressao da infeccao canina e acompanhada por falha na imunidade celular com reducao de linfocitos circulantes e citocinas que suprimem a funcao dos macrofagos, a supressao das celulas T e bem documentada, porem os mecanismos que levam a falha na reposta imunologica sao pouco conhecidos.  Assim pretende-se verificar nos caes naturalmente infectados se a falha de imunidade celular e o aumento da carga parasitaria pode ser decorrente da expressao de moleculas coestimulatorios negativas e aumento da atividade arginase 1 no baco. Para tal a expressao de PD1 e seus ligantes sera avaliada juntamente com a atividade da enzima arginase 1 e sera quantificada a carga parasitaria. (AU)\n            ", "title": "PD1, apoptose e atividade arginase na leishmaniose visceral canina"}]