[{"url": "http://bv.fapesp.br/pt/auxilios/56552/variacao-antigenica-do-anaplasma-marginale-e-expressao-das-proteinas-de-superficie-maior/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21371-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Rosangela Zacarias Machado"], "label": "Pesquisador responsável:"}, {"values": ["Rosangela Zacarias Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Parasitologia veterinaria", "Imunoparasitologia", "Anaplasmose", "Anaplasma marginale", "Diagnostico clinico", "Tecnicas imunoenzimaticas"], "label": "Assunto(s):"}], "resume": "\n              Variacao antigenica em proteinas de membrana de patogenos e uma estrategia utilizado pelo A. marginale para iludir o sistema imune, constituindo assim um eficiente processo de evasao imunologica. A infeccao persistente causada por A. marginale e caracterizada por repetitivos ciclos riquetsemicos que refletem o surgimento de variantes antigenicas das proteinas de superficie maior (MSPs). Dentre as MSPs, interesse particular tem sido dado a MSP1 por estar envolvida na interacao com as celulas dos hospedeiros vertebrado e invertebrado, MSP2 e MSP3 pela antigenicidade e capacidade de realizar variacao antigenica. Assim, devido a alta prevalencia e as perdas economicas causadas por este agente ao rebanho bovino no Brasil, os objetivos do estudo buscam avaliar a variacao antigenica e diversidade genetica por expressao das MSP1 e MSP2 do A. marginale em areas endemicas do estado de Sao Paulo e Rio de Janeiro. Um estudo longitudinal envolvendo 40 animais sera realizado. Para o diagnostico da infeccao por A. marginale tecnicas moleculares (PCR em Tempo Real e Convencional [Reacao em Cadeia da Polimerase]) sorologicas (Ensaio de Imunoadsorcao Enzimatico Competitivo [cELISA] e Indireto [iELISA] e Ensaio de Imunofluorescencia [IFA]) Para verificar a variacao e diversidade genetica sera utilizado analise de sequenciamento dos genes codificadores das MSP1 e MSP2. (AU)\n            ", "title": "Variacao antigenica do Anaplasma marginale e expressao das proteinas de superficie maior"}, {"url": "http://bv.fapesp.br/pt/auxilios/56623/efeitos-do-treinamento-fisico-aerobio-resistido-ou-combinado-em-modelos-experimentais-de-disfuncoes/", "citations": [{"total": 14, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20141-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Katia De Angelis"], "label": "Pesquisador responsável:"}, {"values": ["Katia De Angelis"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Memorial. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia do exercicio", "Fisiologia cardiovascular", "Treinamento aerobio", "Pressao sanguinea", "Menopausa"], "label": "Assunto(s):"}], "resume": "\n              Apos o advento da menopausa observa-se aumento da incidencia de hipertensao, resistencia a insulina, diabetes tipo 2 e da morbi-mortalidade. Por outro lado, o treinamento fisico aerobio tem sido recomendado como uma importante terapia para a prevencao e o tratamento de disfuncoes cardiometabolicas, em funcao dos reconhecidos beneficios dessa abordagem em diferentes populacoes. Mais recentemente, o treinamento fisico resistido tem sido recomendado nas diretrizes de tratamento de doencas cardiovasculares e metabolicas, no entanto, pouco se sabe sobre os beneficios fisiologicos dessa abordagem. Alem disto, os mecanismos envolvidos nos eventuais beneficios do treinamento fisico dinamico aerobio, resistido ou combinado (aerobio+resistido) foram muito pouco estudados apos a privacao dos hormonios ovarianos, principalmente em presenca de disfuncoes cardiometabolicas. Desta forma, o objetivo do presente estudo sera avaliar e comparar os efeitos do treinamento fisico dinamico aerobio, resistido ou combinado em ratas ooforectomizadas normotensas diabeticas por estreptozotocina e em ratas ooforectomizadas hipertensas submetidas a sobrecarga de frutose.  Serao realizados 4 subprojetos (SP) que objetivam investigar parametros de funcao cardiovascular (pressao arterial, PA, e frequencia cardiaca, FC), de regulacao autonomica cardiovascular (variabilidade da FC e da PA e sensibilidade dos pressorreceptores),  metabolicos (peso corporal e do tecido adiposo, glicemia e triglicerideos sanguineos, tolerancia a insulina) e de capacidade fisica (teste maximo de corrida em esteira e teste de carga maxima em escada) e sua relacao com alteracoes em parametros de estresse oxidativo (lipoperoxidacao por quimiluninescencia, balanco redox pela razao glutationa oxidada/reduzida, proteinas carboniladas, producao do anion superoxido e de peroxido de hidrogenio, catalase, glutationa peroxidase, superoxido dismutase, capacidadade antioxidante total), de metabolizacao de oxido nitrico (concentracao de nitritos e nitratos plasmaticos) e de inflamacao (leptina, adiponectina, TNF alfa, IL-6 e IL-10). No SP1 serao avaliadas ratas Wistar: euglicemicas (CS), diabeticas por STZ (DS), ooforectomizadas euglicemicas (OS) e ooforectomizadas diabeticas por STZ (ODS). No SP2 serao utilizadas ratas Wistar ooforectomizadas diabeticas por STZ: sedentarias (ODS) ou submetidas a treinamento fisico aerobio em esteira (ODA), submetidas a treinamento fisico resistido em escada (ODR) ou submetidas a treinamento fisico combinado em escada e esteira em dias alternados (ODC). No SP3 serao avaliadas ratas Wistar controles (CS), alem de ratas espontaneamente hipertensas (SHR): submetidas (OHS) ou nao (HS) a privacao dos hormonios ovarianos e ooforectomizadas submetidas a sobrecarga cronica de frutose (OHFS). No SP4 serao utilizadas SHR femeas divididas em ooforectomizadas tratadas cronicamente com frutose: sedentarias (OHFS) ou submetidas ao treinamento fisico aerobio (OHFA), resistido (OHFR) ou combinado (OHFC). Os resultados do presente estudo poderao contribuir para o melhor entendimento dos mecanismos envolvidos na associacao de fatores de risco no sexo feminino, bem como dos efeitos do treinamento fisico aerobio, resistido ou combinado em modelos que associam privacao dos hormonios ovarianos e disfuncoes no controle glicemico em presenca de normotensao (diabetes por STZ) ou hipertensao (SHR tratados com frutose). (AU)\n            ", "title": "Efeitos do treinamento fisico aerobio, resistido ou combinado em modelos experimentais de disfuncoes cardiometabolicas associadas a privacao dos hormonios ovarianos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56627/participacao-da-via-pi3-kaktnose-glicosaminacao-o-glcnac-e-eros-na-hiporeatividade-vascular-e-h/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20398-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Cristina Antoniali Silva"], "label": "Pesquisador responsável:"}, {"values": ["Cristina Antoniali Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hipertensao", "Prenhez", "Fosforilacao", "Oxido nitrico", "Biodisponibilidade", "Fenilefrina", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              As sindromes hipertensivas sao as principais causas de morte materna em todo o mundo. Dessa forma torna-se imprescindivel o desenvolvimento de pesquisas para melhor compreensao desta patologia. Pesquisas tem mostrado que em ratas prenhas normotensas ou hipertensas (SHR) ha uma diminuicao significativa da pressao arterial nos periodos finais da prenhez diretamente associada a reducao da atividade simpatica perivascular de leitos mesentericos de ratas normotensas ou hipertensas (SHR). Alem disso, leitos mesentericos in situ ou isolados de ratas normotensas ou hipertensas (SHR) no final da prenhez tambem apresentam respostas pressoras diminuidas frente a estimulacao por agentes vasoconstritores como a fenilefrina, vasopressina, endotelina e serotonina. Essas alteracoes tem sido atribuidas a uma importante participacao dos fatores relaxantes derivados do endotelio (EDFRs) com destaque ao oxido nitrico (NO). No entanto, alguns estudos observaram que a sintese de NO poderia ser dada nao exclusivamente pela dependencia de calcio e recentemente a producao de NO vem sendo descrita tambem por meio da fosforilacao da eNOS. A fosforilacao da NOSe depende da atividade da via PI3-K/Akt/NOSe e o que o aumento da glicosaminacao (O-GlcNAc) estaria envolvida na reducao da fosforilacao da NOSe. Alem do aumento da producao de NO, vias envolvidas no aumento da biodisponibilidade de NO poderiam tambem contribuir para menor resistencia vascular periferica associada a gravidez/prenhez. Possiveis aumentos na degradacao das especies reativas de oxigenio (EROS) durante a gestacao poderiam contribuir para a reducao da PA na gravidez e modulacao da reatividade vascular aos agonistas vasoconstritores.  Este estudo tem como objetivos Avaliar o papel da fosforilacao da NOSe pela via PI3K-Akt e a participacao da glicosaminacao (O-GlcNAc) na modulacao da reatividade vascular observada em ratas prenhas normotensas e hipertensas (SHR) no final da gestacao e o papel das especies reativas de oxigenio (EROs) nesta modulacao e Avaliar o papel de antioxidantes na modulacao da Pressao Arterial Media (PAM) e da Frequencia Cardiaca (FC) sobre a hipotensao observada em ratas prenhas normotensas e hipertensas (SHR) no final da gestacao. Para atingirmos estes objetivos serao realizados experimentos in vivo para avaliarmos o efeito de antioxidantes (APOCININA, TEMPOL) e inibidor da NOSe (L-NAME) sobre os parametros basais de FC e PAM e tambem as respostas pressoras estimuladas por Phe, ACh, e NPS. In vitro para avaliarmos o efeito do wortmannin, PugNAc, apocinina, NAC e PEGSOD ou Tempol na reatividade vascular a Phe e Ach e tambem avaliacao dos niveis citosolicos de NO, Ca+2 e EROS das celulas endoteliais de aortas e ensaios biomoleculares (Western Blott) para avaliarmos a expressao de proteinas envolvidas nas vias de fosforilacao/defosforilacao da NOSe e vias envolvidas com a biodisponibilidade de NO. (AU)\n            ", "title": "Participacao da via PI3-K/Akt/NOSe, glicosaminacao (O-GlcNAc) e EROs na hiporeatividade vascular e hipotensao observada ao final da prenhez de ratas normotensas e espontaneamente hipertensas (SHR)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56624/respostas-moleculares-frente-a-natacao-continua-e-intervalada-e-a-melatonina-exogena-em-ratos-sinal/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20501-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Claudio Alexandre Gobatto"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Alexandre Gobatto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia do esforco", "Natacao", "Melatonina", "Lactatos", "Expressao genica", "Resposta imune", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              O modelo animal com a utilizacao de ratos albinos vem sendo largamente utilizado no meio cientifico para o avanco de conhecimentos especificos em diversas areas. Em duas decadas de estudos, nosso grupo desenvolveu tecnologia para determinar a intensidade de exercicio em natacao por meio da padronizacao de diversos protocolos de testes para a avaliacao das capacidades aerobia e anaerobia em ratos e camundongos e, mais recentemente, produziu equipamentos de medida da forca de propulsao do nato (sistema atado) e de pesagem hidrostatica, relativizando a intensidade de esforco a partir da densidade corporal. Isso permitiu a profunda investigacao dos efeitos do treinamento sistematizado e periodizado de natacao em ratos. Apesar disso, investigacoes acerca da participacao de proteinas envolvidas no metabolismo do lactato em exercicio continuo e intermitente necessitam elucidacao, assim como das respostas inflamatorias e de estresse oxidativo. Outro cuidado e preservar, nesses modelos experimentais, as caracteristicas biologicas do rato, garantindo a esses animais o periodo noturno como de vigilia, em desenhos investigativos que possam fornecer condicoes cronobiologicas e de iluminacao ambiental adequadas. Assim, em linhas gerais, o estudo abordara: 1) os efeitos do exercicio continuo e intervalado sobre a expressao genica e conteudo proteico dos MCTs 1 e 4, PGC-1alpha e HIF-1alpha nas fibras esqueleticas I e II; 2) as respostas da administracao da melatonina associada ao exercicio continuo de natacao (em maxima capacidade aerobia) sobre a atividade da via IKK/NF-kB, em situacoes absolutamente controladas do ponto de vista circadiano e de intensidade de esforco, o que permitira melhor entendimento das interacoes entre essas variaveis com o sistema imunologico e o estresse oxidativo. Nossa hipotese e que os diferentes regimes de exercicio (continuo vs intervalado) exerca influencia sobre as respostas moleculares do metabolismo intermediario e que a melatonina exogena reduza o estresse e forneca melhores respostas imunologicas em nossas condicoes experimentais. (AU)\n            ", "title": "Respostas moleculares frente a natacao continua e intervalada e a melatonina exogena em ratos: sinalizadores celulares do metabolismo intermediario e de vias inflamatorias e de estresse oxidativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/56626/integracao-de-bancos-de-dados-medicos-genomicos-e-familiares-atraves-de-ontologias-para-extracao-de/", "citations": [], "properties": [{"values": ["12/20390-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Isabel Alves de Souza Waddington Achatz"], "label": "Pesquisador responsável:"}, {"values": ["Maria Isabel Alves de Souza Waddington Achatz"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas hereditarias", "Sindrome de Li-Fraumeni", "Mutacao", "Banco de dados", "Ontologia", "Descoberta de conhecimento"], "label": "Assunto(s):"}], "resume": "\n              A Sindrome de Li-Fraumeni (LFS) e uma doenca hereditaria autossomica dominante, caracterizada pelo alto risco para a ocorrencia multipla e precoce de canceres (principalmente sarcoma, carcinoma adrenocortical, cancer de mama e de sistema nervoso central) em um individuo. A LFS e associada a mutacoes germinativas no gene TP53, que e o principal gene supressor de tumor e que codifica um fator de transcricao responsavel pela proliferacao celular, apoptose e estabilidade genomica. No intuito de detectar em consulta clinica individuos que tenham risco aumentado de mutacao germinativa no gene TP53, diversos criterios foram criados desde a caracterizacao da LFS em 1969 (Li & Fraumeni, 1969). No estudo conduzido por (Gonzalez et al., 2009) foi realizada a avaliacao da performance destes criterios como preditores da existencia de mutacao no TP53 e concluiu-se que os criterios tem alta especificidade e baixa sensibilidade. O Hospital A.C. Camargo ja atendeu mais de 800.000 pacientes desde 1953. O Departamento de Oncogenetica atende pacientes de alto risco desde 2000, tendo realizado a avaliacao de mais de 600 familias desde entao. Dentre as familias avaliadas, 130 receberam o diagnostico clinico da LFS, das quais 33 tem mutacao patogenica no gene TP53. Todos pacientes tem informacoes detalhadas sobre heredograma e dados clinicos do probando e seus familiares. Alem disso, existem dados sobre estas pessoas em diversos software e bancos de dados usados nesta instituicao. Neste trabalho, pretendemos organizar toda informacao em sistema de integracao de bancos de dados baseado em ontologias, de forma que seja possivel a atualizacao dos dados e agregacao de novas fontes de informacao. Uma ferramenta para navegacao e extracao destes dados tambem sera desenvolvida, para que os pesquisadores tenham acesso facil ao repositorio. Finalmente, para avaliar o valor desta ferramenta, faremos a extracao completa de dados e realizaremos analise estatistica, que devera encontrar pelo menos as variaveis que compoem os criterios ja existentes de predicao de LFS. (AU)\n            ", "title": "Integracao de bancos de dados medicos, genomicos e familiares atraves de ontologias para extracao de conhecimento sobre a Sindrome de Li-Fraumeni"}, {"url": "http://bv.fapesp.br/pt/auxilios/56619/identificacao-e-determinacao-da-localizacao-celular-das-subunidades-do-exossomo-em-testiculos-de-lit/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51200-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Juliana Silva da Luz"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Silva da Luz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ciclo celular", "Exossomos", "Eucariotos", "Rna", "Reproducao animal", "Espermatogenese", "Ra-touro"], "label": "Assunto(s):"}], "resume": "\n              O exossomo e um complexo de exoribonucleases com atividade 3'-5' presente em varios organismos, de archaea a eucariotos superiores, envolvido em processamento e degradacao de RNAs. Em Archaea, o exossomo e formado por tres subunidades diferentes, sendo duas com dominios de RNase PH, e uma com dois dominios de ligacao a RNA. Dados estruturais do exossomo de Archaea, mostram que as duas subunidades com dominios de RNase PH, aRrp41 e aRrp42, formam heterodimeros, responsaveis pela catalise, e tres dimeros formam o anel de RNases PH, ao qual tres moleculas de aRrp4 e/ou aCsl4 (ligacao a RNA) se ligam. Analise de sequencias das subunidades, dados de interacao proteina-proteina, analise dos complexos por microscopia eletronica e dados estruturais indicam que os complexos do exossomo de diferentes organismos possuem estruturas basicas semelhantes ao de archaea. Em eucariotos, entretanto, o exossomo e composto por onze subunidades diferentes, seis delas formam o anel de RNases PH, tres possuem dominios de ligacao a RNA e interagem ; com o topo do anel e outras duas sao RNases hidroliticas, que interagem com diferentes regioes do complexo. Contudo, para muitos organismos ainda nao se dispoe de dados sobre a composicao e organizacao estrutural do exossomo. Recentemente, estudos de imunolocalizacao do exossomo em levedura, sugerem que as proteinas que constituem o complexo podem ter localizacoes diferentes durante o processo de divisao celular. Alem disso, a subunidade Rrp44p e essencial para a correta segregacao dos cromossomos, enquanto que Rrp6p participa da divisao meiotica, indicando que a atividade do exossomo e importante no controle da divisao celular. Este projeto tem como principal objetivo a caracterizacao do exossomo em eucariotos durante a meiose, utilizando para isso o sistema reprodutor de ras touro, organismo onde o exossomo nao foi ainda descrito, e, avaliar a localizacao e niveis de expressao das proteinas do complexo em tecido testicular, o que possibilitara esta avaliacao em celulas somaticas e germinativas. (AU)\n            ", "title": "Identificacao e determinacao da localizacao celular das subunidades do exossomo em testiculos de Lithobates catesbeianus (ra touro)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56621/biodegradacao-de-pesticidas-por-micro-organismos-fungos-e-bacterias/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19934-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Andre Luiz Meleiro Porto"], "label": "Pesquisador responsável:"}, {"values": ["Andre Luiz Meleiro Porto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pesticidas", "Biodegradacao", "Inseticidas organoclorados", "Inseticidas organofosforados", "Inseticidas piretroides"], "label": "Assunto(s):"}], "resume": "\n              Os agrotoxicos, tambem chamados de pesticidas sao classificados de acordo com a natureza quimica do ingrediente ativo, como: piretroides, organoclorados, organofosforados e carbamatos. Os piretroides sao derivados sinteticos das piretrinas, as quais sao pesticidas naturais encontrados em Chrysanthemum cinerariaefolium (Crisantemos). Existem diversas estruturas, mas em geral estes pesticidas sao esteres que contem um anel dimetilciclopropano com grupamento variavel e a presenca de aneis aromaticos. Os organofosforados sao usados como plastificantes, agentes quimicos de guerra e sao amplamente utilizados em todo o mundo no controle de pragas agricolas e domesticas, constituindo 20-38% do total de pesticidas usados nos ultimos anos. Os carbamatos sao bastante utilizados no combate de insetos domesticos, portanto de uso intradomiciliar, devido ao menor odor de algumas formulacoes inseticidas em relacao aos organofosforados. O uso de organoclorados ainda e permitido no Brasil para tratamento de madeiras (cupinicidas), e no controle do mosquito da malaria na regiao Amazonica. O resultado do uso excessivo dos pesticidas e a inevitavel contaminacao das aguas e dos ecossistemas terrestres, levando a uma preocupacao em relacao a toxicidade aos organismos vivos (homens e animais). O aumento da pressao publica e da preocupacao cientifica pressionou a maioria dos paises a procurarem meios de proteger e recuperar seus ecossistemas, de modo que, na recuperacao de extensas areas agricolas contaminadas com pesticidas, o metodo mais promissor e a biorremediacao utilizando micro-organismos, pois estes eliminam os poluentes em locais de dificil remocao e em condicoes brandas. Logo, este projeto visa a investigacao da  biodegradacao de pesticidas piretroides, organofosforados e organoclorados por fungos marinhos e bacterias. (AU)\n            ", "title": "Biodegradacao de pesticidas por micro-organismos (fungos e bacterias)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56622/analise-dos-mecanismos-de-atividade-antibacteriana-da-violaceina-sobre-staphylococcus-aureus-e-param/", "citations": [], "properties": [{"values": ["12/20116-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Brocchi"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Brocchi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia medica", "Produtos com acao antimicrobiana", "Farmacocinetica", "Staphylococcus aureus", "Resistencia microbiana a medicamentos"], "label": "Assunto(s):"}], "resume": "\n              Resultados previos de nosso grupo demonstraram que a violaceina apresenta efeito antimicrobiano sobre linhagens de Staphylococcus aureus, incluindo linhagens meticilina resistente (MRSA). Com base no exposto, este projeto tem por objetivo o aprofundamento do estudo da violaceina como agente antimicrobiano. Para isso, a atividade antimicrobiana sera avaliada sobre linhagens de S. aureus com padrao de resistencia intermediaria a vancomicina (linhagens VISA e hetero-VISA) e sobre linhagens de Enterococcus faecalis. A atividade in vitro sera avaliada pela determinacao da concentracao inibitoria minima (MIC) e concentracao bactericida minima (MBC) utilizando a metodologia de microdiluicao. Experimentos de curva de tempo morte e analises de ultraestrutura celular por Microscopia Eletronica de Transmissao (MET) na presenca de violaceina tambem serao realizadas. Considerando nossos dados previos, analises proteomicas (SDS-PAGE e metodologias high-throughput) e de transcriptoma (RNA-Seq) na presenca e na ausencia de violaceina serao utilizadas na busca de pistas sobre o mecanismo de acao e moleculas alvo desta droga. Os parametros farmacocineticos da concentracao plasmatica da violaceina serao avaliados em modelo murino. Este projeto faz parte da Tese de Doutorado de Bruna de Araujo Lima, Bolsista FAPESP (Processo FAPESP 2009/02446-0). (AU)\n            ", "title": "Analise dos mecanismos de atividade antibacteriana da violaceina sobre Staphylococcus aureus e parametros farmacocineticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56628/efeito-de-uma-partida-de-futsal-na-ativacao-funcao-e-morte-de-linfocitos/", "citations": [], "properties": [{"values": ["12/20596-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Elaine Hatanaka"], "label": "Pesquisador responsável:"}, {"values": ["Elaine Hatanaka"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Esportes", "Futebol de salao", "Sistema imune", "Imunidade natural", "Imunossupressao", "Leucocitos", "Linfocitos"], "label": "Assunto(s):"}], "resume": "\n              Estudos recentes do nosso grupo demonstram que em partidas de futsal competitiva o sistema imune inato dos jogadores e afetado tanto no componente celular, com disfuncao na funcao de neutrofilos, quanto no componente humoral, com alteracoes na concentracao de proteinas de fase aguda, citocinas e proteinas do sistema do complemento. Embora ja seja conhecido que o exercicio de alta intensidade praticado sob condicoes estressantes provoca imunossupressao, os mecanismos sinalizadores e as implicacoes dessa para a saude do atleta ainda sao incertos. (AU)\n            ", "title": "Efeito de uma partida de futsal na ativacao, funcao e morte de linfocitos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56625/uma-plataforma-paralela-para-controle-de-times-de-futebol-de-robos/", "citations": [], "properties": [{"values": ["12/20522-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Roseli Aparecida Francelin Romero"], "label": "Pesquisador responsável:"}, {"values": ["Roseli Aparecida Francelin Romero"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Robotica", "Robos", "Futebol"], "label": "Assunto(s):"}], "resume": "\n              Este projeto consiste na paralelizacao de varios metodos baseados em campos potenciais, para controle de times de robos, visando aplicacao em tempo real. A aplicacao e o ambiente de futebol de robos, que e um ambiente dinamico requerendo que os algoritmos de controle sejam processados em fracoes de segundos. Quanto menor o tempo de processamento, mais rapida sera a comunicacao entre os varios modulos que constituem o sistema de controle e de uma forma mais rapida os comandos serao enviados aos robos para atuarem de uma forma mais eficiente no jogo. Desta forma, serao implementadas varios tecnicas de campos potenciais, ja implementadas usando processamento sequencial, em ambiente paralelo, como, o CUDA. Espera-se com o desenvolvimento deste projeto, conseguir um controlador de multiplos robos mais eficiente e competitivo. (AU)\n            ", "title": "Uma plataforma paralela para controle de times de futebol de robos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56530/irrigacao-com-aguas-residuarias-de-origem-agroindustrial-na-cultura-da-beterraba/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19239-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Agua e Solo"], "label": "Área do conhecimento:"}, {"values": ["Tamara Maria Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Tamara Maria Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reuso da agua", "Aguas residuarias", "Residuos agricolas", "Solo agricola", "Irrigacao", "Beterraba"], "label": "Assunto(s):"}], "resume": "\n              A crescente preocupacao na preservacao da qualidade dos recursos hidricos, associada a grande demanda de agua pelos cultivos irrigados tem levado os pesquisadores da area a busca de alternativas para producao. A irrigacao com aguas residuarias e uma alternativa para substituir aguas de qualidade, possibilita a manutencao da umidade do solo, pode ser fonte de nutrientes, alem de prevenir o risco de contaminacao dos recursos hidricos. O processamento dos produtos de origem animal e vegetal pelas agroindustrias gera residuos liquidos ricos em materia organica, nutrientes e sais, que mesmo apos tratamento, ainda apresenta potencial de poluicao as aguas, principalmente pela presenca de fontes de nitrogenio e fosforo. O fornecimento desses efluentes aos cultivos precisa ser avaliado do ponto de vista nutricional e microbiologico para garantir a produtividade e a qualidade bacteriologica das plantas. O objetivo dessa pesquisa e avaliar o produto final de um cultivo de beterraba em condicoes de ambiente protegido irrigado por gotejamento com efluentes gerados no laticinio escola da USP Pirassununga, pos-tratamento, quanto suas caracteristicas de producao, qualidade microbiologica e tecnologica. Os tratamentos empregados serao: (i) irrigacao com efluente tratado por reator anaerobio operado em bateladas sequenciais; (ii) irrigacao com efluente tratado por reator aerobio operado em bateladas sequenciais; (iii) agua superficial. Tres diferentes laminas de efluente serao aplicados a cada um dos tratamentos (50%, 100% e 150% da evapotranspiracao da cultura). O cultivo sera realizado em duas epocas distintas, primavera-verao e outono-inverno. (AU)\n            ", "title": "Irrigacao com aguas residuarias de origem agroindustrial na cultura da beterraba"}, {"url": "http://bv.fapesp.br/pt/auxilios/56529/estudo-das-relacoes-entre-relevo-litologia-solo-drenagem-em-varias-escalas-de-abordagem/", "citations": [], "properties": [{"values": ["12/19048-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Deborah de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Deborah de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geomorfologia", "Litologia", "Neossolos fluvicos", "Drenagem do solo"], "label": "Assunto(s):"}], "resume": "\n              O presente plano de pesquisa integra as atividades do projeto relacionado ao estudo das relacoes entre o relevo, a litologia, os solos e a drenagem, abordando varias escalas temporo-espaciais. Neste sentido, varios trabalhos tem sido desenvolvidos dentro desta tematica nos Estados de Sao Paulo, Minas Gerais e Parana, pela proponente e seus orientandos. A presente proposta buscara avancar, principalmente, no estudo sobre as capturas fluviais, que e um assunto pouco conhecido e pouco estudado atualmente no Brasil, principalmente quando se trata da interacao geomorfologia, litologia, hidrografia e solos Muitos dos trabalhos encontrados sobre capturas fluviais nao apresentam como resultados essa interacao e, percebe-se que, sempre os solos estao excluidos deste contexto. O que se nota, por conta dos trabalhos em desenvolvimento pela proponente, e que os solos tambem tem um papel importante  no fenomeno das capturas fluviais, pois tem aparecido o mesmo tipo de solos nos vales secos onde supoem-se que houve o processo de captura fluvial. Esta hipotese ainda esta em estagio embrionario e precisa de estudos mais detalhados. As pesquisas relacionarao os trabalhos de campo com mapas, fotointerpretacao e analises laboratoriais de amostras de solos.Esta pesquisa tem como foco auxiliar a preservacao das areas de estudo, de seu uso e manejo, pois muitas dessas areas se tratam de areas de grande interesse ambiental, alem da formacao e desenvolvimento de alunos de graduacao e pos graduacao. (AU)\n            ", "title": "Estudo das relacoes entre relevo / litologia / solo / drenagem em varias escalas de abordagem"}, {"url": "http://bv.fapesp.br/pt/auxilios/56819/a-importancia-do-sono-e-do-sildenafil-na-progressao-da-insuficiencia-renal-cronica-uma-nova-abordag/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21794-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Monica Levy Andersen"], "label": "Pesquisador responsável:"}, {"values": ["Monica Levy Andersen"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Insuficiencia renal cronica", "Progressao da doenca", "Comportamento sexual", "Disfuncao sexual fisiologica", "Privacao de sono", "Estresse oxidativo", "Oxido nitrico", "Citrato de sildenafila"], "label": "Assunto(s):"}], "resume": "\n              A insuficiencia renal cronica (IRC) e uma doenca de elevada morbidade e mortalidade, cuja incidencia e prevalencia tem aumentado em proporcoes epidemicas no Brasil e em todo o mundo. O paciente com IRC, em programa de hemodialise, e conduzido a conviver diariamente com uma enfermidade incuravel que o obriga a um tratamento longo e doloroso com alteracoes de grande impacto que comprometem sua qualidade de vida. Juntamente com a evolucao da doenca e suas complicacoes, destaca-se o desenvolvimento da disfuncao sexual e hipertensao, comorbidades altamente prevalentes e associadas ao estresse oxidativo e a menor disponibilidade de oxido nitrico (ON). Devido tambem a constante exposicao a situacoes estressoras, a restricao de sono constitui outro fator inerente ao cotidiano do paciente com IRC. Sabe-se, porem, que o sono exerce funcoes essenciais na restauracao e manutencao da homeostasia corporal. Portanto, o presente estudo pretende investigar as consequencias de um tratamento cronico com baixas doses de sildenafil, cujo mecanismo de acao e estimular a via de producao do ON, diante dos possiveis efeitos negativos potencializados pela restricao de sono em um modelo animal de IRC. Para isso, serao utilizados ratos machos adultos distribuidos em 4 grupos: controle tratado com veiculo ou sildenafil e nefrectomizado tratado com veiculo ou sildenafil, os quais serao redistribuidos apos 46 dias em: restritos de sono ou gaiola-moradia. Sera realizada a avaliacao do comportamento sexual, da pressao arterial, perfil bioquimico e inflamatorio, bem como analises hormonais. Possiveis mecanismos moleculares relacionados com estresse oxidativo e a producao de ON serao tambem investigados por meio de expressao genica. (AU)\n            ", "title": "A importancia do sono e do sildenafil na progressao da insuficiencia renal cronica: uma nova abordagem terapeutica"}, {"url": "http://bv.fapesp.br/pt/auxilios/56639/analise-da-participacao-da-proteina-de-transferencia-de-colesterol-esterificado-cetp-na-resposta-i/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22422-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Patricia Miralda Cazita"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Miralda Cazita"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunologia medica", "Imunidade natural", "Proteinas de transferencia de esteres de colesterol", "Resposta inflamatoria", "Receptor 4 toll-like", "Lipopolissacarideos", "Macrofagos", "Sepse"], "label": "Assunto(s):"}], "resume": "\n              A proteina de transferencia de colesterol esterificado (CETP) e um componente importante do transporte reverso de colesterol. No plasma, a CETP encontra-se na sua maior parte ligada as particulas de HDL, sendo considerada uma molecula chave no metabolismo desta lipoproteina. Devido a homologia estrutural entre a CETP e a proteina transportadora de lipopolissacarideo (LBP) que atua na resposta imune inata, levantou-se a hipotese de que a CETP poderia atuar na resposta inflamatoria. Recentemente, demonstramos que camundongos transgenicos para CETP humana apresentam reducao da mortalidade em modelo experimental de endotoxemia e sepse polimicrobiana. Estes achados foram acompanhados pela diminuicao de citocinas plasmaticas, de aumento na migracao dos neutrofilos para o foco infeccioso e reducao da expressao hepatica de TLR4 quando comparados aos camundongos selvagens, isto e, que nao expressam CETP. Sabendo-se que a sepse causa alto indice de mortalidade nas UTIs de todo o mundo e possui medidas terapeuticas limitadas, julgamos fundamental um estudo aprofundado sobre a possivel atuacao da CETP na resposta inflamatoria. Na hipotese de que a CETP possa participar de etapas iniciais deste processo, o objetivo da presente pesquisa e avaliar a participacao da CETP exogena e endogena na captacao do LPS e sua sinalizacao mediada por TLR4 em modelo de cultura celular utilizando macrofagos de peritonio de camundongo. Estes dados sao essenciais para compreender os mecanismos envolvidos na resposta ao LPS que justifiquem a melhor sobrevida que encontramos nestes animais, alem de estabelecer novas perspectivas de tratamento da sepse. (AU)\n            ", "title": "Analise da participacao da proteina de transferencia de colesterol esterificado (CETP) na resposta inflamatoria desencadeada pelo LPS e mediada pelo receptor Toll-like 4 (TLR4) em macrofagos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56644/is-brazil-an-emerging-global-power-evaluating-brazils-rise-and-its-implications-for-world-order/", "citations": [], "properties": [{"values": ["12/50891-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Politica Internacional"], "label": "Área do conhecimento:"}, {"values": ["University of Birmingham", "University of Nottingham"], "label": "Convênio/Acordo:"}, {"values": ["Amancio Jorge Silva Nunes de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Amancio Jorge Silva Nunes de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                        Marco Antonio Vieira\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Birmingham.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                        Sara Motta\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Nottingham.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/20885-9 - Interdependencia e cooperacao politica: votacoes na ONU"], "label": "Vinculado ao auxílio:"}, {"values": ["Politica externa", "Relacoes internacionais", "Brasil"], "label": "Assunto(s):"}], "resume": "\n              The intellectual thrust of the project will be to assess and analyse Brazil's rise as one of the key towards the end of 2011. Brazil overtook the United Kingdom to become the world's sixth largest economy thereby underlining the claim to this title, alongside India, China and Russia. While the majority of academic and policy analyses accept Brazil's status as an emerging power in contemporary international relations, it is not sufficiently clear what the actual impact of Brazil's allegedly growing influence will be in shaping the world order. The so-called 'emerging powers' have distinguished themselves from other states by the expressed desire to intervene more directly in international politics through bilateral, regional, multilateral and 'soft power' strategies. Included in the latter is the showcasing of Brazil through the hosting of major global events such as the Rio+20 Sustainable Development Conference (2012), the Football World Cup (2014) and the Summer Olympics (2016). In addition, Brazil has tried to frame the structure of dialogue and shape international negotiation processes in a number of areas of international relations, in order to make up for its relatively limited political, economic and military resources compared to dominant players in those negotiations such as the. United States. While Brazil's 'emerging power' has been noted by many, the more important question as to what extent Brazil has provided political and normative leadership in accordance with its assigned status-has yet to be fully answered. The researchers on this project will go some way to rectify this. (AU)\n            ", "title": "Is Brazil an emerging global power? Evaluating Brazil's rise and its implications for world order"}, {"url": "http://bv.fapesp.br/pt/auxilios/56645/magnetic-resonance-imaging-and-in-vivo-spectroscopy-methods-for-neuroimaging-and-multimodal-neurosci/", "citations": [], "properties": [{"values": ["12/50894-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica"], "label": "Área do conhecimento:"}, {"values": ["University of Birmingham", "University of Nottingham"], "label": "Convênio/Acordo:"}, {"values": ["Alberto Tannus"], "label": "Pesquisador responsável:"}, {"values": ["Alberto Tannus"], "label": "Beneficiário:"}, {"values": ["\n                        Peter Gordon Morris\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Nottingham.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                        Andrew Bagshaw\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Birmingham.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["05/56663-1 - Centro de imagens e espectroscopia in vivo por ressonancia magnetica para estudo de modelos animais"], "label": "Vinculado ao auxílio:"}, {"values": ["Neurociencias", "Espectroscopia", "Eletroencefalografia", "Imagem por ressonancia magnetica", "Cooperacao internacional", "Intercambio de pesquisadores"], "label": "Assunto(s):"}], "resume": "\n              The present proposal is intended to establish research collaboration and the exchange of researchers under the Scientific Cooperation Agreement between FAPESP, University of Nottingham and University of Birmingham. The Brazilian proponent group of researchers and collaborators are all part of the Main Research Centers from the network created under the ClnAPCe program from FAPESP while the UK collaborators comprise a core group of renowned MR physicists, led by Professor Peter Morris, complemented by a group of basic and clinical neuroscientists. Ali the lines of interest proposed on this collaboration are focused on neuroimaging and multimodal neurosciences methods which are already main interests of ClnAPCe ongoing projects. We expect that this interaction will provide both teams the chance to exchange their expertise as well as share the cutting edge infrastructure existing at the counterpart in UK. The organization of a Workshop in Brazil is also proposed and it is expected to contribute to extend the collaborations including exchange of PhD and PD students between both sides. (AU)\n            ", "title": "Magnetic resonance imaging and in vivo spectroscopy methods for neuroimaging and multimodal neurosciences studies"}, {"url": "http://bv.fapesp.br/pt/auxilios/56646/worldsheet-approach-to-string-and-field-theory/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51444-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["University of Surrey"], "label": "Convênio/Acordo:"}, {"values": ["Victor de Oliveira Rivelles"], "label": "Pesquisador responsável:"}, {"values": ["Victor de Oliveira Rivelles"], "label": "Beneficiário:"}, {"values": ["\n                         Konstantinos Sfetsos\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Surrey.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["08/05343-5 - Gravitacao quantica"], "label": "Vinculado ao auxílio:"}, {"values": ["Teoria das cordas", "Spin"], "label": "Assunto(s):"}], "resume": "\n              The broad aim of this proposal is to bring together experts in various aspects of string theory to begin a scientific collaboration aimed at solving the following questions: a) What are the string-theory integrability consequences of the gauge-gravity correspondence? b) What is the sigma-model description of string compactifications to four-dimensions with RR flux? These are deep and far-reaching questions that will require an extended period of research, requiring tools from a variety of different backgrounds. (AU)\n            ", "title": "Worldsheet approach to string and field theory"}, {"url": "http://bv.fapesp.br/pt/auxilios/56582/estudo-do-papel-de-micrornas-nos-efeitos-biologicos-de-tgf-beta1-em-fibroblastos-de-polpa-dental-hum/", "citations": [], "properties": [{"values": ["12/11620-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Sandra Helena Penha de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Helena Penha de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polpa dentaria", "Fatores de crescimento de fibroblastos", "MicroRNAs", "Inativacao genica", "Hibridizacao in situ", "Matriz extracelular"], "label": "Assunto(s):"}], "resume": "\n              O tecido pulpar e persistentemente afetado por impactos ambientais durante a vida humana. A capacidade de reparo da polpa dental e limitada e os mecanismos envolvidos neste fenomeno nao sao completamente compreendidos. MicroRNAs sao moleculas responsaveis pela regulacao fina da sintese proteica e podem estar envolvidos no processo de reparo pulpar. Este estudo tem como objetivo investigar o papel de microRNAs no reparo da polpa dental. Cultura primaria de fibroblastos de polpa dental humana serao estabelecidos a partir de terceiros molares higidos (n=3). Os fibroblastos serao tratados com concentracoes crescentes de TGF-b1 por 6, 24 e 72h para analise e validacao da expressao dos microRNAs miR-144 e da familia let-7. Com base nestes resultados, o silenciamento dos miRNAs expressos sera realizado utilizando-se acidos nucleicos estabilizados (Locked Nucleic Acid) e as celulas serao tratadas com TGF-b1 na concentracao e tempo determinados anteriormente. A avaliacao de alvos candidatos a interacao com os microRNAs supracitados serao avaliados por RT-PCR (reacao em cadeia da polimerase seguida de transcricao reversa) e a deteccao das proteinas sera realizada por Citometria de fluxo (Fibronectina, b8 integrina, b3 integrina, ±3 integrina e TGFBRI), Western blot (colageno 1A1, 1A2, colageno 3, fibrilina 1 e Smad4) e ELISA (trombospondina-1 e p-SMAD2/3). A marcacao de diferenciacao em miofibroblastos e odontoblastos-like sera feita por imunofluorescencia para actina de musculo liso e proteina de matriz dentinaria 1. As celulas silenciadas e controle serao avaliados ainda quanto a proliferacao e ciclo celular. Para avaliar a expressao de microRNAs durante o reparo da polpa dental, camundongos Balb/c serao tratados com um inibidor de TGFBRI (SB-431542) e submetidos a inducao de exposicao pulpar e capeamento direto com agregado trioxido mineral (MTA). Apos 1, 2, 3 e 4 semanas, os animais serao eutanaziados e especimes serao coletados para detecao dos microRNAs alvo por meio de hibridizacao in situ. Com base nos resultados dos ensaios in vitro e do ensaio de hibridizacao in situ, sera realizado o silenciamento de miRNAs in vivo. Camundongos Balb/c serao tratados com inibidor de microRNA e submetidos a lesao pulpar como descrito anteriormente. Apos quatro semanas, os animais serao eutanasiados e o reparo da polpa dental sera avaliado histologicamente por coloracao de hematoxilina e eosina e tricromio de Masson. (AU)\n            ", "title": "Estudo do papel de microRNAs nos efeitos biologicos de TGF-beta1 em fibroblastos de polpa dental humana e em tecido pulpar de camundongos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56581/avaliacao-dos-genes-braf-7q34-map2k1-15q221-q2233-e-map2k2-19p133-no-melanoma-acral-lentig/", "citations": [], "properties": [{"values": ["12/11408-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Gilles Landman"], "label": "Pesquisador responsável:"}, {"values": ["Gilles Landman"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias cutaneas", "Melanoma", "Mutacao", "Sequenciamento genetico", "Proteina quinase 1 ativada por mitogeno"], "label": "Assunto(s):"}], "resume": "\n              O melanoma cutaneo e uma neoplasia maligna originada da proliferacao descontrolada de melanocitos cutaneos. O melanoma acral lentiginoso ocorre em locais nao expostos a radiacao solar, palmas das maos, solas dos pes e areas subungueais, e mais comum na populacao asiatica e afro-descendente, sendo responsavel por 2 a 3% de todos os casos de melanoma. Estudos que avaliam as vias de sinalizacao na progressao deste tipo de melanoma contribuem como indicadores prognosticos e terapia alvo. A via MAP-quinase e uma das responsaveis por sinais celulares de crescimento, diferenciacao e proliferacao celular. A ativacao constitutiva desta via e dada por mutacoes em varios niveis. As mutacoes de BRAF aparecem, preferencialmente, nos exons 11 e 15, na taxa de 50 a 70%, sendo a mutacao V600E a mais frequente, ativando ERK. As proteinas MEK1 e MEK2 sao codificadas pelos genes MAP2K1 e MAP2K2, aparecendo em 8% dos melanomas. As mutacoes nesses genes promovem a tumorigenese, progressao do melanoma e angiogenese. Objetivo: Estudar em melanomas acrais lentiginosos a heterogeneidade das mutacoes dos genes pertencentes a via MAP-quinase em areas diferentes de um mesmo tumor. Pacientes e Metodo: Serao selecionadas amostras de pacientes que foram diagnosticados com melanoma acral lentiginoso, no periodo de 1996 a 2010, estimando 50 casos, aproximadamente. As mutacoes dos genes BRAF, MAP2K1 e MAP2K2 serao analisadas pelas tecnicas de sequenciamento e pirosequenciamento, comparando as duas metodologias. (AU)\n            ", "title": "Avaliacao dos genes BRAF (7q34), MAP2K1 (15q22.1-q22.33) e MAP2K2 (19p13.3) no melanoma acral lentiginoso"}, {"url": "http://bv.fapesp.br/pt/auxilios/56583/estudo-das-subpopulacoes-de-celulas-dendriticas-e-de-linfocitos-t-e-nk-em-receptores-de-transplante/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11730-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Celso Arrais Rodrigues da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Celso Arrais Rodrigues da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hematologia", "Celulas-tronco hematopoeticas", "Celulas dendriticas", "Sangue fetal", "Celulas matadoras naturais", "Linfocitos T"], "label": "Assunto(s):"}], "resume": "\n              O sangue de cordao umbilical (TSCU) vem se tornando alternativa cada vez mais utilizada como fonte de celulas para o transplante de celulas progenitoras hematopoeticas (TCPH). Apos o transplante, linfocitos NK e celulas dendriticas possuem cinetica propria de recuperacao e parece haver associacao entre a reconstituicao de celulas dendriticas e linfocitos NK e os principais resultados do TCPH utilizando a medula ossea (MO) ou o sangue periferico (SP) como fonte de celulas. Objetivos: 1) Caracterizar a cinetica de reconstituicao de celulas dendriticas e linfocitos T e NK apos o TSCU; 2) Analisar o impacto da reconstituicao das subpopulacoes de celulas dendriticas e linfocitos T e NK nos principais resultados do transplante de sangue de cordao umbilical; 3) Comparar a cinetica de reconstituicao de celulas dendriticas e linfocitos T e NK entre receptores de TSCU e receptores de CPH de MO ou de SP. Metodos: serao estudados 40 pacientes submetidos a transplante alogenico nao-aparentado de sangue de cordao umbilical, 20 receptores de transplante alogenico nao-aparentado de CPH de MO e 20 receptores de transplante alogenico nao-aparentado de CPH de SP. Serao colhidas amostras seriadas de sangue periferico dos pacientes transplantados em datas programadas apos o transplante. Serao ainda estudadas 20 amostras SP de individuos saudaveis. As subpopulacoes de linfocitos T e NK e de celulas dendriticas serao quantificadas por citometria de fluxo. Os pacientes serao seguidos por um ano e as quantificacoes serao correlacionadas com os seguintes desfechos do transplante: enxertia, mortalidade, recaida, sobrevida livre de progressao e DECH. (AU)\n            ", "title": "Estudo das subpopulacoes de celulas dendriticas e de linfocitos T e NK em receptores de transplante de sangue de cordao umbilical"}, {"url": "http://bv.fapesp.br/pt/auxilios/56686/caracterizacao-de-modificacoes-pos-traducionais-de-histonas-de-schistosoma-mansoni-sob-o-efeito-de-i/", "citations": [], "properties": [{"values": ["12/50467-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Sergio Verjovski Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Verjovski Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epigenese genetica", "Schistosoma mansoni", "Histonas", "Imunoprecipitacao da cromatina", "Expressao genica", "Acetilacao"], "label": "Assunto(s):"}], "resume": "\n              O parasita Schistosoma mansoni possui um complexo ciclo de vida envolvendo hospedeiro intermediario e definitivo. Seus diversos fenotipos sao orquestrados por seu grande genoma (363 megabases) e por mecanismos epigeneticos tais como as modificacoes pos-traducionais de histonas que regulam a atividade na cromatina. A modificacao da cromatina na regiao amino-terminal de histonas por acetilacao regula a transcricao, reparo, replicacao e condensacao do DNA na celula. A classe I de HDACs foi descrita no parasita, tendo sido detectada a expressao em diferentes estagios do ciclo; foi reportado que a inibicao das HDACs com Tricostatina A (TSA) resultou na hiperacetilacao das histonas, aumento da atividade de caspase 3/7 e inducao de apoptose. Com o objetivo de identificar genes que tenham a regiao promotora controlada por acetilacao de histona, em experimentos preliminares avaliamos o perfil global de expressao genica de esquistossomulos sob o efeito do inibidor de HDAC TSA ao longo do tempo, utilizando a tecnica de microarrays. Desta forma foi possivel identificar por exemplo a modificacao da expressao de genes relacionados a replicacao e reparo de DNA e sintese proteica, caracterizando um conjunto de genes como possiveis alvos de regulacao por acetilacao de histonas. Com estes dados preliminares, o presente projeto se propoe a estudar a interacao de histona acetilada com o promotor de genes candidatos diferencialmente expressos, utilizando tecnicas de imunoprecipitacao da cromatina. Assim sera possivel caracterizar a regulacao da cromatina por este mecanismo epigenetico do parasita sob o efeito da inibicao de HDACs. Em paralelo, a hiperacetilacao da cromatina apos o tratamento com inibidor de HDAC foi confirmada em dados preliminares atraves de western blot, porem falta ainda identificar todas as modificacoes das histonas nesta situacao fisiologica do parasita. Pretendemos analisar por espectrometria de massa a cauda amino-terminal de histonas de S. mansoni para identificar o codigo das histonas apos o tratamento com inibidor de HDAC em vermes adultos e esquistossomulos. Assim, pretendemos contribuir para o conhecimento da regulacao da cromatina e expressao genica do parasita, desvendando os mecanismos epigeneticos que envolvem a acetilacao de histonas. (AU)\n            ", "title": "Caracterizacao de modificacoes pos-traducionais de histonas de Schistosoma mansoni sob o efeito de inibidores de histona deacetilases"}, {"url": "http://bv.fapesp.br/pt/auxilios/56589/efeito-do-emprego-da-toxina-botulinica-associado-a-orientacao-dietetica-no-tratamento-pre-operatorio/", "citations": [], "properties": [{"values": ["12/14165-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Guimaraes Hourneaux de Moura"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Guimaraes Hourneaux de Moura"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Gastroenterologia", "Obesidade", "Cuidados pre-operatorios", "Apoio nutricional", "Toxinas botulinicas"], "label": "Assunto(s):"}], "resume": "\n              Obesidade e uma condicao na qual o peso de uma pessoa e superior aquele compativel com a manutencao da saude e do bem-estar. A prevalencia tem crescido nos paises do ocidente na ultima decada, alcancando proporcoes epidemicas. Estima-se que 97 milhoes de adultos nos Estados Unidos estejam acima do peso ou obesos, apresentando Indice de Massa Corporea (IMC) superior a 252. No Brasil estima-se que 40% (70.000.000) da populacao esteja acima do peso ideal, sendo a obesidade responsavel por cerca de 80.000 mortes ao ano com um aumento detectado de 240% em 10 anos so na obesidade infantil. Essa afeccao gera aumento da morbimortalidade, a ponto de, na sua forma mais grave, ser nomeada de obesidade morbida. Os custos anuais de seu tratamento atingem a casa das dezenas de bilhoes de dolares. A obesidade tem sido tradicionalmente tratada por programas que envolvem dietas, exercicios, orientacoes comportamentais e psicologicas, alem da utilizacao de drogas para diminuicao do apetite. Essa abordagem porem, apesar de conseguir reduzir o peso, nao consegue manter os resultados a longo prazo2- 8.Um dos metodos objetivos para medir a obesidade e o IMC, que classifica o peso relacionando-o com a altura do paciente. Atualmente, sobrepeso e definido como um IMC de 25 a 29,9 kg/m2 e obesidade e considerada como sendo um IMC de 30 kg/m2 ou mais9. Obesidade extrema ou morbida e geralmente definida como um IMC igual ou maior que 40 kg/m2. Superobesidade e definida pelo IMC de 50 kg/m2 ou mais e e uma categoria em crescimento. Uma grande preocupacao para o paciente obeso e o aumento substancial das complicacoes associadas a obesidade, doenca multifatorial, que eleva os riscos de morbidade e mortalidade, visto que algumas desordens como diabetes mellitus tipo 2, hipertensao arterial sistemica, doenca cardiovascular, cerebrovascular, osteoartrite, disturbios hepatobiliares e apneia do sono sao frequentes nestes pacientes.A doenca tem sido associada ao aumento da mortalidade em geral e tida como responsavel direta pela morte de 300.000 pessoas por ano. O tratamento cirurgico e o metodo mais efetivo na maioria dos pacientes, principalmente nos obesos morbidos, entretanto apresenta taxas de complicacoes de 5 a 8% e mortalidade de aproximadamente 1%. De fato, apesar dos riscos, a cirurgia para perda de peso tem menor incidencia de mortalidade que a obesidade nao tratada ao longo do tempo. A razao para esta perda de 10% do excesso de peso e que, mesmo uma modesta reducao podera diminuir significativamente os riscos de doencas relacionadas a obesidade, como disfuncoes pulmonares, diabetes, hipertensao e outros riscos fisiologicos associados as comorbidades. Alem de melhorar o estado de saude geral do paciente previamente a cirurgia bariatrica, a perda de peso pre-operatoria vai atestar a disposicao do paciente em perder peso, reduzir riscos de complicacoes perioperatorias, acostuma-lo a um estilo de vida com restricao alimentar e possivelmente aumentar a reducao de peso total. Esses fatores em conjunto podem aumentar a probabilidade de sucesso na reducao de peso em longo prazo. (AU)\n            ", "title": "Efeito do emprego da toxina botulinica associado a orientacao dietetica no tratamento pre-operatorio do superobeso"}, {"url": "http://bv.fapesp.br/pt/auxilios/56591/valor-preditivo-da-quantificacao-de-adiposidade-visceral-e-ossea-sobre-densidade-mineral-ossea-e-oco/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14603-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Francisco Jose Albuquerque de Paula"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Jose Albuquerque de Paula"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia", "Diabetes mellitus tipo 2", "Osso e ossos", "Osteoporose", "Densitometria ossea", "Ressonancia magnetica"], "label": "Assunto(s):"}], "resume": "\n              Ate recentemente, o tecido adiposo era considerado um sitio com pequena atividade metabolica e tendo pequena contribuicao na regulacao do metabolismo energetico. Similarmente, atribuia-se ao osso apenas o papel de deposito de mineral e de suporte mecanico. Nas ultimas decadas, as evidencias tem revelado importante papel interativo entre os tecidos osseo e adiposo na regulacao do metabolismo energetico e mineral. A interacao entre esses dois tecidos e notavel. Celulas tronco da medula ossea dao origem tanto a osteoblastos como a adipocitos. A adiponectina e a leptina, duas adipocinas secretadas pelo tecido adiposo, influenciam a homeostase energetica e o metabolismo osseo. Por sua vez, peptideos sintetizados por osteoblastos, como a osteocalcina, podem aumentar a sensibilidade e a secrecao de insulina. Desta forma, nos ultimos anos tem havido um grande interesse no estudo das interrelacoes entre o metabolismo energetico e osseo bem como da associacao entre Diabetes Mellitus e osteoporose, duas doencas com grande impacto em saude publica. A presente proposta pretende avaliar varios aspectos da etiopatogenia, alteracoes bioquimicas e alteracoes tanto qualitativas quanto quantitativas do tecido osseo de pacientes com diabetes tipo 2 e comparar estes dados com os obtidos em um grupo de individuos saudaveis. (AU)\n            ", "title": "Valor preditivo da quantificacao de adiposidade visceral e ossea sobre densidade mineral ossea e ocorrencia de fratura no Diabetes Mellitus tipo 2"}, {"url": "http://bv.fapesp.br/pt/auxilios/56597/development-of-quantum-sensors-for-precision-positioning-and-underground-mapping/", "citations": [], "properties": [{"values": ["12/50938-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica"], "label": "Área do conhecimento:"}, {"values": ["University of Birmingham", "University of Nottingham"], "label": "Convênio/Acordo:"}, {"values": ["Philippe Wilhelm Courteille"], "label": "Pesquisador responsável:"}, {"values": ["Philippe Wilhelm Courteille"], "label": "Beneficiário:"}, {"values": ["\n                        Peter Kruger\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Nottingham.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                        Jon Golswin\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Birmingham.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Interferometria", "Gravimetria", "Metrologia optica", "Sensor quantico"], "label": "Assunto(s):"}], "resume": "\n              We propose to initiate collaboration between the Instituto de Fisica de Sao Carlos of the Universidade de Sao Paulo and the Midland Ultracold Atom Research Centre (MUARC) of the Universities of Birmingham and Nottingham. The initial work, undertaken over a period of two years, will focus on developing a new type of quantum sensor based on laser-cooled atoms, capable of simultaneously measuring time and elevation, and detecting variations in density hidden below ground. The collaboration exploits the convergence of active research interests at the three institutions, supported by (1) off-site training and work exchange; (2) sharing of world-leading facilities and expertise; and (3) knowledge transfer and educational workshops. Motivation and innovation goals. Atom interferometric sensors and frequency standards based on ultracold atoms (Nobel Prizes in Physics: 1997, 2001, and 2005) have shown unprecedented precision for time-frequency, gravity and magnetic field measurements in laboratories. However, when it comes to applying this technology, there is a bottleneck associated with the size and complexity of existing experiments. We aim to make quantum technology practical, with novel dual-use sensors for time-frequency and gravitational metrologies. This type of sensor has the potential to revolutionize applications in oil and mineral exploration, navigation, climate research, and telecommunications. Our project brings together the complementary strengths and interests of multiple UK and Brazilian partners to develop a world-leading and long-lived collaboration. Expected results: The gravity sensor representing the basis of this project incorporates two unique features: It is the first dual-function sensor and the first to operate in a regime dominated by quantum mechanical interactions between light and matter. This allows self-calibration as well as continuous high-bandwidth measurements of the sensor output, and is expected to open completely new fundamental questions and research opportunities. We will combine the Birmingham and Nottingham capabilities in atom interferometry and precision frequency standards with expertise in atom-ring-cavity systems from the Brazilian partners in order to develop the world's first combined optical clock and gravity sensor. (AU)\n            ", "title": "Development of quantum sensors for precision positioning and underground mapping"}, {"url": "http://bv.fapesp.br/pt/auxilios/56598/conectivos-em-logicas-nao-classicas/", "citations": [], "properties": [{"values": ["12/15681-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Filosofia", "Logica"], "label": "Área do conhecimento:"}, {"values": ["Rodolfo Cristian Ertola Biraben"], "label": "Pesquisador responsável:"}, {"values": ["Rodolfo Cristian Ertola Biraben"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Logica, Epistemologia e Historia da Ciencia (CLE).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Logica intuicionista"], "label": "Assunto(s):"}], "resume": "\n              Pretendemos continuar com a pesquisa sobre conectivos em logicas nao classicas, em particular, na logica intuicionista, conforme temos estado desenvolvendo desde alguns anos, isto e, prestando atencao especialmente aos conceitos de univocidade (ou definibilidade estrita), inter-definibilidade e carater conservador. Tambem consideramos a propriedade que de um ponto de vista algebrico costuma se denominar compatibilidade (as extensoes com conectivos nao compativeis precisam, no caso de presentacoes tipo Hilbert, de uma regra adicional a modus ponens), mas estamos interessados tanto em conectivos compativeis como em aqueles nao compativeis. No caso do carater conservador, pesquisaremos a questao tanto na logica proposicional como na extensao de primeira ordem, levando em consideracao que existem extensoes com conectivos que sao conservadoras da logica proposicional mas nao no caso da primeira ordem. Estamos interessados em identificar negacoes paraconsistentes e em tal caso pesquisar a questao da paraconsistencia estrita no sentido de Urbas. Neste caso, consideraremos extensoes da logica intuicionista similares a logica de Heyting-Brouwer.  Nas extensoes resultantes estaremos interessados nas propriedades que costumam ser relevantes em relacao as logicas, por exemplo, se se satisfaz a propriedade dos modelos finitos. A pesquisa sera feita de um ponto de vista historico-conceitual e sistematico, tanto no sentido sintatico como no sentido semantico, isto e, algebrico, topologico, etc. Finalmente, pesquisaremos a questao da possivel aplicacao das questoes estudadas no caso do ensino basico da logica. (AU)\n            ", "title": "Conectivos em logicas nao classicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56596/cannabidiol-regulation-of-fear-memory-processing-and-associated-brain-function/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50896-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["University of Birmingham", "University of Nottingham"], "label": "Convênio/Acordo:"}, {"values": ["Francisco Silveira Guimaraes"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Silveira Guimaraes"], "label": "Beneficiário:"}, {"values": ["\n                         Carl William Stevenson\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Nottingham.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                        Jonathan Loon Choon Lee\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Birmingham.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["07/03685-3 - Neurotransmissores tipicos e atipicos em transtornos neuropsiquiatricos"], "label": "Vinculado ao auxílio:"}, {"values": ["Transtornos de ansiedade", "Memoria (psicologia)", "Medo", "Cortex pre-frontal", "Canabidiol"], "label": "Assunto(s):"}], "resume": "\n              Anxiety disorders such as phobias and post-traumatic stress are common and often debilitating diseases linked to abnormally persistent memories of fearful events. Although psychological and drug therapies are available, these treatments show limited effectiveness and can cause adverse side effects, highlighting the urgent need for better therapies to treat these disorders. Cannabidiol, the main non-psychotropic phytocannabinoid present in the Cannabis sativa plant, is a drug that has shown great promise for treating anxiety disorders. We have shown that cannabidiol reduces fear in various animal models of anxiety and have recently extended these findings to show that it also reduces fear memory expression. Interestingly, cannabidiol has also been shown to enhance fear memory extinction, the process by which psychological therapy can reduce fear memory persistence. However, the pharmacological mechanisms and brain sites involved in mediating these effects remain unclear or unknown. In this multi-disciplinary project we will combine behavioral, pharmacological, electrophysiological and molecular biology techniques to determine the neurochemical and neural circuit mechanisms underlying the effects of cannabidiol on fear memory processing. Specifically, we will examine the roles of endocannabinoid transmission and prefrontal cortex-hippocampus circuit function in mediating the effects of cannabidiol on the expression and extinction of contextual fear memory in rats. Understanding the basic mechanisms underlying cannabidiol's effects on behaviour and brain function has important translational implications for its potential use in treating anxiety. (AU)\n            ", "title": "Cannabidiol regulation of fear memory processing and associated brain function"}, {"url": "http://bv.fapesp.br/pt/auxilios/56594/improvement-of-surface-properties-of-stainless-steel-used-in-the-oil-and-gas-industries-through-plas/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50890-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["University of Birmingham"], "label": "Convênio/Acordo:"}, {"values": ["Andre Paulo Tschiptschin"], "label": "Pesquisador responsável:"}, {"values": ["Andre Paulo Tschiptschin"], "label": "Beneficiário:"}, {"values": ["\n                        Hanshan Dong\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Birmingham.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento de superficies", "Aco inoxidavel", "Tribologia", "Resistencia dos materiais", "Corrosao dos materiais"], "label": "Assunto(s):"}], "resume": "\n              Stainless steels are being used in a variety of applications within the refining and petrochemical industry, where high corrosion resistance and mechanical properties are required. Surface properties of these materials may be improved in order to reach a better performance in highly stressed tribological systems. Results obtained by the two research groups have shown that low temperature DC-pulsed plasma diffusion surface treatments, dose to 400oC, where nitrogen and/or carbon are introduced in stainless steels promoting \"colossal supersaturation\" leads to strong hardening without loss of corrosion resistance. The hardening mechanism changes from nitride or carbide precipitation to lattice distortion of the FCC austenitic lattice leading to formation of expanded austenite, or S-Phase, inducing high compressive stresses in the surface layer and leading to strong hardening between 1000 HV and 1500 HV, with no loss of corrosion resistance. The research work carried out by the Brazilian group focuses on S-phase formation and duplex treatment of austenitic, martensitic and duplex stainless steels and the benefits that S-phase can bring to the improvement of erosion-corrosion, cavitation-erosion and hydrogen embrittlement of stainless steel valves and parts to be used at high depths in the pre-salt exploitation wells. The Birmingham group has done systematic work on S-phase including: active-screen plasma S-phase surface engineering, S-phase surface engineering of duplex and precipitation stainless steels, duplex surface engineering involving S-phase, erosion-corrosion & corrosion-wear, mechanical and/or thermal stability of S-phase. (AU)\n            ", "title": "Improvement of surface properties of stainless steel used in the oil and gas industries through plasma assisted thermochemical treatment"}, {"url": "http://bv.fapesp.br/pt/auxilios/56595/genome-footprints-of-selection-to-environmental-stresses-and-reproductive-fitness-in-crossbreed-taur/", "citations": [], "properties": [{"values": ["12/50892-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["University of Nottingham"], "label": "Convênio/Acordo:"}, {"values": ["Jose Fernando Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Jose Fernando Garcia"], "label": "Beneficiário:"}, {"values": ["\n                        Oliver Hanotte\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Nottingham.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Producao animal", "Cruzamento animal", "Mapeamento genetico", "Sequenciamento genetico", "Genomas", "Bovinocultura"], "label": "Assunto(s):"}], "resume": "\n              The immediate challenge of the livestock agricultural sector is to improve its productivity in a sustainable way. The most promising and shorter-term solution is crossbreeding, which is commonly practiced in the tropics and allows for improvement of productivity at first generation. However, the random processes of chromosomes segregation and recombination lead to a loss of productivity, adaptation to the local production systems and fitness in subsequent generations. Principal Investigators Olivier Hanotte (OH - UoN) and Jose Fernando Garcia (JFG - UNESP) propose to work together to understand how different cattie breeds/individuals could cope with environmental stress during its recent evolution and adaptation to tropical environments. The novelty of our approach relies on the study and comparison of a unique set of ancient and recent crossbreed taurine x zebu cattle on two continents (Africa and South America) and on the power of the latest genomic technologies (next generation sequencing and full genome genotyping by sequencing). It will allow us to go through genome wide surveys of fine mapped chromosomal regions of relevance to survival and productivity improvement, while identifying key mechanisms underlying the fitness of hybrid cattle' in tropical environments. We will aim to identify signatures of selection for adaptive traits in East African and Brazilian crossbreed cattle breeds and to identify genes and gene networks underlying these adaptations. (AU)\n            ", "title": "Genome footprints of selection to environmental stresses and reproductive fitness in Crossbreed taurine x Zebu cattle populations"}, {"url": "http://bv.fapesp.br/pt/auxilios/56593/urban-water-quality-management-surface-water-groundwater-and-ecosystem-interactions/", "citations": [], "properties": [{"values": ["12/50888-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Construcao Civil"], "label": "Área do conhecimento:"}, {"values": ["University of Birmingham", "University of Nottingham"], "label": "Convênio/Acordo:"}, {"values": ["Juliana Gardenalli de Freitas"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Gardenalli de Freitas"], "label": "Beneficiário:"}, {"values": ["\n                        Colin Reginald Thorne\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Nottingham.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                        Michael Rivett \n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Birmingham.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Qualidade da agua", "Abastecimento de agua", "Gestao integrada de recursos hidricos"], "label": "Assunto(s):"}], "resume": "\n              This is a proposal for a workshop which aims to initiate new research collaborations in integrated water management in urban environments. In order to adequately manage water quality in urban environments, each compartment of the hydrological system must be understood, but more than that, it is crucial to understand the interactions between surface water, groundwater and the ecosystem. The workshop will bring together Brazilian and UK researchers and practitioners from different disciplinary strengths and with experience in different urban water quality problems, working together to develop an integrated research agenda as well as specific research proposals to grow the scientific underpinning of sustainable urban water quality management in Sao Paulo State, a focus of the workshop, and wider. (AU)\n            ", "title": "Urban water quality management: surface water, groundwater and ecosystem interactions"}, {"url": "http://bv.fapesp.br/pt/auxilios/56538/acao-do-resveratrol-sobre-proteoglicanos-de-membrana-presentes-no-musculo-cardiaco-em-modelo-animal/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20262-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Celia Maria Cassaro Strunz"], "label": "Pesquisador responsável:"}, {"values": ["Celia Maria Cassaro Strunz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Cardiologia", "Cardiomiopatias", "Proteoglicanas", "Resveratrol", "Diabetes mellitus"], "label": "Assunto(s):"}], "resume": "\n              Foi demonstrado que em ratos com diabetes tipo1 induzido por estreptozotocina (STZ) alteracoes nos proteoglicanos, sindecan-4 e de glipican-1, em tecido cardiaco ocorrem de forma concomitante a instalacao da disfuncao diastolica, evento precoce que culmina na cardiomiopatia diabetica. Nesse estudo, entretanto, nao ficou estabelecido se as alteracoes contrateis observadas no coracao dos ratos podem ser atribuidas diretamente as mudancas nos niveis destes proteoglicanos ou se ocorrem de forma paralela a elas ou ainda se decorrem do envolvimento de outras importantes vias metabolicas, tais como o sistema das sirtuinas (SIRT). Diversas substancias podem estimular a via metabolica das sirtuinas, dentre ele o mais importante e o resveratrol (RSV). Ja foi tambem demonstrada anteriormente a melhora da funcao cardiaca por meio do tratamento com RSV. Espera-se que o mesmo ocorra com os proteoglicanos, ou seja, seus niveis deixem de aumentar nos ratos tratados com este flavonoide. Objetivo: Estabelecermos uma ligacao entre os niveis de SIRT1, enzima ativada pelo RSV, e de proteoglicanos num modelo experimental de doenca cronica numa tentativa de elucidarmos alguns dos mecanismos envolvidos na deflagracao desta doenca.Materiais e Metodos: Durante 8 semanas serao estudados 32 ratos Wistar machos divididos em 4 grupos com 8 animais cada: grupo I - controle; grupo II - controle + RSV (ratos normais); grupo III - diabetes tipo II (induzida por STZ + nicotinamida) e grupo IV - diabetes tipo II + RSV.  A avaliacao do diabetes sera feita por meio da dosagem de glicose, triglicerides e acidos graxos livres e do teste de resistencia a insulina . As expressoes genicas da SIRT-1, glipican-1, sindecan-4, FGF 2, e RAGE no tecido cardiaco serao quantificadas por meio de PCR em tempo real. As concentracoes das proteinas: glypican-1, syndecan-4, SIRT-1, FGF-2 no musculo cardiaco serao analisadas por Western blot. A localizacao das proteinas no tecido cardiaco sera feita por imunohistoquimica e por microscopia eletronica (marcacao por imuno-ouro). Os ratos serao submetidos a  registros de pressao arterial pulsatil para analise do controle autonomico cardiovascular e a avaliacao da funcao cardiaca utilizando-se a  ecocardiografia de alta resolucao. (AU)\n            ", "title": "Acao do resveratrol sobre proteoglicanos de membrana presentes no musculo cardiaco em modelo animal de cardiomiopatia diabetica"}, {"url": "http://bv.fapesp.br/pt/auxilios/56535/fitorremediacao-de-nitrato-em-aquifero-freatico-com-uso-de-eucalipto-fitorem/", "citations": [], "properties": [{"values": ["12/20124-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Cesar Aoki Hirata"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Cesar Aoki Hirata"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hidrogeologia", "Fitorremediacao", "Aquiferos", "Poluicao da agua", "Nitratos", "Analise da agua", "Eucalipto"], "label": "Assunto(s):"}], "resume": "\n              O nitrato e um dos contaminantes mais comuns em aquiferos. Sua origem normalmente esta relacionada as praticas agricolas e a falta de saneamento. No Estado de Sao Paulo, varios estudos tem apontado para esse problema e que tem atingido muitas cidades, mesmo as que tenham rede de esgoto ha decadas. A remediacao de aquiferos contaminados por nitrato e um dos grandes desafios em gestao, pois, embora envolva um contaminante de baixa toxicidade, a extensao das plumas e os elevados custos de tratamento da agua (frente aos volumes atingidos) dificultam a aplicacao de metodos de remediacao existentes. Assim, este projeto de pesquisa objetiva estudar e avaliar o uso de eucalipto para a fitorremediacao de plumas de nitrato e outros nutrientes em um aquifero raso. A area de estudo esta localizada em Rio Claro (SP), onde em um aquifero associado a Formacao Rio Claro, sera injetada uma solucao de nitrato e outros ions para se avaliar a capacidade e a eficiencia destas plantas na remocao destes nutrientes. O estudo envolve perfuracoes de pocos multiniveis em uma area de plantacao de eucaliptos adultos, a coleta e analises quimicas e isotopicas de agua para determinar a evolucao hidrogeoquimica do nitrogenio, a fim de avaliar possiveis arranjos entre fonte de contaminacao e a barreira atenuante de eucalipto, inclusive com uso de modelos numericos de fluxo e transporte. Esta proposta faz parte de um projeto de cooperacao cientifica entre o CEPAS-IGc-USP e a Universidade de Tsukuba (Japao) e tem financiamentos parciais do Ministerio da Agricultura daquele pais. (AU)\n            ", "title": "Fitorremediacao de nitrato em aquifero freatico com uso de eucalipto - FITOREM"}, {"url": "http://bv.fapesp.br/pt/auxilios/56541/cortical-networks/", "citations": [], "properties": [{"values": ["12/51301-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Ministerio de Estado de Educacao, Ciencias e das Artes do Estado Livre da Bavaria"], "label": "Convênio/Acordo:"}, {"values": ["Francisco Aparecido Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Aparecido Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                        Cristiane Thielemann\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Aschaffenburg University of Applied Sciences (UAS).\n                          \n                              (Alemanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Redes complexas", "Rede nervosa", "Modelos matematicos", "Algoritmos"], "label": "Assunto(s):"}], "resume": "\n              The main goal of the respective project is a profound analysis of cortical cell cultures with a focus on signal transmission and communication patterns inside such a neuronal network. Due to the enormous complexity of these networks, in which one single neuron can address a multitude of other cells, while being influenced by more than just a few cells as well, it is extremely complicated to track down the resulting communication paths of the network itself. Hence it is currently very difficult to understand the general behavior of these cell cultures in particular detail, which in consequence greatly reduces the ability to assess the effect of extern stimuli such as medical drugs. In vitro culturing techniques, in which the network complexity can be influenced directly, as well as the usage of Micro-Electrode Arrays (MEA), that allow the measurement of the signals sent by various neurons, facilitate the assessment process. Yet, the interpretation of the resulting data and hence the characterization of the respective neuronal network still faces certain non-trivial difficulties. As the derived electrode signals can generally originate from multiple neurons in the vicinity of a given MEA electrode, spike sorting methods are necessary to discriminate the respective neuron signals from each other. Although various algorithms have already been designed for this purpose, the lack of reliability of these methods is still significant. To improve these pattern recognition techniques it is essential to acquire a certain amount of a-priori knowledge in order to decrease the degrees of freedom that need to be handled. One promising approach to address this task is the development of a mathematical model that can be used to investigate principles in network structure and signaling behavior. Yet, instead of limiting the model to the neuronal network itself, one unique aspect of this project is the fact that it also includes the surrounding measurement setup, in other words a detailed mathematical description of the Micro-Electrode Array system. Such an improved approach could not only simulate specific behavior of the MEA, but also investigate any influence between the measurement system and the neuronal network culture itself. In a first step, the basic structure of a computational model could be determined and the design requirements could be identified. Once this model can be established successfully, its properties could be compared to data measured in real-life in vitro experiments in order to find possible divergences. In a second step the findings of the mathematical model can be used to improve the structure of the current spike sorting algorithm, which could further significantly increase the accuracy of neuronal network analysis. (AU)\n            ", "title": "Cortical networks"}, {"url": "http://bv.fapesp.br/pt/auxilios/56536/aspectos-moleculares-da-biologia-do-fungo-aquatico-blastocladiella-emersonii/", "citations": [], "properties": [{"values": ["12/19960-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Suely Lopes Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Suely Lopes Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fungos", "Proteomica", "Sequenciamento genetico", "RNA mensageiro", "Transducao de sinais", "Fosforilacao", "GMP Ciclico"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa investigar aspectos moleculares relacionados ao ciclo de vida do fungo aquatico Blastocladiella emersonii. Tres subprojetos que analisam diferentes aspectos da biologia do fungo serao desenvolvidos. No subprojeto 1, serao investigados os efeitos de estresses ambientais no processamento dos RNA mensageiros no fungo. Em particular investigaremos como a exposicao do fungo a metais pesados altera a excisao dos introns nos mRNAs, assim como iniciaremos a caracterizacao dos componentes do spliceossomo de Blastocladiella. No subprojeto 2, o enfoque sera na caracterizacao da via de sinalizacao por GMP ciclico em B. emersonii. Para tanto serao caracterizadas as tres guanilato ciclases putativas encontradas durante o sequenciamento de bibliotecas de cDNA do fungo, alem de uma fosfodiesterase de cGMP. Outros possiveis componentes da via de sinalizacao serao tambem investigados, assim como seus niveis ao longo do ciclo de vida do fungo e suas localizacoes subcelulares. No subprojeto 3, sera realizada uma avaliacao fosfoproteomica durante os dois estagios de diferenciacao celular do fungo: a germinacao e a esporulacao. Esta analise e muito importante para o melhor conhecimento dos mecanismos envolvidos no controle do ciclo de vida do fungo, visto que existem fortes evidencias da importancia de eventos de fosforilacao e desfosforilacao de proteinas fases durante o ciclo. A associacao dos eventos de fosforilacao/desfosforilacao com vias de transducao de sinal tambem sera investigada. (AU)\n            ", "title": "Aspectos moleculares da biologia do fungo aquatico Blastocladiella emersonii"}, {"url": "http://bv.fapesp.br/pt/auxilios/56540/international-joint-research-on-the-development-and-application-of-electroretinographic-and-psychoph/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51299-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Experimental"], "label": "Área do conhecimento:"}, {"values": ["Ministerio de Estado de Educacao, Ciencias e das Artes do Estado Livre da Bavaria"], "label": "Convênio/Acordo:"}, {"values": ["Dora Selma Fix Ventura"], "label": "Pesquisador responsável:"}, {"values": ["Dora Selma Fix Ventura"], "label": "Beneficiário:"}, {"values": ["\n                        Jan Kremers\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Friedrich-Alexander-Universitat Erlangen-Nurnberg (FAU).\n                          \n                              (Alemanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Distrofia muscular de Duchenne", "Diabetes mellitus", "Eletrorretinografia ", "Retina"], "label": "Assunto(s):"}], "resume": "\n              Diabetes mellitus and Duchenne muscular dystrophy are diseases that affect many organ systems in the body, including the retina. The objective of the proposed project is to obtain a more comprehensive and detailed understanding of the pathophysiological mechanisms in the human retina associated with these two important diseases. Our approach will be to use modern electrophysiological and psychophysical techniques that selectively reflect the activity of post-receptoral retinal mechanisms. The techniques are designed to specifically tap post-receptoral mechanisms associated with distinct retino-geniculate pathways that subserve different sensory-perceptual features: spatiotemporal luminance (achromatic) and chromatic vision. The results of the project will quantify the alterations caused by these diseases in these visual pathways, clarify the nature and locus of alterations in the underlying retinal neural substrate and bring the data in a context that is relevant for visual perception. (AU)\n            ", "title": "International joint research on the development and application of electroretinographic and psychophysical methods for the assessment of postreceptoral on-and off-mechanisms in both chromatic and luminance retinal visual pathways in Duchenne muscular dystrophy and in Diabetes mellitus"}, {"url": "http://bv.fapesp.br/pt/auxilios/56630/dinamica-da-solucao-do-solo-na-cultura-da-cana-de-acucar-irrigada-por-gotejamento-subsuperficial/", "citations": [], "properties": [{"values": ["12/21151-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Agua e Solo"], "label": "Área do conhecimento:"}, {"values": ["Claudinei Fonseca Souza"], "label": "Pesquisador responsável:"}, {"values": ["Claudinei Fonseca Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Agrarias (CCA). Universidade Federal de Sao Carlos (UFSCAR). Araras, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Drenagem agricola", "Irrigacao subsuperficial", "Irrigacao por gotejamento", "Fertirrigacao", "Reflectometria no dominio do tempo", "Cana-de-acucar", "Bulbos (plantas)"], "label": "Assunto(s):"}], "resume": "\n              O uso inadequado dos recursos hidricos na agricultura, em busca de elevadas produtividades tem causado impactos negativos nas reservas de agua, diminuindo a eficiencia dos sistemas produtivos irrigados e fertirrigados. Em virtude da potencialidade da irrigacao por gotejamento subsuperficial, aliado a necessidade de pesquisas com a cultura da cana-de-acucar (Saccarum offinarum L.) irrigada por esse sistema, tem sido crescente a demanda de informacoes sobre esta tecnica, principalmente, com relacao a dimensao e posicao do bulbo molhado no solo e a distribuicao da agua e nutrientes disponiveis para as plantas. Sendo assim, este projeto tem por objetivo estudar, por meio da Reflectometria no Dominio do Tempo (TDR), em condicoes controladas, a dinamica da solucao em solo arenoso com e sem a instalacao da cultura da cana-de-acucar, para duas taxas de aplicacao: 1,6 e 3,8 L h-1. Para atingir os objetivos propostos, o projeto sera dividido em tres etapas: na primeira, sera estudada a formacao do bulbo molhado, avaliando-se os efeitos da interacao agua-solo-soluto na distribuicao e armazenamento da solucao do solo; na segunda, a estimativa da absorcao dos nutrientes pelas plantas em cada estadio do seu ciclo de desenvolvimento; e na terceira, a comparacao dos resultados obtidos experimentalmente com aqueles simulados por meio do programa Hydrus 2D, para a dinamica da solucao do solo. Espera-se com este projeto um melhor entendimento sobre o comportamento da agua e dos nutrientes no bulbo molhado e sua disponibilidade para as plantas de cana-de-acucar, na fertirrigacao por gotejamento subsuperficial. (AU)\n            ", "title": "Dinamica da solucao do solo na cultura da cana-de-acucar irrigada por gotejamento subsuperficial"}, {"url": "http://bv.fapesp.br/pt/auxilios/56632/integracao-curricular-baseada-em-casos-clinicos-da-atencao-primaria-a-saude-nos-cursos-de-medicina/", "citations": [], "properties": [{"values": ["12/21360-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Ensino-aprendizagem"], "label": "Área do conhecimento:"}, {"values": ["Eliana Martorano Amaral"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Martorano Amaral"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Profissionais da saude", "Medicina", "Curriculo"], "label": "Assunto(s):"}], "resume": "\n              A educacao tradicional no ensino superior forma profissionais de saude pouco preparados para uma atuacao profissional humanista, reflexiva, critica e etica, com dificuldade de integracao dos conteudos basicos e clinicos. Varias escolas medicas tem se utilizado da insercao do estudante e a sua vivencia na comunidade para facilitar a integracao do curriculo, tornando o aprendizado contextualizado e significativo. Este trabalho visa avaliar fatores associados a sucesso e insucesso de experiencias de integracao curricular com atividades baseadas na comunidade, enfatizando a estrategia de problematizacao com casos vivenciados pelos estudantes na atencao primaria a saude. Trata-se de um desenho de corte transversal, com estudo de casos. A populacao alvo da pesquisa sera obtida atraves de questionario com perguntas abertas e fechadas que sera enviado a todas as escolas medicas, respondido pelos coordenadores de cursos, objetivando a identificacao e caracterizacao das experiencias de integracao curricular. Posteriormente, serao realizados um estudo quantitativo e qualitativo de 4 casos, dois de sucesso e dois de insucesso, sendo uma escola publica e uma privada, identificados pelas respostas ao questionario de coordenadores de curso. Para estes casos selecionados, serao aplicados questionarios estruturados para todos os estudantes concluintes, e para os docentes/tutores das disciplinas/ modulos com atividades integradoras por problematizacao de casos vivenciados na atencao primaria. Serao revistos os projetos pedagogicos dos cursos e os planos de ensino das disciplinas/modulos com atividades integradoras, e realizadas grupo focal com 8-12 estudantes, entrevista semi-estruturada com os docentes/tutores das disciplinas/ modulos com atividades integradoras e com os coordenadores de curso das quatro escolas selecionadas. A analise quantitativa dos questionarios sera descritiva, com distribuicao percentual das variaveis categoricas e medias ou medianas das variaveis intervalares. A analise qualitativa sera realizada atraves da analise de conteudo, obtida por meio da conducao de 4 grupos focais compostos por 8 a 12 estudantes, e das entrevistas semi-estruturadas realizadas com os docentes/tutores das disciplinas/modulos e com os coordenadores de curso, das quatro escolas  selecionadas intencionalmente. (AU)\n            ", "title": "Integracao curricular baseada em casos clinicos da atencao primaria a saude nos cursos de medicina"}, {"url": "http://bv.fapesp.br/pt/auxilios/56636/efeito-da-inclusao-de-diferentes-niveis-de-oleo-de-canola-na-dieta-de-vacas-em-lactacao-sobre-a-prod/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22402-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Arlindo Saran Netto"], "label": "Pesquisador responsável:"}, {"values": ["Arlindo Saran Netto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dieta animal", "Perfil lipidico", "Alimentos funcionais", "Oleos vegetais", "Oleo de canola", "Acido linoleico", "Lipideos", "Qualidade do leite", "Bovinocultura leiteira"], "label": "Assunto(s):"}], "resume": "\n              Objetiva-se com o presente estudo avaliar o efeito da inclusao de diferentes niveis de oleo de canola na dieta de vacas em lactacao sobre a producao e composicao do leite, como tambem, parametros sanguineos e ruminais. Serao utilizadas 24 vacas de raca Holandes, as quais distribuidas em quadrado latino 3x3 conforme os seguintes tratamentos: T1= dieta controle; T2= inclusao de 3% de oleo de canola na dieta e T3= inclusao de 6% de oleo de canola na dieta. Os animais serao alojados em baias individuais para avaliacao do consumo voluntario com 10% de sobra no cocho. As dietas serao a base de silagem de milho, farelo de soja, milho moido, ureia e sal comum, as quais serao formuladas nas recomendacoes do NRC (2001) e balanceadas para serem isoproteicas e isoenergeticas. O consumo de materia seca sera avaliado durante todo o periodo experimental, sendo pesada a oferta e as sobras diariamente. As demais variaveis analisadas serao: composicao do leite (gordura, proteina, lactose, solidos totais, nitrogenio ureico e contagem de celulas somaticas); perfil lipidico do leite e dos alimentos; peso corporal; escorre de condicao; sangue (acidos graxos nao-esterificados, glicose, ureia, triglicerideos, nitrogenio ureico, betahidroxibutirato, albumina, proteina total, colesterol total, HDL, LDL, creatina quinase (CK), gama glutamil transferase (GGT), aspartato aminotrasferase (AST), superoxido dismutase (SOD)); digestibilidade aparente; liquido ruminal (pH, nitrogenio amoniacal e acidos graxos volateis). Os resultados serao analisados pelo programa computacional Statistical Analysis System® (SAS, 2001), pelo comando Proc-MIXED do SAS, adotando-se nivel de significancia de 5% de acordo com o seguinte modelo: Yijkl = μ + Ti  + Qj + A(Q)k + Pl + eijkl. (AU)\n            ", "title": "Efeito da inclusao de diferentes niveis de oleo de canola na dieta de vacas em lactacao sobre a producao, composicao do leite, digestibilidade aparente, parametros sanguineos e ruminais"}, {"url": "http://bv.fapesp.br/pt/auxilios/56635/producao-de-hidrogenio-em-reator-anaerobio-de-leito-fluidificado-tratando-vinhaca-sob-condicoes-term/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21715-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Edson Luiz Silva"], "label": "Pesquisador responsável:"}, {"values": ["Edson Luiz Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fontes alternativas de energia", "Hidrogenio", "Reatores anaerobios", "Reatores de leito fluidificado", "Vinhaca"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, 80% da energia mundial e gerada por combustiveis fosseis. Entretanto, ja se sabe que as reservas destes combustiveis sao escassas e seus compostos geram diversos problemas ambientais. Assim, na decada de 1990, surgiu o interesse pelo estudo de combustiveis renovaveis e menos agressivos ao meio ambiente. O hidrogenio e uma alternativa para substituir os combustiveis fosseis que geram dioxido de carbono como produto da queima, potencializador do efeito estufa. O H2 e considerado um combustivel limpo, gera agua como produto nas celulas de energia e apresenta alta conversao de energia por unidade de massa. Diversos trabalhos foram desenvolvidos com objetivo de obter H2 biologicamente como alternativa ao uso de combustiveis fosseis para geracao de energia. Essa producao pode ocorrer atraves de dois processos biologicos: fotossintese e processo fermentativo, sendo que a fermentacao anaerobia e tecnicamente mais simples e o hidrogenio pode ser obtido de materia organica presente em aguas residuarias. Essa materia organica representa uma materia prima barata para integrar a digestao anaerobia, e pode ser utilizada para produzir compostos de valor agregado, como acidos graxos volateis (AGVs - ou acidos organicos) e alcoois, e gerar energia como os gases metano e hidrogenio. Sendo assim, o objetivo deste trabalho sera avaliar a producao de hidrogenio em reator anaerobio de leito fluidificado (RALF) tratando vinhaca sob condicoes termofilicas (55 oC). Diferentes valores de DQO na vinhaca afluente (5000 a 40.000 mg/L) e diferentes tempos de detencao hidraulica (TDH) (14 a 4 h) serao utilizados, visando definir as melhores condicoes operacionais do sistema, a fim de alcancar maior eficiencia na producao de H2. (AU)\n            ", "title": "Producao de hidrogenio em reator anaerobio de leito fluidificado tratando vinhaca sob condicoes termofilicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56629/efeito-do-gluconato-de-sodio-e-fontes-de-metionina-sobre-o-desempenho-rendimento-de-carcaca-morfom/", "citations": [], "properties": [{"values": ["12/20929-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Otto Mack Junqueira"], "label": "Pesquisador responsável:"}, {"values": ["Otto Mack Junqueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Avicultura", "Frangos de corte", "Carcaca", "Prebioticos", "Gluconatos", "Metionina", "Acidos graxos", "Densitometria ossea"], "label": "Assunto(s):"}], "resume": "\n              Serao conduzidos dois experimentos, no Setor de Avicultura da Universidade Estadual Paulista \"Julio de Mesquita Filho\" (UNESP), Faculdade de Engenharia do Campus de Ilha Solteira, com duracao de 42 dias, com o objetivo de avaliar o efeito do glucontado de sodio (0 e 200 ppm) adicionando duas fontes de metionina (DL-Metionina (DLM) e Metionina Hidroxi Analoga (MHA)) e tres niveis de MHA (sendo os niveis normal, 10 e 20% reduzido), sobre o desempenho, rendimento de carcaca e de partes, morfometria intestinal e densitometria ossea de frangos de corte de 22 a 42 dias de idade. Nos dois experimentos serao utilizados frangos machos da linhagem Cobb® 500, distribuidos em delineamento inteiramente casualizado, em arranjo fatorial 2 x 2 (dois niveis de gluconato de sodio e duas fontes de metionina) e para estudar o efeito do gluconato de sodio sobre os niveis de MHA, sera utilizado um esquema fatorial  3 x 2 (3 niveis de MHA digestiveis e 2 niveis de gluconato de sodio). Todas as variaveis serao submetidas a analise de variancia e em caso de significancia as medias serao comparadas pelo teste de Tukey a 5% de probabilidade. (AU)\n            ", "title": "Efeito do gluconato de sodio e fontes de metionina sobre o desempenho, rendimento de carcaca, morfometria intestinal e densitometria ossea de frangos de corte de 22 a 42 dias de idade"}, {"url": "http://bv.fapesp.br/pt/auxilios/56634/equacoes-diferenciais-fracionarias-abstratas-do-tipo-neutro/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21813-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Michelle Fernanda Pierri Hernandez"], "label": "Pesquisador responsável:"}, {"values": ["Michelle Fernanda Pierri Hernandez"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais funcionais"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto estudarei questoes relacionadas a  existencia e propriedades qualitativas de solucoes(locais e globais) para uma classe de equacoes diferenciais fracionarias abstratas do tipo neutro. (AU)\n            ", "title": "Equacoes diferenciais fracionarias abstratas do tipo neutro"}, {"url": "http://bv.fapesp.br/pt/auxilios/56550/bioacessibilidade-in-vitro-de-carotenoides-e-de-compostos-fenolicos-em-emulsoes-compostos-formados/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20988-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Adriana Zerlotti Mercadante"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Zerlotti Mercadante"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica de alimentos", "Compostos fenolicos", "Carotenoides", "Antioxidantes", "Frutas"], "label": "Assunto(s):"}], "resume": "\n              Os carotenoides e os compostos fenolicos apresentam propriedades fisico-quimicas que sao importantes para a diminuicao do risco de desenvolvimento de diversas doencas cronico-degenerativas. Esta acao esta parcialmente relacionada com a reducao ou inibicao de reacoes deleterias de oxidacao, atraves da desativacao de especies reativas de oxigenio (ROS) e de nitrogenio (RNS) produzidas em excesso pelo organismo durante o estresse oxidativo e/ou nitrosativo. A identificacao dos compostos formados apos a digestao e as alteracoes que ocorrem na capacidade antioxidante frente a especies reativas de relevancia biologica foram investigadas apenas em poucos dos estudos sobre a bioacessibilidade de carotenoides e de compostos fenolicos em alimentos. Porem, este tipo de informacao e essencial uma vez que provavelmente os teores de compostos bioativos presentes no alimento, bem como sua capacidade antioxidante, devem estar superestimados quando comparados a fracao bioacessivel. Desta forma, o projeto tem como objetivo responder as seguintes perguntas: (i) A digestao in vitro tem impacto negativo ou positivo na capacidade de carotenoides e de compostos fenolicos desativarem ROS e RNS?; (ii) Quais sao os compostos que estarao bioacessiveis e que atuarao potencialmente como antioxidantes apos a digestao in vitro?; (iii) Qual e o efeito da presenca concomitante de carotenoides e compostos fenolicos na bioacessibilidade in vitro e na capacidade antioxidante? Para responder estas questoes, serao elaboradas emulsoes contendo extratos lipofilicos e hidrofilicos de frutas ou de padroes de carotenoides e de compostos fenolicos, a digestao in vitro sera avaliada por um metodo estatico, a capacidade de desativar algumas ROS e RNS sera avaliada utilizando metodos especificos para cada especie reativa e os compostos formados em decorrencia da digestao serao caracterizados por cromatografia liquida de alta eficiencia conectada aos detectores de arranjo de diodos e de massas (HPLC-DAD-MSn). (AU)\n            ", "title": "Bioacessibilidade in vitro de carotenoides e de compostos fenolicos em emulsoes: compostos formados e influencia na capacidade antioxidante"}, {"url": "http://bv.fapesp.br/pt/auxilios/56553/sistematica-e-historia-evolutiva-da-ordem-scleractinia-cnidaria-anthozoa/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21583-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Alvaro Esteves Migotto"], "label": "Pesquisador responsável:"}, {"values": ["Alvaro Esteves Migotto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Biologia Marinha (CEBIMAR). Universidade de Sao Paulo (USP). Sao Sebastiao, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Evolucao molecular", "Antozoarios", "Coelenterata", "Filogenia", "DNA mitocondrial", "Genomas"], "label": "Assunto(s):"}], "resume": "\n              Alem do elevado interesse cientifico, os ecossistemas coralineos de aguas rasas (<50 m) e profundas (>150 m) vem atraindo grande atencao publica especialmente devido ao destino incerto dos recifes de corais em face dos crescentes desafios de origem antropica. Entretanto, apesar de sua importancia ecologica e economica, compreendemos notavelmente pouco sobre as origens evolutivas deste grupo, fato agravado pela homoplasia, plasticidade e escassez de caracteres macro-morfologicos utilizados na classificacao de seus representantes. De forma geral, estudos filogeneticos baseados em sequencias nucleotidicas sugerem que as classificacoes baseadas na morfologia nao sao naturais nos niveis de subordem e familia. Entretanto, dados moleculares ainda nao contribuiram substancialmente com a proposicao de hipoteses sobre como e quando os corais escleractineos surgiram. Dentre as explicacoes possiveis para este aparente problema, figura, principalmente, a pouca representatividade de corais azooxantelados em reconstrucoes filogeneticas da ordem. Neste contexto, e dentro do atual cenario de mudancas climaticas globais e seus impactos em relacao ao futuro deste importante grupo animal, um melhor entendimento de suas relacoes filogeneticas se mostra relevante e necessario. (AU)\n            ", "title": "Sistematica e historia evolutiva da ordem Scleractinia (Cnidaria, Anthozoa)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56556/relation-among-oxidative-stress-epigenetic-alterations-and-malignant-transformation/", "citations": [], "properties": [{"values": ["12/51300-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Ministerio de Estado de Educacao, Ciencias e das Artes do Estado Livre da Bavaria"], "label": "Convênio/Acordo:"}, {"values": ["Miriam Galvonas Jasiulionis"], "label": "Pesquisador responsável:"}, {"values": ["Miriam Galvonas Jasiulionis"], "label": "Beneficiário:"}, {"values": ["\n                        Regine Schneider-Stock\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Friedrich-Alexander-Universitat Erlangen-Nurnberg (FAU).\n                          \n                              (Alemanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Melanoma", "Epigenese genetica", "Sirtuinas", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              As other tumor types, both genetic and epigenetic alterations seem to contribute to melanoma genesis. Consistent evidences have suggested the key role of epigenetic marks in the genesis of pathologies induced by chronic stress. Increased levels of reactive oxygen species (ROS), caused for example by chronic inflammation, aging or UV radiation, might be responsible for abnormal epigenetic marks, which might significantly contribute to melanoma development. In this way, the study of the relationship among sustained stress, aberrant epigenetic marks and melanocyte malignant transformation may help to comprehend the mechanisms involved in melanoma genesis and, also, open new avenues to the development of new therapeutic strategies. Our laboratory established a murine model of melanocyte malignant transformation associated with sustained stress conditions. Progressive morphological and molecular alterations, which lead to the acquisition of malignant phenotype, were observed after submitting non-tumorigenic mefanocytes to sequential cycles of anchorage blockade. In this way, pre-malignant melanocytes corresponding to intermediate phases of malignant transformation (1C, 2C, 3C and 4C), and different melanoma cell lines, both non-metastatic (4C3- and 4C11-) and metastatic (4C3+, 4C11+, Tm1 e Tm5), were obtained from the non-tumorigenic melanocyte lineage melan-a. Data from our group demonstrated that melan-a anchorage blockade results in oxidative stress and that increased levels of superoxide anion are related to global DNA hypermethylation and increased levels of Dnmtl protein observed in this condition. We have been studied molecular mechanisms underlying alterations of epigenetic marks by ROS and the impact of this modulation on melanocyte malignant transformation. In this way, we have interested both in defining the role of the stress-responsive protein sirtuin-1 in the establishment of aberrant epigenetic marks associated with sustained stressful condition (anchorage blockade) and also in elucidating how dnmt1 transcription is affected by increased levels of ROS during melanocyte anchorage impediment. These studies may provide a better comprehension of how aberrant epigenetic marks are established in response to chronic stress conditions associated with pathological states and then contribute to the development of new therapeutic approaches. (AU)\n            ", "title": "Relation among oxidative stress, epigenetic alterations and malignant transformation"}, {"url": "http://bv.fapesp.br/pt/auxilios/56555/automatic-design-of-decision-tree-induction-algorithms-for-detecting-patterns-of-functional-gene-gen/", "citations": [], "properties": [{"values": ["12/51416-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Ministerio de Estado de Educacao, Ciencias e das Artes do Estado Livre da Bavaria"], "label": "Convênio/Acordo:"}, {"values": ["Marcio Porto Basgalupp"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Porto Basgalupp"], "label": "Beneficiário:"}, {"values": ["\n                        Rainer Spang\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Regensburg.\n                          \n                              (Alemanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aprendizado computacional", "Heuristica", "Expressao genica", "Biologia computacional"], "label": "Assunto(s):"}], "resume": "\n              Predicting an organism's or a cell's response to a therapeutical intervention lies at the heart of medical research. In a functional cellular experiment, one can intervene in the expression of a gene x using RNA interference technologies and collect the downstream effects in the entire transcriptome using high throughput technologies like microarrays or RNAseq. This experiment gives us a class of genes that respond to the intervention in x (class A) and a class of genes that do not (class B). We hypothesize that also observational data that does not involve perturbations of gene x holds information whether a gene is in class A or B, since the biological mechanisms that drive the expression of these classes of genes must be different. This yields a standard classification problem: Predict whether a gene belongs to a class A or B by considering only observational data. In this project, we will investigate machine learning-based solutions to this problem by evolving decision tree induction algorithms. Decision tree induction is one of the most employed methods to extract knowledge from data, since the representation of knowledge is very intuitive and easily understandable by humans. The most successful strategy for inducing decision trees, the greedy top-down approach has been continuously improved by researchers over the years. This work, following recent breakthroughs in the automatic design of machine learning algorithms, proposes a hyper-heuristic evolutionary algorithm for automatically generating decision-tree induction algorithms, named HEAD-DT. We aim to automatically designing a decision tree induction algorithm tailored to a specific domain: Detecting functional gene-gene interactions from observational gene expression data. If successful, both the designed algorithm and their induced classifiers could be seen as a first step to develop a platform for \"virtual intervention experiments\" that could be used to prioritize genes for further biological experimental studies. (AU)\n            ", "title": "Automatic design of decision-tree induction algorithms for detecting patterns of functional gene-gene interactions in observational gene expression data"}, {"url": "http://bv.fapesp.br/pt/auxilios/56557/effect-of-crotalfine-on-ion-channels-in-sensory-neurons/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51458-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ministerio de Estado de Educacao, Ciencias e das Artes do Estado Livre da Bavaria"], "label": "Convênio/Acordo:"}, {"values": ["Yara Cury"], "label": "Pesquisador responsável:"}, {"values": ["Yara Cury"], "label": "Beneficiário:"}, {"values": ["\n                        Katharina Zimmermann\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Friedrich-Alexander-Universitat Erlangen-Nurnberg (FAU).\n                          \n                              (Alemanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Crotalfina", "Analgesia", "Canais ionicos"], "label": "Assunto(s):"}], "resume": "\n              The proposal presented here aims at the establishment of a partnership between the Butantan Institute in Sao Paulo and the Department of Physiology and Pathophysiology in Erlangen in order to study the molecular mechanisms involved in the analgesic action of crotalfina, a peptide isolated from the venom of the Brazilian rattlesnake Crotalus durissus terrificus. Studies carried out in Brazil characterised a potent and long-lasting analgesic effect of this peptide, which is why this compound is now in clinicai development. Crotalfine leads to indirect activation of kappa- and delta-opioid receptors and modulates intracellular enzymes such as PKC and MAP kinases. Furthermore, recent studies demonstrated that the mechanism of action of crotalfina leads to activation of nitric-oxide-cGMP and ATP-sensitive potassium channels. While these findings add to our knowledge, it is still unclear how crotalfina causes potent analgesia. Therefore we aimed to study potential interaction of the peptide with specific ion channels on nociceptive sensory neurons. Promissing studies carried out in the last months in the Department of Physiology and Pathophysiology demonstrated an interaction of crotalfine with the irritant receptor TRPA1. A collaboration between our research group would be valuable to continue these studies, which consist in identifying the molecular mechanism of analgesia by crotalphine and a common publication. In the future mutual visits will allow for knowledge transfer and exchange of research techniques between both laboratories. Scientists can receive on site training by qualified technicians and researchers which represents the basis for a later successfui implementation of novel research techniques in the Butantan Institute and for a long-term collaboration aiming at future collaborative projects and mutual supervision of PhD students in a cotutelle program. (AU)\n            ", "title": "Effect of crotalfine on ion channels in sensory neurons"}, {"url": "http://bv.fapesp.br/pt/auxilios/56558/effects-of-aerobic-exercise-on-pulmonary-fibrosis-induced-by-bleomycin/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51464-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Ministerio de Estado de Educacao, Ciencias e das Artes do Estado Livre da Bavaria"], "label": "Convênio/Acordo:"}, {"values": ["Rodolfo de Paula Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Rodolfo de Paula Vieira"], "label": "Beneficiário:"}, {"values": ["\n                        Oliver Eickelberg\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ludwig Maximilian University of Munich (LMU Munich).\n                          \n                              (Alemanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Vergueiro. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fibrose pulmonar", "Treinamento aerobio", "Celulas epiteliais"], "label": "Assunto(s):"}], "resume": "\n              Idiopathic pulmonary fibrosis (IPF) is a devastating disease with poor prognostic and no effective treatment is available. Although there are a considerable number of studies showing that pulmonary rehabilitation programs for IPF patients result in proved quality of life and disease management, the possible mechanisms involved in this beneficial effects remain to be elucidated. In this context, aerobic exercise has demonstrated to reduce inflammation and remodeling in expermental models of asthma, COPD and acute lung injury. Preliminary results show that aerobic exercise was effective to reduce lung inflammation in a model of pulmonary fibrosis induced by bleomycin. Therefore, the present study aims to evaluate the effects of treadmill aerobic exercise training in lung inflammation, structure and function in a chronic model of bleomycin-induced pulmonary fibrosis... (AU)\n            ", "title": "Effects of aerobic exercise on pulmonary fibrosis induced by bleomycin"}, {"url": "http://bv.fapesp.br/pt/auxilios/56472/avaliacao-da-maturidade-pulmonar-de-cabritos-nascidos-a-termo-e-prematuros-pela-analise-citologica/", "citations": [], "properties": [{"values": ["12/21416-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Francisco Leydson Formiga Feitosa"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Leydson Formiga Feitosa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Prenhez", "Desenvolvimento fetal", "Maturidade dos orgaos fetais", "Pulmao", "Asfixia", "Caprinos"], "label": "Assunto(s):"}], "resume": "\n              Avaliar-se-ao os perfis clinico-laboratoriais de cabritos nascidos a termos e prematuros. Serao utilizados 24 cabritos, sendo oito nascidos a termo, com 145 dias de vida, e 16 cabritos nascidos com aproximadamente 138 dias de vida, por meio de cesarianas. Os mesmos serao submetidos a avaliacao fisica ao longo de 48 horas pos-nascimento, no que tange a vitalidade, coloracao de mucosas, temperatura retal, frequencia cardiaca e as caracteristicas respiratorias (frequencia e padrao respiratorio). O liquido amniotico sera obtido de todas as cabras, por aspiracao, e as amostras serao avaliadas por citologia, teste de Clements e contagem de corpos lamenares. Serao colhidas amostras sanguineas de cabritos ao nascimento, aos 15 e 60 minutos, bem como as 24 e as 48 horas, visando a determinacao do volume globular (VG), da hemoglobina (Hb), como tambem das variaveis hemogasometricas e dos niveis de glicose e lactato sericos. Observar-se-a, concomitantemente, o padrao radiologico pulmonar de cabritos nascidos a termo e prematuros, oriundos de cabras submetidas ou nao a corticoideterapia dois dias antes da data prevista para a paricao. (AU)\n            ", "title": "Avaliacao da maturidade pulmonar de cabritos nascidos a termo e prematuros, pela analise citologica, teste de Clementes e contagem de corpos lamenares, do liquido amniotico de cabras"}, {"url": "http://bv.fapesp.br/pt/auxilios/56855/termocronologia-de-baixa-temperatura-em-estruturas-de-impacto-brasileiras-datacao-e-evolucao-termic/", "citations": [], "properties": [{"values": ["12/51318-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Alvaro Penteado Crosta"], "label": "Pesquisador responsável:"}, {"values": ["Alvaro Penteado Crosta"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Termocronologia", "Datacao geologica", "Mudanca climatica", "Meteoritos", "Evento de impacto"], "label": "Assunto(s):"}], "resume": "\n              Atualmente sao reconhecidas 182 estruturas formadas por impacto de meteoritos na superficie terrestre. No Brasil, foram diagnosticadas seis estruturas originadas por este tipo de evento: Araguainha (MT-GO), Vargeao (SC), Vista Alegre (PR), Cerro do Jarau (RS), Serra da Cangalha (TO) e Riachao (MA). Destas, a estrutura de Araguainha e a unica que apresenta idade estabelecida por metodos isotopicos (254±2.5 Ma, U-Pb), as demais tem idade estimada por principios estratigraficos. Conhecer a idade de formacao das estruturas de impacto permite (i) correlaciona-las as causas e efeitos dos eventos de impacto na biosfera e geosfera; (ii) identificar a densidade de impactos no decorrer do tempo geologico e a potencial periodicidade destes eventos e; (iii) realizar calibracoes cronoestratigraficas. Os metodos isotopicos convencionalmente utilizados para obtencao de tais idades sao U-Pb e Ar-Ar, aplicados em rochas fundidas ou minerais neoformados decorrentes do impacto. Em estruturas de impacto erodidas ha ausencia destes materiais, o que impossibilita a aplicacao de tais metodos geocronologicos. Assim, a partir da aplicacao de metodos termocronologicos de baixa temperatura, como tracos de fissao e (U-Th)/He em apatitas e zircoes, pode-se obter a idade do impacto e realizar a reconstrucao de historias termais pos-impacto. Neste trabalho, propoem-se aplicar tais metodos termocronologicos nas estruturas de impacto de Araguainha (MT), Serra da Cangalha (TO), Riachao (MA) e Vargeao (SC). Tais estruturas foram selecionadas por estarem situadas sobre diferentes rochas alvo, apresentarem diametros que variam de 4 a 40 km e diferentes graus de erosao. Dessa forma, com este projeto pretende-se contribuir para estimativa da idade do impacto das estruturas de impacto brasileiras e para a reconstrucao de historias termais pos-impacto a partir da integracao dos dados geologicos e dos resultados obtidos pelas analises termocronologicas propostas. (AU)\n            ", "title": "Termocronologia de baixa temperatura em estruturas de impacto brasileiras: datacao e evolucao termica"}, {"url": "http://bv.fapesp.br/pt/auxilios/56759/distribuicao-e-estimativa-populacional-do-veado-mao-curta-mazama-nana-utilizando-amostragem-geneti/", "citations": [], "properties": [{"values": ["12/50206-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Jose Mauricio Barbanti Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Jose Mauricio Barbanti Duarte"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cervidae", "Veados", "Ecologia de populacoes", "Analise genetica animal", "Mata Atlantica"], "label": "Assunto(s):"}], "resume": "\n              O veado-mao-curta (Mazama nana) e uma especie de cervideo que ocupa as matas da regiao sul do Brasil e tem sido severamente afetada pela reducao drastica das areas florestadas. Trata-se, tambem, da especie de cervideo neotropical menos estudada pela ciencia. Frente a essa situacao, o presente projeto se propoe a determinar parametros ecologicos basicos da especie como distribuicao, abundancia e proporcao sexual. Dada a raridade e a alta elusividade da especie; propoe-se o uso de metodologias indiretas para se atingir o objetivo proposto. Assim, serao usadas metodologias baseadas na coleta de amostras fecais, extracao do DNA e posterior analise molecular e genetica. Serao coletadas amostras fecais com o auxilio de um cao farejador em unidades de conservacao distribuidas ao longo do sul do Brasil. Apos a identificacao da especie atraves de PCR/RFLP e com os ciados de localizacao das amostras serao feitas modelagens de distribuicao com o software Maxent utilizando as variaveis ambientais da base Ambdata do INPE, Sera escolhida uma unidade de conservacao, onde sera feita uma coleta de amostras fecais baseada em faixas, mensalmente durante tres meses para se estimar a populacao atraves de modelos de captura-marcacao-recaptura. Com esses dados sera calculada a densidade da especie para a area amostrada. Para isso, as amostras fecais serao individualizadas com marcadores microssatelites. Com os dados de abundancia e a sexagem das amostras atraves da amplificacao do loco da amelogenina sera calculada a proporcao sexual. Essas informacoes contribuirao para o inicio de um monitoramento adequado da especie bem como para a determinacao de areas prioritarias para a conservacao da mesma. (AU)\n            ", "title": "Distribuicao e estimativa populacional do veado-mao-curta (Mazama nana) utilizando amostragem genetica nao invasiva e modelagem"}, {"url": "http://bv.fapesp.br/pt/auxilios/56575/sequenciamento-do-genoma-da-serpente-bothrops-jararaca-para-caracterizacao-da-estrutura-genica-de-to/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00177-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Inacio de Loiola Meirelles Junqueira de Azevedo"], "label": "Pesquisador responsável:"}, {"values": ["Inacio de Loiola Meirelles Junqueira de Azevedo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Venenos de origem animal", "Serpentes", "Toxinas", "Sequenciamento genetico", "Genomas"], "label": "Assunto(s):"}], "resume": "\n              A maioria dos estudos envolvendo venenos de serpentes baseou-se em abordagens como a Bioquimica tradicional e a Biologia Molecular, contribuindo para diversos campos das ciencias biologicas, tais como farmacologia, imunologia e biologia evolutiva. As tecnicas de caracterizacao global, como a proteomica e a transcriptomica, enriqueceram este conhecimento ao indicar a complexa organizacao genica das familias de toxina e a presenca de processos evolutivos moleculares importantes, como evolucao acelerada, exon shuffling, convergencia funcional, retrotransposicao, etc. Surpreendentemente, apesar de todo o conhecimento adquirido, a base molecular dos genomas das serpentes e pouquissimo conhecida. Mesmo em tempos de Sequenciamento de Nova Geracao (NGS), nenhum genoma de serpente venenosa, brasileira ou nao, foi resolvido. Alem disso, o grupo \"Squamata\" (cobras e lagartos) mantem-se particularmente pouco explorado quando comparado aos diversos grupos de vertebrados como aves, mamiferos e peixes que dispoem de varios genomas resolvidos. Assim, propomos neste projeto realizar o sequenciamento com alta cobertura do genoma de uma serpente, tendo como modelo Bothrops jararaca - a especie de maior importancia medica no Brasil. Para tanto, devemos primeiro construir bibliotecas tipo shotgun e mate-pair para realizar corridas de Sequenciamento de Nova Geracao (NGS) usando a tecnologia Illumina em aparelho HighScanSQ (na UNESP-Jaboticabal). As bibliotecas mate-pair serao construidas usando fragmentos de diferentes tamanhos visando um melhor mapeamento, conforme demonstrado para a resolucao de genomas de outros vertebrados. Sequencias complementares mais longas (> 400pb) serao obtidas pela tecnologia 454 em equipamento Roche-GSFLX (no LNCC, Petropolis). Bibliotecas em BAC tambem serao construidas e sequenciadas em um equipamento 454-GSJunior (disponivel no Lab. Especial de Toxinologia Aplicada do Instituto Butantan), a fim de se obter segmentos mais longos e continuos do genoma. Esses BACs poderao ser escolhidos de forma aleatoria ou selecionados com sondas contra cDNAs de toxinas de interesse. Todas as sequencias geradas serao montadas para produzir contigs e scaffolds do genoma. Esses permitirao que obtenhamos um grande conjunto de segmentos genomicos que poderao ser selecionados in silico. Com isso, esperamos identificar e caracterizar genes de toxinas, genes envolvidos na producao e secrecao do veneno, elementos retrotransponiveis e outros elementos relevantes para a evolucao do sistema venenifero. A identificacao de tais elementos deve constituir uma importante contribuicao para a area da Toxinologia. Alem disso, o conjunto de dados de segmentos do genoma sera disponibilizado publicamente, permitindo o acesso a qualquer um que esteja interessado em outros aspectos da biologia das serpentes. A ausencia de dados genomicos de serpentes prejudica a utilizacao das tecnologias mais avancadas, uma vez que atualmente a existencia de um \"genoma de referencia\" constitui-se quase em uma regra para a analise molecular. Como exemplos diretos, podemos citar alguns campos de nossa pesquisa que sao limitados, como a caracterizacao proteomica de moleculas de veneno, a obtencao de sondas para analise da expressao genica na glandula por PCR em tempo real ou microarray; a compreensao de mecanismos de evolucao propostos para toxinas; a previsao de alvos para microRNA, entre outros. Alem disso, em um contexto de pesquisas cada vez mais baseadas em NGS, e importante para um grupo como o nosso, que tem trabalhado com transcriptomica de venenos nos ultimos dez anos, obter uma expertise em analise genomica e sequenciamento de alta cobertura. (AU)\n            ", "title": "Sequenciamento do genoma da serpente Bothrops jararaca para caracterizacao da estrutura genica de toxinas e seus elementos regulatorios"}]