[{"url": "http://bv.fapesp.br/pt/auxilios/89903/estudo-da-osteoartrite-e-da-osteocondrose-equina-caracterizacao-e-expressao-de-biomarcadores-da-mem/", "resume": "\n              Tanto a osteocondrose como a osteoartrite estão entre as principais afecções que acometem os equinos atletas, sendo a impossibilidade em se manter a homeostase articular um fator crucial na recuperação das lesões cartilagíneas. Neste contexto, o conhecimento minucioso da cascata de eventos inflamatórios e degenerativos articulares nos diferentes estágios das doenças articulares é imprescindível para elucidar e direcionar a melhor abordagem terapêutica, impedindo a progressão da doença e facilitando o estabelecimento de um prognóstico. No entanto, há dúvidas quanto à melhor opção terapêutica a ser proposta, medicamentosa ou autóloga, e ao momento de utilização destas terapias frente às diferentes apresentações macroscópicas da osteoartrite e osteocondrose durante a artroscopia, como por exemplo, os diferentes estados da membrana sinovial. Também, ainda não há uma relação entre a apresentação macroscópica destas doenças, e um prognóstico mais preciso referente à vida atlética destes cavalos. Diante disso, o objetivo desse estudo será avaliar o aspecto macroscópico da membrana sinovial durante a artroscopia, criando uma escala classificatória; compará-lo com sua histopatologia e a expressão de biomarcadores no líquido e membrana sinovial de equinos com osteoartrite e osteocondrose, a fim de instituir um padrão de prognóstico relacionado à gravidade das doenças, bem como referências que possam direcionar o melhor tratamento. (AU)\n            ", "properties": [{"values": ["14/13065-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Medicina Veterinária", "Clínica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Raquel Yvonne Arantes Baccarin"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Yvonne Arantes Baccarin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinária e Zootecnia (FMVZ). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Equinos", "Articulações", "Osteocondrose", "Osteoartrite", "Citocinas", "Glicosaminoglicanas"], "label": "Assunto(s):"}], "title": "Estudo da osteoartrite e da osteocondrose equina: caracterização e expressão de biomarcadores da membrana sinovial e perfil de citocinas do líquido sinovial"}, {"url": "http://bv.fapesp.br/pt/auxilios/90244/acidose-lactica-ruminal-em-bovinos-eficiencia-de-aditivos-profilaticos-e-de-tratamentos-para-lamini/", "resume": "\n              Considerando a importância e os prejuízos causados por quadros de acidose láctica ruminal e de laminite o presente projeto de pesquisa visa conduzir dois estudos que objetivam avaliar alternativas profiláticas à acidose e de tratamento de lamine em bovinos de corte que irão contribuir para melhorar a saúde dos rebanhos confinados nacionais. O EXPERIMENTO 1 objetiva avaliar comparativamente a eficácia do antibiótico virginiamicina e do ionóforo monensina sódica na prevenção da acidose láctica ruminal aguda em bovinos. Serão utilizados 24 bovinos, machos, providos de cânula ruminal, pesando 300 kg. Os animais irão receber dieta basal calculada em 2,7% do peso corporal (PC) (75% MS feno de coast-cross e 25% de concentrado). Os 24 bovinos serão distribuídos randomicamente em função do peso em quatro grupos com seis animais cada, assim constituídos: controle (C); virginiamicina (V); monensina (M); e monensina + virginiamicina (MV). O grupo controle receberá apenas a dieta basal enquanto o grupo V receberá virginiamicina, o grupo M receberá monensina sódica e o grupo MV receberá os dois aditivos. As doses de virginiamicina e monensina sódica serão de 187,5 e 300 mg/animal/dia, respectivamente. Após 30 dias do início do fornecimento dos aditivos será realizada indução experimental de acidose láctica ruminal em todos os animais, através da administração de sacarose. Os animais serão avaliados clinicamente nos seguintes momentos: zero (basal) e após três, seis, 12, 18 e 24 horas da indução de ALRA. Serão coletadas amostras de fluido ruminal, urinário e de sangue. As seguintes variáveis ruminais serão avaliadas: pH, potencial de oxirredução, lactato L, osmolaridade. O pH urinário e a gravidade específica do fluido também serão avaliados. No sangue serão determinados o volume globular, concentração de lactato-L, déficit de volume plasmático, osmolaridade, pH, concentrações de bicarbonato, excesso de base e pCO2. Ao término das avaliações os bovinos que apresentarem quadro clínico de acidose láctica ruminal aguda serão medicados e acompanhados até a recuperação. O EXPERIMENTO 2 objetiva avaliar a eficácia e os efeitos colaterais de três anti-inflamatórios não esteróidais (flunixin meglumine, cetoprofeno e meloxican) no tratamento da laminite aguda após indução de acidose ruminal por excesso de oligofrutose. Serão utilizados 32 bovinos canulados, os quais passarão por um período de adaptação de três dias recebendo 1,7g/kg PC por dia de oligofrutose e posteriormente serão induzidos a quadros de ALRA pela administração de uma solução contendo 17g/kg de PC de oligofrutose. Após a indução, quando os animais apresentarem escore de laminite e 2 serão alocados nos seguintes tratamentos: Controle  - receberá 8 mL de solução salina isotônica; Flunixin - receberá 2,2 mg/kg de flunixin meglumine; Cetoprofeno - receberá 3 mg/kg cetoprofeno; Meloxican - receberá 0,5 mg/kg de meloxican. Os tratamentos serão por via endovenosa com repetição da dose a cada 24 horas, menos para o grupo meloxican que receberá uma segunda dose 48 horas após a primeira. Será realizada coleta de sangue, de fluido ruminal, exame clinico e ortopédico no período de adaptação (T-72, T-48, T-24), antes da indução com oligofrutose (T0) e no período de observação após a indução (a cada 12 horas durante 3 dias) e após o tratamento com os AINES nos seguintes momentos: T12h, T24h, T32h, T48h, T60h, T72h, T84h e T96h após a indução da ALRA. As amostras de fluido ruminal serão utilizadas para determinação do pH, potencial de oxirredução, lactato L e osmolaridade, enquanto as amostras de sangue serão utilizadas para a hemogasometria, hemograma, cortisol, substancia P, lactato L e D, metaloproteinase de matriz 9, pepsinogênio e análises bioquímicas. Serão coletadas amostras de fezes para pesquisa de sangue oculto. Os animais que após a indução da ALRA apresentarem volume globular maior que 42% receberão tratamento adicional, no intuito de reverter este quadro. (AU)\n            ", "properties": [{"values": ["14/23547-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Medicina Veterinária", "Clínica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Enrico Lippi Ortolani"], "label": "Pesquisador responsável:"}, {"values": ["Enrico Lippi Ortolani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinária e Zootecnia (FMVZ). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Laminite", "Virginiamicina", "Ionóforos", "Anti-inflamatórios não esteroides", "Acidose láctica", "Aditivos alimentares para animal", "Bovinos"], "label": "Assunto(s):"}], "title": "Acidose láctica ruminal em bovinos: eficiência de aditivos profiláticos e de tratamentos para laminite decorrente desta enfermidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/90247/sistemas-hibridos-nanoestruturados-para-liberacao-modificada-de-farmacos-antiinflamatorios-desenvol/", "resume": "\n              O desenvolvimento de sistemas e de novas formulações de liberação modificada tem possibilitado a manipulação tanto de propriedades físico-químicas quanto farmacodinâmicas e farmacocinéticas, melhorando os efeitos terapêuticos e favorecendo a utilização clínica de diferentes moléculas. Dentre os vários sistemas carreadores, encontram-se as estruturas auto-organizadas na forma de micelas, como as constituídas por co-polímeros da classe dos poloxamers. Os poloxamers têm sido investigados como sistemas para liberação de fármacos por apresentarem a capacidade de, em soluções concentradas, formarem géis em temperaturas próximas à corporal (transição sol-gel), tornando-os bases eficazes para nanopartículas e complexos de inclusão, favorecendo a administração das formulações por diferentes vias e a capacidade de controlar a liberação de fármacos por longos períodos de tempo. O uso de poloxamers com diferentes características físico-químicas (como os poloxamers 407 e 403) é interessante no sentido de investigar as propriedades de sistemas híbridos como carreadores de fármacos e como a inserção de outros carreadores influenciariam na transição sol-gel, na estrutura micelar, nas propriedades reológicas e na razão de liberação do fármaco incorporado. Como aplicação direta, este projeto surgiu da necessidade de se disponibilizar possíveis novas estratégias terapêuticas e formulações para o tratamento de processos inflamatórios crônicos como artrite reumatóide e colite ulcerativa. Dessa forma, esta proposta envolve desde o preparo e caracterização físico-química até os estudos da atividade in vitro/in vivo de fármacos administrados pelas vias intra-articular e intra-colônica (naproxeno e budesonida, respectivamente). Para isso, os fármacos serão encapsulados em nanopartículas (naproxeno) ou complexados com ciclodextrinas (budesonida) e, posteriormente, dispersos em hidrogéis de co-polímeros termorreverssíveis, visando o desenvolvimento de sistemas híbridos nanoestruturados. (AU)\n            ", "properties": [{"values": ["14/26200-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Farmácia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Daniele Ribeiro de Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Daniele Ribeiro de Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciências Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo André, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anti-inflamatórios", "Sistemas de liberação de medicamentos", "Hidrogéis", "Poloxâmero"], "label": "Assunto(s):"}], "title": "Sistemas híbridos nanoestruturados para liberação modificada de fármacos antiinflamatórios: desenvolvimento e avaliação farmacológica"}, {"url": "http://bv.fapesp.br/pt/auxilios/90246/emissao-de-gases-do-efeito-estufa-na-mudanca-de-uso-da-terra-para-producao-de-cana-de-acucar-na-regi/", "resume": "\n              Existe uma preocupação mundial com as mudanças climáticas causadas pelo aumento da concentração de gases do efeito estufa (GEE) e consequente acréscimo na temperatura média da superfície terrestre. A queima de combustíveis fósseis é a maior causadora do aquecimento global e responsável por danos à saúde humana. Tais fatos resultam na busca por fontes renováveis de energia, como o etanol. O Brasil é o maior produtor de etanol proveniente de cana-de-açúcar, no entanto, a expansão da produção deste biocombustível necessária para suprir o mercado tem levantado preocupações sobre a sua sustentabilidade. Para atender esta demanda crescente, o Brasil necessita de um adicional de 57.200 km2 na área cultivada com cana-de-açúcar, entretanto esta cultura é dependente da qualidade do solo, precipitação pluviométrica e logística, condições estas reunidas na região Centro-Sul do país. Nos últimos anos, esta expansão tem ocorrido em áreas de pastagem e previu-se que 88% da expansão necessária para atender a demanda por etanol até 2020 será em áreas de pastagem. Este aumento repentino na produção de etanol tem gerado atenção internacional para os impactos ambientais da mudança do uso de terras (MUT) para cana-de-açúcar. O objetivo buscado nesta pesquisa é a quantificação das emissões de GEE na principal MUT no Brasil. A cronossequência , vegetação nativa, pastagem e cana-de-açúcar será a adotada para avaliar os impactos da MUT. Serão feitos estudos do funcionamento biogeoquímico associado aos GEE em áreas de conversão de uso da terra, localizadas no município de Valparaíso SP. Os produtos (carne, açúcar e etanol) gerados nos diferentes sistemas de uso da terra serão comparados quanto à energia estocada em cada um. (AU)\n            ", "properties": [{"values": ["15/08885-7"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Agronomia", "Ciência do Solo"], "label": "Área do conhecimento:"}, {"values": ["Brigitte Josefine Feigl"], "label": "Pesquisador responsável:"}, {"values": ["Brigitte Josefine Feigl"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de São Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gases do efeito estufa", "Aquecimento global", "Mudança climática", "Uso do solo", "Cana-de-açúcar", "Pegada de carbono", "Sustentabilidade"], "label": "Assunto(s):"}], "title": "Emissão de gases do efeito estufa na mudança de uso da terra para produção de cana-de-açúcar na região Centro-Sul do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/90249/financiamento-de-atividades-de-parceria-nacional-e-internacional/", "resume": "\n              O projeto visa o ampliar a parceria entre a FAPESP e instituições de pesquisa e ensino e pesquisa, do país e do exterior. (AU)\n            ", "properties": [{"values": ["15/50320-7"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Humanas", "Sociologia"], "label": "Área do conhecimento:"}, {"values": ["Douglas Eduardo Zampieri"], "label": "Pesquisador responsável:"}, {"values": ["Douglas Eduardo Zampieri"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecânica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cooperação técnica"], "label": "Assunto(s):"}], "title": "Financiamento de atividades de parceria nacional e internacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/90124/impacto-do-exercicio-fisico-combinado-na-funcao-diastolica-e-resposta-inflamatoria-de-pacientes-com/", "resume": "\n              Introdução: O exercício físico (EF) melhora a qualidade de vida (QV) e  capacidade funcional (CF) de pacientes com IC com fração de ejeção (FEVE) reduzida ou preservada. Sabe-se que os efeitos benéficos do EF não se devem à melhora da FEVE. Por outro lado, alguns estudos apontaram para efeitos benéficos do EF na função diastólica (FD) e na resposta inflamatória. Tendo em vista a importância da pressão de enchimento do ventrículo esquerdo (VE) na sintomatologia dos pacientes com IC, suspeita-se que os benefícios do EF, nesses pacientes, seja associado ao melhor desempenho diastólico do VE. Objetivos: avaliar o efeito do EF combinado na FD e na resposta inflamatória de pacientes com IC de FEVE reduzida e investigar se a melhora na FD é fator determinante na melhora dos sintomas, CF e QV desses pacientes. Metodologia: Estudo prospectivo longitudinal em pacientes com IC com FEVE inferior a 50%, sendo compostos dois grupos pareados por idade e sexo. Grupo intervenção: pacientes submetidos a 12 semanas de EF combinado e supervisionado, 3 vezes por semana. Grupo controle: não submetido à prática de EF. Os dois grupos serão submetidos antes e após o protocolo, a ecocardiograma, teste de caminhada, questionário de qualidade de vida e coleta de biomarcadores inflamatórios. Análise estatística de ANOVA de medidas repetidas para comparação de variáveis clínicas e ultrassonográficas antes e após a intervenção. Para comparação entre grupos: teste T  e regressão linear simples.  Resultados esperados: espera-se encontrar melhora na FD e na resposta inflamatória nos pacientes submetidos a programa de EF e que essa melhora seja fator determinante na melhora global desses pacientes. (AU)\n            ", "properties": [{"values": ["15/00275-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina", "Clínica Médica"], "label": "Área do conhecimento:"}, {"values": ["Meliza Goi Roscani"], "label": "Pesquisador responsável:"}, {"values": ["Meliza Goi Roscani"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciências Biológicas e da Saúde (CCBS). Universidade Federal de São Carlos (UFSCAR). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Insuficiência cardíaca diastólica", "Disfunção ventricular esquerda", "Atividade física", "Qualidade de vida"], "label": "Assunto(s):"}], "title": "Impacto do exercício físico combinado na função diastólica e resposta inflamatória de pacientes com insuficiência cardíaca e fração de ejeção reduzida"}, {"url": "http://bv.fapesp.br/pt/auxilios/90126/analise-de-tecnicas-de-reconfiguracao-em-tempo-de-execucao-aplicadas-a-sistemas-embarcados-utilizand/", "resume": "\n              Sistemas embarcados podem ser definidos como sistemas computadorizados com alto acoplamento entre hardware e software projetados para desempenhar funções dedicadas. São amplamente utilizados em diversos domínios de aplicação tais como automobilístico, aeronáutico, espacial, telecomunicações. Basicamente, existem quatro requisitos gerais que norteiam o projeto e o desenvolvimento de sistemas embarcados: (i) performance, (ii) consumo de energia, (iii) tamanho e (iv) preço. Atualmente, pode-se observar uma crescente demanda por aplicações de alta performance e baixo consumo de energia considerando-se a área de sistemas embarcados. Nesse contexto, torna-se necessário a adoção de novas abordagens para o projeto de sistemas embarcados, como o suporte à adaptatividade. Tal adaptatividade torna-se viável através do emprego de processadores reconfiguráveis, que se apresentam como uma alternativa a outras soluções (processadores ou ASICs). Alguns pontos chave contribuem para justificar a utilização de processadores reconfiguráveis no desenvolvimento de sistemas embarcados como a questão performance vs. eficiência na utilização de energia; aumento nos custos de produção e custos não-recorrentes de engenharia; e aumento de dispositivos inteligentes. Assim, o objetivo desse projeto de pesquisa concentra-se na análise de técnicas de reconfiguração aplicadas a sistemas embarcados utilizando processador reconfigurável visando propor um modelo de reconfiguração em tempo de execução considerando a otimização de performance e o consumo de energia no sistema. O emprego de técnicas de reconfiguração em tempo de execução em sistemas embarcados, através da utilização de processadores reconfiguráveis, se mostra como um campo de pesquisa ativo e promissor. Em síntese, a aplicação do modelo proposto abre a possibilidade para que em tempo de execução o sistema avalie e tome a decisão de implementar e realizar uma funcionalidade de maneira otimizada. (AU)\n            ", "properties": [{"values": ["14/24855-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Ciência da Computação", "Metodologia e Técnicas da Computação"], "label": "Área do conhecimento:"}, {"values": ["Denis Silva Loubach"], "label": "Pesquisador responsável:"}, {"values": ["Denis Silva Loubach"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecânica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas embarcados", "Controle adaptativo", "Circuitos integrados"], "label": "Assunto(s):"}], "title": "Análise de técnicas de reconfiguração em tempo de execução aplicadas a sistemas embarcados utilizando processador reconfigurável"}, {"url": "http://bv.fapesp.br/pt/auxilios/89775/rede-de-atencao-psicossocial-do-municipio-de-sao-paulo-potencialidades-e-desafios/", "resume": "\n              A Rede de Atenção Psicossocial \"nascida\", pela portaria GM/MS nº 3088/ 2011, consiste em uma rede de cuidados, que visa assegurar às pessoas com sofrimento/transtorno mental e necessidades decorrentes do uso do crack, álcool e outras drogas, atendimento integral e humanizado. Tem o propósito de consolidar um modelo de atenção aberto e de base comunitária, propondo a garantia da livre circulação das pessoas com problemas mentais pelos serviços, comunidade e cidade. Estudo de caráter descritivo/exploratório, com abordagem qualitativa, entendido como o caminho para dar maior sustentação ao estudo, conduzido por entrevistas abertas pelo interesse em produzir material para aprofundar a discussão. Objetiva descrever a organização e a articulação da Rede de Atenção Psicossocial, da Rede de cuidados em Saúde Mental na área de abrangência Lapa- Pinheiros e Leopoldina -Perdizes, da Região Centro-Oeste do município de São Paulo. Os dados serão trabalhados a luz da abordagem dialélica, tendo como categorias analíticas a Política Nacional de Saúde Mental e a Reabilitação Psicossocial. Serão convidados a participar profissionais de nível superior dos Centros de Atenção Psicossocial, Unidades Básicas de Saúde, Núcleos de Assistência a Saúde da Família, Consultório na rua, Serviço de Emergências Psiquiátricas, Serviço de Residência Terapêutica e Centro de Convivência e Cooperativa, que se inserem nas redes de cuidados delimitadas para o estudo. (AU)\n            ", "properties": [{"values": ["15/05950-2"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Enfermagem", "Enfermagem Psiquiátrica"], "label": "Área do conhecimento:"}, {"values": ["Maria do Perpétuo Socorro de Sousa Nóbrega"], "label": "Pesquisador responsável:"}, {"values": ["Maria do Perpétuo Socorro de Sousa Nóbrega"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atenção à saúde", "Serviços de saúde mental", "Reabilitação psicossocial", "Políticas públicas de saúde", "São Paulo (SP)"], "label": "Assunto(s):"}], "title": "Rede de atenção psicossocial do município de São Paulo potencialidades e desafios"}, {"url": "http://bv.fapesp.br/pt/auxilios/89759/utilizacao-de-zinco-na-forma-de-oxido-de-zinco-nanoparticulado-em-dietas-para-leitoes-recem-desmam/", "resume": "\n              O período imediatamente após o desmame é crítico para os leitões devido a sua maior susceptibilidade ao estabelecimento de infecções e desenvolvimento de doenças, principalmente a diarreia, podendo comprometer o desempenho do animal. O zinco (Zn), na forma de óxido de Zn, é um eficiente agente antimicrobiano, tendo sido amplamente utilizado em doses farmacológicas em dietas de leitões recém-desmamados para o controle da diarreia pós-desmame e para a melhoria do desempenho. Entretanto, devido à baixa absorção, grande parte do Zn ingerido na forma de óxido de Zn é eliminada nas excretas, podendo causar contaminação ambiental e efeitos adversos na diversidade microbiana ambiental. Desta forma, estudos vêm avaliando novas formas de suplementação de Zn, dentre eles, o óxido de Zn nanoparticulado, normalmente utilizado na indústria química e farmacêutica. O óxido de Zn nanoparticulado, devido ao seu menor tamanho de partícula e maior área superficial específica, possui maior atividade química e antimicrobiana e maior taxa de absorção. Porém os estudos científicos sobre sua utilização na nutrição animal são escassos, sobretudo na de leitões recém-desmamados. O objetivo deste estudo é avaliar os efeitos da suplementação de óxido de Zn nanoparticulado em dietas para leitões recém-desmamados sobre o desempenho zootécnico, a frequência de diarreia, a digestibilidade da dieta, os parâmetros sanguíneos, a morfometria e pesos de órgãos, a histologia do epitélio intestinal, a contagem bacteriana no intestino e a excreção de Zn nas fezes. Serão utilizados 192 leitões recém-desmamados em um experimento em blocos completos (definidos pelo peso inicial e sexo) casualizados, com 6 tratamentos, 8 repetições (blocos) por tratamento e 4 animais por unidade experimental (baia). Os tratamentos serão: controle negativo - dieta basal com 100 mg de Zn/kg (na forma de óxido de Zn convencional) para atender as exigências metabólicas dos leitões; controle positivo (dieta basal suplementada com óxido de Zn convencional em dose farmacológica utilizada na prática para a melhoria do desempenho - 3000 mg de ZnO/kg); e níveis de 15, 30, 60 e 120 mg de Zn/kg, na forma de óxido de Zn nanoparticulado, adicionados on top à dieta basal. As rações e a água serão fornecidas à vontade durante o período experimental de 35 dias. Os animais serão pesados no 1º, 7º, 21º e 35º dia do experimento. A ocorrência de diarreia será registrada diariamente. Amostras de fezes serão coletadas para determinação da digestibilidade da dieta e quantificação do Zn excretado. 2 dias antes do abate, serão coletadas amostras de sangue para quantificação de parâmetros sanguíneos. No 21° dia do experimento, 1 animal de cada baia será abatido para a realização do estudo histológico do epitélio intestinal e da morfometria e pesos dos órgãos. Amostras de conteúdo do jejuno e do ceco serão coletadas para contagem bacteriana. Os dados serão submetidos à análise de variância, utilizando o procedimento MIXED do SAS®, e à regressão polinomial. Contrastes ortogonais serão utilizados para comparar o tratamento controle positivo com cada um dos níveis de óxido de Zn nanoparticulado. (AU)\n            ", "properties": [{"values": ["15/05943-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Zootecnia", "Nutrição e Alimentação Animal"], "label": "Área do conhecimento:"}, {"values": ["Valdomiro Shigueru Miyada"], "label": "Pesquisador responsável:"}, {"values": ["Valdomiro Shigueru Miyada"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de São Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Suinocultura", "Leitões", "Desmame", "Digestibilidade", "Zinco", "Suplementos minerais para animais"], "label": "Assunto(s):"}], "title": "Utilização de zinco, na forma de óxido de zinco nanoparticulado, em dietas para leitões recém-desmamados"}, {"url": "http://bv.fapesp.br/pt/auxilios/89756/producao-e-aplicacao-ambiental-de-acido-y-poliglutamico-atraves-do-cultivo-de-b-subtilis-em-substra/", "resume": "\n              O ácido ³-poliglutâmico é um biopolímero aniônico, solúvel em água, biodegradável, biocompatível, comestível e atóxico para humano e ambiente. Em função dessas características especiais, sua a aplicação tem sido direcionada para o setor ambiental. O ácido ³-poliglutâmico está presente naturalmente na mucilagem de produtos fermentados de soja consumidos nos países asiáticos, sendo a soja e seus derivados, portanto, substratos potenciais para a produção do biopolímero. O uso do ácido ³-poliglutâmico no tratamento de águas proporciona incremento da atividade floculante, entre outras propriedades. O objetivo deste trabalho volta-se para produção de ácido ³-poliglutâmico utilizando-se de soja fermentada, o natto. Como objetivos específicos tem-se o desenvolvimento de nova formulação, através da combinação com sais contidos no produto comercial, além de testes de coagulação-floculação-sedimentação. O ácido ³-poliglutâmico puro será comparado com o produto comercial Poly-glu (Nippon Poly-Glu), que se declara eficiente na descontaminação de águas para o consumo humano. Sob o aspecto operacional, os ensaios com coagulantes serão efetuados em águas do Complexo Billings, Rio Grande. O complexo Billings é um dos maiores e mais importante reservatório de água da Região Metropolitana de São Paulo. (AU)\n            ", "properties": [{"values": ["15/02650-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitária", "Tratamentos de Águas de Abastecimento e Residuárias"], "label": "Área do conhecimento:"}, {"values": ["Valquiria de Campos"], "label": "Pesquisador responsável:"}, {"values": ["Valquiria de Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciência e Tecnologia. Universidade Estadual Paulista (UNESP). Campus de Sorocaba. Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tratamento de água", "Descontaminação", "Biopolímeros", "Ácido poliglutâmico"], "label": "Assunto(s):"}], "title": "Produção e aplicação ambiental de ácido y-poliglutâmico através do cultivo de B. subtilis em substrato de soja"}, {"url": "http://bv.fapesp.br/pt/auxilios/89681/caracterizacao-do-mal-do-panama-da-bananeira-visando-o-desenho-de-estrategias-de-manejo-da-doenca/", "resume": "\n              O mal-do-Panamá, causado por Fusarium oxysporum f. sp. cubense (Foc), é considerada a doença mais destrutiva da bananeira. No Brasil a doença causa grande impacto seja reduzindo produtividade ou inviabilizando terras para o plantio. O estado de São Paulo, maior produtor brasileiro, não é a exceção. A doença obrigou a muitos produtores do Estado a substituir as cultivares do tipo Prata e Maçã (suscetíveis) por clones do subgrupo Cavendish (Nanica, Nanicão), que são resistentes às raças presentes no Brasil. Todavia, uma nova variante do patógeno, conhecida como raça 4 tropical (R4T), que afeta seriamente os clones Cavendish vem se disseminando rapidamente, causando grandes perdas à indústria bananeira mundial. Esta raça, ainda não relatada no Brasil, poderia causar impactos socioeconômicos incalculáveis, pois afeta seriamente a maioria das cultivares utilizadas no país. Por outro lado, mesmo na ausência de Foc R4T, o mal-do-Panamá continua causando perdas consideráveis nas variedades Prata e Maçã e vem afetado também os clones Cavendish em condições subtropicais do Brasil. Medidas de manejo que minimizem as perdas provocadas pela doença serviriam não só para aumentar a competitividade de pequenos produtores de 'Prata' e 'Maçã', mas como uma maneira de preparar o setor bananeiro para uma eventual entrada de R4T. Este projeto objetiva:  a) realizar um diagnóstico da situação atual do mal-do-Panamá da bananeira nos principais polos produtores do estado de São Paulo; b) caracterizar a estrutura de populações do patógeno; e c) construir uma base de dados com informações sobre a influência de fatores bióticos e abióticos nas epidemias do mal-do-Panamá da bananeira. Espera-se que o conjunto de conhecimentos gerados neste projeto ajudem a delinear estratégias mais eficientes para manejo do mal-do-Panamá da bananeira. (AU)\n            ", "properties": [{"values": ["15/03625-7"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Miguel Angel Dita Rodríguez"], "label": "Pesquisador responsável:"}, {"values": ["Miguel Angel Dita Rodríguez"], "label": "Beneficiário:"}, {"values": ["\n                           Embrapa Meio-Ambiente.  Empresa Brasileira de Pesquisa Agropecuária (EMBRAPA). Ministério da Agricultura, Pecuária e Abastecimento (Brasil). Jaguariúna, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fitopatologia", "Doenças de plantas", "Fusarium", "Mal-do-Panamá", "Banana", "Manejo e tratos culturais", "Controle fitossanitário"], "label": "Assunto(s):"}], "title": "Caracterização do mal-do-Panamá da bananeira visando o desenho de estratégias de manejo da doença"}, {"url": "http://bv.fapesp.br/pt/auxilios/90315/caracterizacao-e-deteccao-de-areas-de-pastagens-intensificadas-por-meio-de-series-temporais-modis/", "resume": "\n              O Brasil é um dos maiores produtores mundiais de alimentos. Dentre as atividades agropecuárias desenvolvidas no Brasil a bovinocultura tem posição de destaque, garantindo ao país a condição de líder no ranking de exportação de carne bovina, com o segundo maior rebanho bovino. Apesar dos números expressivos a bovinocultura brasileira tem perdido espaço para a produção de outras commodities agrícolas, como a soja e a cana-de-açúcar. Pesquisas apontam que a expansão destas atividades tem sido majoritariamente sobre áreas antropizadas, principalmente ocupadas com pastagens degradadas. A redução dessas áreas pode ter provocado a intensificação do uso das pastagens remanescentes e a maximização de seus recursos. Uma alternativa para o uso intensivo de pastagens consiste na integração  lavoura-pecuária-floresta (iLPF) em rotação, consorciado ou em sucessão, na mesma área. Apesar deste processo já ter sido evidenciado por dados da estatística agrícola, ainda se faz necessária uma análise mais detalhada que contemple aspectos como a distribuição geográfica, mapeamento, estimativas das áreas intensificadas, sistemas envolvidos e as variáveis de gestão. Nesta perspectiva, o uso de técnicas de geoprocessamento e Sensoriamento Remoto têm contribuído para uma melhor gestão dos investimentos rurais, reduzindo impactos ambientais, permitindo o monitoramento e estimativas de safra. A utilização de séries temporais de índices de vegetação, como EVI e NDVI, possibilita a identificação e mapeamento de cultivos agrícolas em grandes áreas, permitindo acompanhar o desenvolvimento da cultura ao longo de seu ciclo. Assim, este trabalho tem por objetivo caracterizar e identificar tipos de intensificação de uso da terra em áreas de pastagem e de sistemas de integração lavoura-pecuária-floresta, por meio de séries temporais de dados MODIS. (AU)\n            ", "properties": [{"values": ["14/26928-2"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Engenharia Agrícola"], "label": "Área do conhecimento:"}, {"values": ["Jansle Vieira Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Jansle Vieira Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agrícola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Agropecuária", "Integração de sistemas", "Integração lavoura-pecuária-floresta", "Pastagem consorciada", "Análise de séries temporais"], "label": "Assunto(s):"}], "title": "Caracterização e detecção de áreas de pastagens intensificadas por meio de séries temporais MODIS"}, {"url": "http://bv.fapesp.br/pt/auxilios/90221/deslocamentos-descentramentos-romances-sem-fronteiras/", "resume": "\n              Apesar de instrumento importante nos diferentes processos de construção da nacionalidade e de identidade nacional, o romance nunca teve fronteiras e desde seu surgimento, por meio de transmigrações e transculturações, pôs em questão o que, nele, é nacional, e o que é estrangeiro; a evidência mais sintomática dessa porosidade certamente foram as intersecções, as mútuas apropriações e fertilizações que sempre caracterizaram o próprio modo de ser do gênero - híbrido, misturado e cosmopolita por excelência. A questão que nos toca é como pode uma forma literária gestada em um processo histórico específico - o da ascensão da burguesia e do capitalismo europeus - viajar e se enraizar em outras plagas? De que maneira acomoda o novo ambiente cultural? Como traduz uma nova realidade e conteúdos diferentes atravessando divisas linguísticas? De que modo se transforma graças aos novos usos e à nova situação em um novo tempo e lugar? O propósito comum que aproxima as vertentes desse projeto, portanto, é refletir sobre os sentidos desses deslocamentos e investigar suas sinergias, no processo de fundação e consolidação do romance e do sistema literário brasileiros. Utilizando o tema dos \"deslocamentos\" como ponto de partida, essa proposta tem como objetivo aproximar pesquisas nas subáreas da literatura mundial, da história do livro e teoria do gênero a fim de mapear o desenvolvimento do romance como um fenômeno que se desenvolve a partir das circunstâncias específicas da industrialização europeia, do capitalismo e do imperialismo, mas também como um gênero que resiste a essas meta-narrativas tanto em termos de seu apelo e leitorado transnacional. (AU)\n            ", "properties": [{"values": ["15/07155-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguística, Letras e Artes", "Letras", "Literatura Comparada"], "label": "Área do conhecimento:"}, {"values": ["Sandra Guardini Teixeira Vasconcelos"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Guardini Teixeira Vasconcelos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciências Humanas (FFLCH). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Romance", "Identidade nacional", "Europa", "Literatura brasileira", "Narrativa histórica"], "label": "Assunto(s):"}], "title": "Deslocamentos, descentramentos: romances sem fronteiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/90216/a-relacao-entre-brotamentos-tumorais-nas-metastases-hepaticas-de-cancer-colorretal-com-variaveis-ana/", "resume": "\n              O câncer colorretal (CCR) é um dos tumores mais frequentes sendo o fígado o local mais frequente para suas metástases hematogênicas. A experiência cirúrgica com hepatectomias para o tratamento de metástases hepáticas de câncer colorretal (MHCCR) tem aumentado, sendo associada a sobrevida global em 5 anos de até 58%, demonstrando que o tratamento curativo é possível nestes pacientes. Há critérios anátomo-patológicos descritos para o tumor primário, com importância prognóstica, ainda não estudados nas MHCCR, como a presença de brotamentos tumorais, quando há células individuais ou grupos de até 5 células destacadas além da borda tumoral. No CCR, a presença dos brotamentos é considerada um fator de pior prognóstico além de um preditor independente de metástase linfonodal. Considerando que o surgimento dos brotamentos tumorais esteja ligado à transição epitélio mesenquimal e com a via de sinalização wnt, parece haver correlação com a expressão de E-caderina e beta-catenina. O objetivo deste estudo é avaliar a presença de brotamentos tumorais em pacientes com MHCCR submetidos a hepatectomia e seu impacto prognóstico. Como objetivos secundários, serão avaliados outros fatores histo-patológicos como a presença de invasão sinusoidal, invasão portal e invasão linfática intra-hepática. Além disto, tentar-se-a correlacionar a presença de brotamento tumoral com a expressão de E-caderina e beta-catenina. Os resultados deste estudo podem abrir perspectivas para a identificação de novos critérios histológicos relacionados às MHCCR, que permitam uma melhor classificação prognóstica dos pacientes e a identificação de padrões de recidiva. (AU)\n            ", "properties": [{"values": ["15/06551-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Herman"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Herman"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clínicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saúde (São Paulo - Estado). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias colorretais", "Caderinas", "Metástase neoplásica"], "label": "Assunto(s):"}], "title": "A relação entre brotamentos tumorais nas metástases hepáticas de câncer colorretal com variáveis anátomo-patológicas e prognóstico"}, {"url": "http://bv.fapesp.br/pt/auxilios/90222/design-participativo-para-a-sustentabilidade-producao-de-prototipos-de-componentes-construtivos-fei/", "resume": "\n              Esta pesquisa irá abordar uma metodologia participativa durante o planejamento de produção de protótipos de componentes construtivos - fechamentos, pilares e conexões, visando o desenvolvimento de sua cadeia produtiva e a sua utilidade e relevância à construção civil e rural. Os protótipos de componentes construtivos utilizarão como principal matéria prima o bambu associado à terra e resíduos. Depois de prontos, os componentes serão utilizados para a construção de uma estrutura que poderá servir como ambiente para um escritório, um almoxarifado, bem como um cômodo de uma habitação. Para a confecção dos componentes e do ambiente serão realizadas ações inclusivas e cooperativas, buscando aproximar designer e usuário em atividades participativas como cursos e oficinas, e que ao final possa apresentar benefícios quando somados ao processo de planejamento inicial da produção e futuros projetos de pesquisas. Durante a confecção serão coletados dados que permitam qualificar sistematicamente a cadeia produtiva dos protótipos concebidos. Depois de produzido o ambiente, os protótipos terão seus aspectos físicos gerais como cor e forma comparadas e analisadas, considerando o antes e o depois de serem expostos às intempéries, estabelecendo um período pré-determinado para isto. (AU)\n            ", "properties": [{"values": ["15/00782-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Sociais Aplicadas", "Desenho Industrial", "Desenho de Produto"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio dos Reis Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio dos Reis Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sustentabilidade", "Bambu", "Protótipo", "Construção civil"], "label": "Assunto(s):"}], "title": "Design participativo para a sustentabilidade: produção de protótipos de componentes construtivos feitos com bambu, terra e resíduos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90061/analise-estrutural-e-funcional-do-dominio-fibronectina-tipo-iii-fniii-de-uma-beta-glicosidase-da-f/", "resume": "\n              A hidrólise enzimática da celulose em glicose requer três tipos de celulases: endoglucanases, celobiohidrolases e Beta-glicosidases. Durante a hidrólise, endoglucanases e celobiohidrolases são inibidas pelo aumento da concentração de celobiose no meio reacional. Beta-glicosidases são essenciais porque impedem o acúmulo de celobiose e a diminuição da taxa de hidrólise da celulose. Processos de pré-tratamento da biomassa lignocelulósica são empregados (antes da reação de hidrólise enzimática) principalmente para retirar a lignina e aumentar a taxa de conversão de celulose em glicose. Estes processos não são 100% eficientes na remoção da lignina e estudos mostram que a adição de lignina à celulose pura pode reduzir a liberação de açúcar em valores superiores a 60%. Assim, o estudo de Beta-glicosidases e a interação dessas enzimas com lignina tornam-se muito importantes, principalmente na área de conversão de polissacarídeos estruturais em bioenergia. A bactéria T. petrophila produz uma Beta-glicosidase pertencente à família GH3 (TpBGL3). TpBGL3 é uma Beta-glicosidase composta de três domínios: um domínio N-terminal com enovelamento tipo barril (Beta/Alfa)8 seguido de um domínio Alfa/Beta sanduiche, e um domínio C-terminal fibronectina tipo III (FnIII) de função ainda desconhecida, embora possa estar envolvido na ancoragem da enzima sobre grandes substratos poliméricos e na termoestabilidade da enzima. Neste projeto de pesquisa, propomos realizar o estudo estrutural e funcional do domínio FnIII de TpBGL3. O principal objetivo do projeto será caracterizar a possível interação do domínio FnIII com substratos poliméricos como lignina e celulose. Além disso, analisaremos se a interação da enzima com estes substratos possui alguma influência sobre a atividade Beta-glicosidase da TpBGL3. Por último, será estudado o papel do domínio FnIII na termoestabilização e dimerização da enzima. Todas as informações obtidas neste projeto de pesquisa poderão ser uteis para aplicações biotecnológicas no campo de conversão de polissacarídeos em bioenergia. (AU)\n            ", "properties": [{"values": ["15/02897-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Biofísica", "Biofísica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Wanius José Garcia da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Wanius José Garcia da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciências Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo André, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Lignina", "Celulose", "Fibronectinas", "Hidrólise enzimática", "beta-Glicosidases"], "label": "Assunto(s):"}], "title": "Análise estrutural e funcional do domínio fibronectina tipo III (FnIII) de uma beta-glicosidase da família GH3: interação com substratos poliméricos e termoestabilidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/90243/inovacoes-em-tecnologia-assistiva-por-meio-de-games-trabalho-colaborativo-para-ampliacao-do-potenci/", "resume": "\n              Estudantes com Paralisia Cerebral apresentam seus mecanismos de atenção, coordenação e equilíbrio alterados, grande dificuldade de controlar seus movimentos e sua postura para realização de diferentes tarefas, além de necessitarem de estímulos constantes para execução de atividades cotidianas e escolares. A partir da elaboração de uma proposta de trabalho colaborativo e de coensino, este estudo propõe incrementar jogos virtuais e de mesa/tabuleiro como recursos educacionais de modo que estes nomeados de games possam ser considerados uma Tecnologia Assistiva que auxilie estudantes com Paralisia Cerebral a potencializar suas ações e interações em meio ao contexto educacional e social. No decorrer da execução desta proposta almeja-se a formação continuada em serviço e exercício dos professores envolvidos na sistematização destes games como elementos inovadores enquanto Tecnologia Assistiva. Com base na teoria bioecológica, o presente estudo tem como objetivo adaptar, aplicar e avaliar Games, por meio de um trabalho colaborativo entre o professor do Atendimento Pedagógico Especializado e o professor de Educação Física para o aprimoramento das capacidades/habilidades motoras dos estudantes com Paralisia Cerebral de modo a ampliar seu potencial de ação e interação. Para que se possa responder ao problema de pesquisa e alcançar os objetivos propostos serão realizados dois estudos. O \"Estudo 1\",  corresponde a formação continuada em serviço e exercício para iniciar a preparação, dos professores participantes, no trabalho de seleção e adaptação de Games, que será desenvolvida em três etapas, quais são: 1) Explanação teórica com os professores a respeito das diferentes abordagens a serem estabelecidas com os estudantes público-alvo da educação especial; 2) Seleção dos games a partir de referenciais; 3) Adequações dos games selecionados e aplicados nos estudantes matriculados como público alvo da educação especial e, em seguida, a  avaliação, respondida pelos professores participantes, mediante as aplicação  de uma escala tipo Likert, nomeada de \"JP\", para verificar a viabilidade deste Games onde os dados serão mensurados a partir da análise de variância para verificar se há diferença significativa entre as pontuações obtidas na escala . Os dados serão processados e analisados com auxílio do software estatístico Statistical Analysis System (SAS). Será adotado p < 0,05 como nível de significância das pontuações obtidas nas categorias e nas variáveis de respostas. Para o \"Estudo 2\", estão previstas quatro etapas, quais são: 1) Aplicação, no grupo amostral, do Sistema de Classificação da Função Motora Grossa (GMFCS) e avaliação de habilidade manual (MACS) para efetivar a seleção dos participantes; 2) Identificação e Seleção dos  games para estudantes com Paralisia Cerebral tendo como base o Estudo 1; 3) Aplicação e Adaptação dos games, analisados qualitativamente o que tange as estratégias definidas para cada tipo de categoria de Games e quantitativamente  no mesmo modelo da etapa 3 do Estudo 1; 4) Avaliação dos games como recursos de Tecnologia Assistiva a partir do protocolo de Rocha (2010).  Nesta etapa a análise dos dados será realizada de acordo com a técnica da análise de conteúdo.Palavras Chaves: Jogos Educacionais, Tecnologia Assistiva, Educação Especial, Paralisia Cerebral (AU)\n            ", "properties": [{"values": ["15/06400-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Humanas", "Educação"], "label": "Área do conhecimento:"}, {"values": ["Manoel Osmar Seabra Junior"], "label": "Pesquisador responsável:"}, {"values": ["Manoel Osmar Seabra Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Educação especial", "Paralisia cerebral", "Deficientes", "Jogos educativos", "Sistemas colaborativos"], "label": "Assunto(s):"}], "title": "Inovações em tecnologia assistiva por meio de games: trabalho colaborativo para ampliação do potencial de ação e interação de estudantes com paralisia cerebral"}, {"url": "http://bv.fapesp.br/pt/auxilios/90242/uma-nova-tecnica-anatomica-visando-o-ensino-da-cirurgia-em-cadaveres-de-caes-utilizacao-do-alcool-e/", "resume": "\n              Para que não haja deterioração dos tecidos, as peças anatômicas são fixadas. A fixação é extremamente importante, pois mantém os tecidos firmes, insolúveis e protegidos. O formaldeído é o fixador e conservante mais utilizado e, embora ainda seja muito utilizado nos laboratórios de anatomia, é prejudicial à saúde e traz sério risco ambiental. Outros agentes, como o álcool etílico, também já foram utilizados na boa fixação de músculos de aves, assim como o cloreto de sódio testado com sucesso na conservação de peças anatômicas.  Além disso, é imperioso ter muito critério quanto ao uso de animais em pesquisa e atividades de ensino e, consequentemente, a busca por métodos alternativos à este uso e que não tragam prejuízo acadêmico ou científico é essencial. Assim, objetiva-se, com este trabalho, determinar a viabilidade de uma nova técnica anatômica utilizando álcool etílico na fixação e solução aquosa de cloreto de sódio na conservação dos cadáveres, quantificar as alterações na resistência tecidual destes cadáveres durante o processo de fixação e conservação ao longo de 4 meses, e identificar e quantificar, microbiologicamente, os principais agentes presentes. Para isso, cadáveres de cães serão submetidos à diferentes tempos de fixação em álcool etílico e conservação em solução aquosa de cloreto de sódio a 30%. Pele, jejuno, artérias e veias serão analisadas biomecanicamente, e as soluções fixadoras/conservantes analisadas microbiologicamente. Resultados preliminares demonstram grande potencial do emprego dessas substancias na fixação e conservação de peças anatômicas ao longo de 4 meses, as quais apresentam boa maleabilidade e aspecto visceral similar ao observado em cadáveres frescos. (AU)\n            ", "properties": [{"values": ["15/08259-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Medicina Veterinária", "Clínica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Fabrício Singaretti de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Fabrício Singaretti de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências Agrárias e Veterinárias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia veterinária", "Anatomia animal", "Ensino", "Conservação biológica", "Álcool", "Cloreto de sódio"], "label": "Assunto(s):"}], "title": "Uma nova técnica anatômica visando o ensino da cirurgia em cadáveres de cães: utilização do álcool etílico e do cloreto de sódio"}, {"url": "http://bv.fapesp.br/pt/auxilios/90233/papel-da-stress-inducible-protein-1-sti1-no-desenvolvimento-vascular-embrionario-e-na-angiogenese/", "resume": "\n              A proteína STI1 é um co-chaperonina que, juntamente com as proteínas de choque térmico Hsp90 e 70 formam um complexo proteico que auxilia no correto dobramento de uma série de proteínas clientes. STI1 pode ser secretada associada a vesículas endossomais e, uma vez no espaço extracelular, pode interagir com a proteína príon (PrPC) e desencadear diversos efeitos tróficos como proliferação, proteção contra morte celular, diferenciação e migração celular. Tais fenômenos foram observados em situações fisiológicas (desenvolvimento e plasticidade do sistema nervoso) e patológicas (câncer e isquemia cerebral). A deficiência de STI1 é letal, promovendo a morte de embriões de camundongos após o período de implantação. A haploinsuficiência (animais STI1+/-) está associada com uma maior vulnerabilidade a isquemia experimental. A secreção de STI1 (desencadeada pela hipóxia) promove sua interação com PrPC deflagrando sinais que estimulam a angiogênese e este fenômeno está associado ao mecanismo de recuperação pós-isquemia cerebral. Em conjunto, esses achados sugerem um envolvimento do complexo STI1-PrP com os mecanismos que governam a formação de vasos sanguíneos. Portanto, este projeto tem como objetivo estudar os processos envolvidos na angiogênese em duas situações: 1- durante o desenvolvimento de camundongo, associando à biologia de precursores vasculares; 2- em tumores cerebrais, onde a angiogênese representa um fenômeno fundamental para o crescimento e manutenção do tumor. Os achados deste trabalho contribuirão para um melhor entendimento das funções de STI1 e de seu receptor PrPC nos processos associados a angiogênese e, consequentemente, poderão ser utilizados para o desenvolvimento de novas abordagens terapêuticas para patologias humanas. (AU)\n            ", "properties": [{"values": ["15/02098-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Tiago Góss dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Tiago Góss dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundação Antonio Prudente (FAP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Biologia do desenvolvimento", "Príons", "Fosfoproteínas", "Angiogênese"], "label": "Assunto(s):"}], "title": "Papel da stress inducible protein 1 (STI1) no desenvolvimento vascular embrionário e na angiogênese tumoral"}, {"url": "http://bv.fapesp.br/pt/auxilios/90232/an-integrative-analysis-of-protein-kinases-in-childhood-acute-lymphoblastic-leukemia/", "resume": "\n              Neste estudo, pretendemos combinar as competências complementares de três equipes de pesquisa pára desenvolver uma caracterização da PK ativação da via na BCR- ABL1 -como ALL, com o objetivo de identificar e validar novos alvos para o desenvolvimento de drogas com atividade anti-leucemia. (AU)\n            ", "properties": [{"values": ["15/50024-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Bioquímica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["UNC Charlotte"], "label": "Convênio/Acordo:"}, {"values": ["Paulo Arruda"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Arruda"], "label": "Beneficiário:"}, {"values": ["\n                        Xinghua Shi\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of North Carolina at Charlotte (UNCC).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/50724-5 - Centro de Biologia Química de Proteínas Quinases: alavancando desenvolvimento de fármacos através de pesquisa de acesso aberto"], "label": "Vinculado ao auxílio:"}, {"values": ["Leucemia-linfoma linfoblástico de células precursoras", "Proteínas quinases", "Proteínas de fusão bcr-abl", "Desenvolvimento de fármacos", "Projetos SPRINT"], "label": "Assunto(s):"}], "title": "An integrative analysis of protein kinases in childhood acute lymphoblastic leukemia"}, {"url": "http://bv.fapesp.br/pt/auxilios/90143/avaliacao-funcional-do-gene-nf-kb1-na-tumorigenese-de-linhagens-celulares-de-carcinoma-renal/", "resume": "\n              O carcinoma de células renais (CCR) representa aproximadamente 2 a 3% dos tumores malignos humanos e dentre os tumores urológicos, é o mais agressivo. A heterogeneidade biológica, a resistência a drogas e os efeitos colaterais aos quimioterápicos são os maiores obstáculos para o tratamento efetivo do CCR. Várias moléculas têm sido apontadas como responsáveis pelo fenótipo agressivo desse tumor, uma delas é o fator de transcrição NF-:². NF-:² é o nome coletivo para os fatores de transcrição da família Rel. Em mamíferos são conhecidos cinco membros desta família: RelA (p65), RelB, c-Rel, NF-:²1 (p105/p50) e o NF-:²2 (p100/p52). O papel funcional do NF-:²1 no CCR vem sendo investigado nos últimos anos porém, está longe de ser elucidado. O gene nfkb1 codifica a proteína p105 que sofre clivagem e remoção da porção carboxi-terminal no proteassoma 26S, gerando a p50, proteína sem atividade transcricional porém, com capacidade de ligação ao DNA. Por esta razão, os homodímeros de p50 não considerados inibidores de transcrição. Entretanto, esses dímeros podem recrutar um co-ativador, a Bcl-3, e desta forma promover a ativação a transcrição de genes. Na última década vários trabalhos demonstraram a ativação do NF-k² no CCR e muitos apontaram a p50 como uma molécula importante na progressão e metástase tumoral.  Em trabalho recente nosso grupo avaliou a ativação do NF-:² no carcinoma renal metastático com e sem tratamento antiangiogênico com endostatina (ES). Os resultados mostraram que as células tumorais obtidas dos pulmões metastáticos apresentavam ativação do NF-:² e que a terapia gênica com ES causou a redução da atividade de ligação do NF-:².   O gel supershift mostrou que o único membro da família NF-:² ligado ao DNA das células tumorais metastáticas era a p50.  A análise imunohistoquímica dos pulmões metastáticos confirmou a presença nuclear dessa molécula. Além disso, comprovou-se a presença do complexo p50/Bcl-3 no núcleo dessas células, indicando um papel importante dos dímeros de p50 na regulação da transcrição de genes no CCR metastático. Neste estudo avaliaremos o efeito do silenciamento do gene nf-kb1, através da técnica de RNA de interferência, em linhagens celulares de RCC.  Com isso, verificaremos o potencial desse gene como alvo terapêutico para o CCR. (AU)\n            ", "properties": [{"values": ["14/19265-7"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Maria Helena Bellini Marumo"], "label": "Pesquisador responsável:"}, {"values": ["Maria Helena Bellini Marumo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energéticas e Nucleares (IPEN). Secretaria de Desenvolvimento Econômico, Ciência e Tecnologia (São Paulo - Estado). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oncologia", "Neoplasias urológicas", "Carcinoma de células renais", "Inativação gênica", "NF-kappa B"], "label": "Assunto(s):"}], "title": "Avaliação funcional do gene NF-Kb1 na tumorigênese de linhagens celulares de carcinoma renal"}, {"url": "http://bv.fapesp.br/pt/auxilios/90152/especiacao-e-fracionamento-de-metais-e-alguns-semi-metais-em-agua-e-solo/", "resume": "\n              Este projeto tem como objetivo desenvolver e implementar métodos analíticos, baseados no uso da técnica de difusão em filmes finos por gradiente de concentração (DGT) e no acoplamento da cromatografia líquida (LC) com a espectrometria de massas com plasma acoplado indutivamente (ICP-MS) ou, alternativamente, com a espectrometria de fluorescência atômica (AFS) para especiação e fracionamento de metais e semi-metais em água e solo. Pretende-se desenvolver métodos in situ (baseados no uso da técnica DGT) para fracionamento químico, análise de especiação (e/ou determinações seletivas) em ambientes aquáticos, sendo objetos de estudo, principalmente, espécies de Cd, Ni, Pb, V e Zn. Para solos, pretende-se implementar e aplicar métodos para a análise de especiação de As, baseando-se em trabalhos do Grupo (previamente desenvolvidos para análise de água) e em novas abordagens analíticas envolvendo as técnicas DGT ou DET (diffusive equilibrium in thin films techinique). Os métodos baseados nos acoplamentos da LC com ICP-MS focarão análises de especiação de Zn em águas marinhas e As em solos. Para as amostras de solos, serão determinadas espécies de As(III) e As(V), com maior foco na determinação seletiva da última espécie, por fazer parte de herbicidas contendo MSMA (monossodium methylarsonate). Os estudos envolvendo a análise de especiação de Zn focarão Zn (II) (Zn inorgânico) e outras espécies orgânicas do elemento (e.g. alguns biocidas utilizados como antincrustantes de embarcações, como, zinco piritiona, e zinco dimetilditiocarbamato). Aventa-se também a possibilidade de desenvolver novos métodos para análise de especiação de Hg ou Sn. (AU)\n            ", "properties": [{"values": ["15/03397-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Química", "Química Analítica"], "label": "Área do conhecimento:"}, {"values": ["Amauri Antonio Menegário"], "label": "Pesquisador responsável:"}, {"values": ["Amauri Antonio Menegário"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Estudos Ambientais (CEA). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Extração em fase sólida", "Filmes finos", "Metais", "Espectrometria"], "label": "Assunto(s):"}], "title": "Especiação e fracionamento de metais (e alguns semi-metais) em água e solo"}, {"url": "http://bv.fapesp.br/pt/auxilios/90083/estratificacao-de-risco-de-doenca-cardiovascular-em-pacientes-com-diabetes-mellitus-monogenico-tipo/", "resume": "\n              Introdução: A doença cardiovascular é a principal causa de óbito em pacientes portadores de todas as formas de diabetes mellitus (DM), representando aproximadamente 80% da mortalidade destes pacientes. O MODY (maturity onset diabetes of the young)  é um conjunto de doenças associadas ao menos com 13 etiologias genéticas distintas  cursando com DM. A doença cardiovascular em pacientes com MODY é uma tema pouco estudado. Ainda não dispomos de estudos com pacientes com MODY que possam definir com clareza tanto a prevalência quanto o risco de evolução para doença cardiovascular e mortalidade relacionada. Dentre os marcadores de doença cardiovascular empregados para estratificação de risco, destaca-se o escore de cálcio coronariano (ECC) e escores clinico-laboratoriais como o de Framinghan e síndrome metabólica(SM). Objetivo: Estratificar o risco de doença cardiovascular em pacientes com formas monogênicas de DM tipo MODY (GCK, HNF-1A, HNF-4A e  HNF-1B MODY). Paciente e métodos: Serão avaliados 40 pacientes com diagnóstico genético de mutação nos genes GCK , HNF1A, HNF4A e HNF1B, agrupados em 2 grupos; GCK-MODY e fatores de transcrição -MODY. Para o grupo controle será avaliados número igual de familiares ou cônjuges sem DM, pareados pela idade e sexo para comparação dos parâmetros clínicos,estratificação de risco cardiovascular  e da frequência de doença cardiovascular prévia. Na estratificação de risco serão também analisados os dados de 25 pacientes com DM1 e 25 com DM2 sem história de doença cardiovascular. Serão calculados o escore de Framinghan, presença de SM, ECC e realizado dosagens associadas a risco cardiovascular. Estudo genético será realizado por sequenciamento direto e multiplex ligation-dependent probe amplification assay (MLPA). Os resultados poderão contribuir para definir o risco de doença cardiovascular deste subgrupo de DM propiciando medidas preventivas mais específicas. (AU)\n            ", "properties": [{"values": ["15/05123-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["André Fernandes Reis"], "label": "Pesquisador responsável:"}, {"values": ["André Fernandes Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de São Paulo (UNIFESP). Campus São Paulo. São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Diabetes mellitus tipo 2", "Complicações do diabetes", "Doenças cardiovasculares"], "label": "Assunto(s):"}], "title": "Estratificação de risco de doença cardiovascular em pacientes com Diabetes mellitus monogênico tipo MODY"}, {"url": "http://bv.fapesp.br/pt/auxilios/90075/extraindo-propriedades-do-plasma-de-quarks-e-gluons-dos-dados-do-rhic-e-lhc/", "resume": "\n              O estudo do Plasma de Quarks e Glúons é importante em si pois suas propriedades refletem características fundamentais das interações fortes ainda mal entendidas. Em adição, este estudo pode ser beneficiado por outras áreas como Cromodinâmica Quântica na rede e dualidade Gauge-gravidade assim como beneficiá-las. Ele também é relevante para o entendimento de fenômenos em cosmologia e astrofísica (universo primordial, estrelas compactas, raios cósmicos). O objetivo deste projeto é extrair propriedades do Plasma de Quarks e Glúons a partir de dados do RHIC (acelerador localizado perto de Nova Iorque-EUA) e LHC (colisonior do CERN na Suíça), usando hidrodinâmica viscosa relativística. A equipe envolvida consiste de cinco pesquisadores acostumados a trabalhar juntos: Drs.J.-Y. Ollitrault (França), M. Luzum (Espanha), J.Noronha-Holster (EUA) além de, no Brasil, a proponente a Dra. F. Grassi e o Dr. Gardim. (AU)\n            ", "properties": [{"values": ["15/00011-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Física", "Física Nuclear"], "label": "Área do conhecimento:"}, {"values": ["Frédérique Marie Brigitte Sylvie Grassi"], "label": "Pesquisador responsável:"}, {"values": ["Frédérique Marie Brigitte Sylvie Grassi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Física (IF). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Plasma de quarks e glúons", "Colisões de íons pesados relativísticos", "Hidrodinâmica relativística", "Cooperação técnica", "Grande Colisor de Hádrons", "Colisor Relativístico de Íons Pesados"], "label": "Assunto(s):"}], "title": "Extraindo propriedades do plasma de quarks e glúons dos dados do RHIC e LHC"}, {"url": "http://bv.fapesp.br/pt/auxilios/90041/adaptacao-transcultural-do-questionario-polst-physician-orders-for-life-sustaining-treatment/", "resume": "\n              No Brasil atual a maior parte dos profissionais e instituições de saúde ainda encontram-se longe de constituírem uma rotina de discussão sobre preferências de cuidados no fim da vida junto a pacientes com prognóstico reservado. Esta corresponde a uma grande lacuna na atenção à saúde em nosso país, a qual frequentemente se associa a sofrimento evitável de pacientes e familiares bem como ao mal uso dos recursos disponíveis no SUS. Em 1991 nos EUA, foi iniciado um programa de discussão de preferências de cuidados no fim da vida denominado POLST (Physician Orders for Life-Sustaining Treatment). Trata-se de um sistema coordenado para evocar, documentar e comunicar as preferências de pacientes/familiares quanto a tratamentos prolongadores da vida para enfermos com expectativa de vida reduzida, de forma a orientar as condutas médicas em diferentes cenários de cuidados. Pela objetividade e portabilidade do instrumento, este se difundiu pelos EUA e atualmente representa uma das principais e melhor sucedidas estratégias para a elicitação e documentação de preferências de cuidados no fim da vida naquele país. Como o Brasil carece de qualquer instrumento semelhante, propomos o presente projeto de pesquisa cujo objetivo é realizar a adaptação transcultural deste instrumento para o contexto brasileiro. A metodologia de adaptação transcultural seguirá as recomendações da International Society for Pharmacoeconomics and Outcomes Research. A avaliação das propriedades de mensuração da versão adaptada do POLST seguirá as recomendações do Consensus based Standards for the selection of health Measurement INstruments (COSMIN). (AU)\n            ", "properties": [{"values": ["14/23966-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Saúde Coletiva", "Saúde Pública"], "label": "Área do conhecimento:"}, {"values": ["Edison Iglesias de Oliveira Vidal"], "label": "Pesquisador responsável:"}, {"values": ["Edison Iglesias de Oliveira Vidal"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cuidados paliativos", "Atenção à saúde", "Adaptação cultural", "Questionários"], "label": "Assunto(s):"}], "title": "Adaptação transcultural do questionário POLST: Physician Orders for Life-Sustaining treatment"}, {"url": "http://bv.fapesp.br/pt/auxilios/90203/dinamica-da-materia-organica-do-solo-e-sua-relacao-com-o-ambiente-e-com-processos-pedogeneticos-qui/", "resume": "\n              O conhecimento do clima pretérito é essencial para entender os efeitos das emissões antropogênicas de carbono e suas consequências nas mudanças climáticas. Os fatores que controlam a decomposição da matéria orgânica do solo (MOS) são chaves para entender sua relação com o clima. No entanto, os fatores que determinam a estabilidade do carbono em solos e sua relação com a formação dos mesmos ainda não são bem compreendidos. Assim, é importante compreender os mecanismos de estabilidade da MOS para desenvolver proxies climáticos e prever como os solos respondem às mudanças causadas pelo clima e/ou práticas de manejo. Além disso, essa compreensão é fundamental para as práticas agrícolas e fertilidade dos solos. A fim de compreender a estabilidade da matéria orgânica em solos tropicais, o foco do presente projeto é o estudo de solos brasileiros com alto teor de carbono ou com enriquecimento pedogenético deste elemento. Estes incluem turfeiras oligotróficas (Minas Gerais) do Pleistoceno e Holoceno, Latossolos húmicos sob vegetação de Cerrado (Minas Gerais), Terra Preta de Índio (Amazonas) e horizontes Sômbricos (Paraná e Santa Catarina). Este projeto tem como objetivo melhor  compreender os processos que influenciam a dinâmica da matéria orgânica nesses solos, usando a química molecular (pirólise-CG/EM). A química molecular fornece informações sobre as fontes de MOS, bem como dos processos pós-deposicionais como o fogo e a decomposição. A química molecular será apoiada por análises físico-químicas, morfológicas e micromorfológicas e datação com 14C. O entendimento desses processos fornecerão informações fundamentais para estudos de modelagem climática e manejo agrícola. (AU)\n            ", "properties": [{"values": ["14/23969-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Agronomia", "Ciência do Solo"], "label": "Área do conhecimento:"}, {"values": ["Pablo Vidal Torrado"], "label": "Pesquisador responsável:"}, {"values": ["Pablo Vidal Torrado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de São Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Química do solo", "Organossolos", "Latossolos", "Gênese do solo", "Matéria orgânica do solo"], "label": "Assunto(s):"}], "title": "Dinâmica da matéria orgânica do solo e sua relação com o ambiente e com processos pedogenéticos: química molecular (pirólise-CG/EM) de solos tropicais"}, {"url": "http://bv.fapesp.br/pt/auxilios/90208/culturas-profissionais-e-identidades-docentes-processos-de-reconstrucao-de-identidades-docentes-e/", "resume": "\n              Este projeto de pesquisa refere-se à área de estudos das culturas escolares e, mais especificamente, das culturas profissionais docentes, e tem como objetivo refletir sobre processos de (re)construção de identidades docentes que ocorrem durante os cursos de formação inicial de professores e professoras. Também busca investigar como esses processos identitários se conectam a formas de produção e de circulação de culturas profissionais nas instituições escolares e de outras culturas da sociedade mais ampla. Por meio da análise de narrativas textuais e visuais produzidas por estagiários de um curso de licenciatura em uma universidade pública paulista, espera-se contribuir para o entendimento do processo de formação identitária e subsidiar práticas de docentes atuantes em cursos de formação de professores. (AU)\n            ", "properties": [{"values": ["15/06329-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Luciana Maria Viviani"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Maria Viviani"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciências e Humanidades (EACH). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Formação de professores", "Professores", "Identidade profissional", "Licenciatura", "Universidade pública"], "label": "Assunto(s):"}], "title": "Culturas profissionais e identidades docentes: processos de (re)construção de identidades docentes em um curso de licenciatura de uma universidade pública paulista"}, {"url": "http://bv.fapesp.br/pt/auxilios/90154/transferencia-direta-a-seco-de-grafeno-cvd-para-substratos-polimericos-bidimensionais-e-tridimension/", "resume": "\n              O grafeno CVD é a fonte de grafeno mais adequada para aplicações em escalas industriais, uma vez que consegue-se obter grafeno com dimensões na ordem de centímetros, diferente do grafeno esfoliado que apresenta dimensões micrométricas. Pela primeira vez um projeto se dedica a processos de transferência de grafeno CVD para substratos bi e tridimensionais sem gerar nenhum tipo de dano ao grafeno (ruptura e/ou dobramentos) e com a exclusão da etapa de ataque químico do metal. A técnica que será usada e expandida neste projeto é a \"Direct Dry Transfer - DDT\" desenvolvida e patenteada em colaboração entre a Universidade Presbiteriana Mackenzie e a Universidade Nacional de Cingapura durante estágio de pesquisa no exterior (processo FAPESP 2012/17197-9) do prof. Guilhermino J. M. Fechine. Os grandes avanços dessa técnica inovadora são a possibilidade de transferência de grandes áreas de grafeno e o controle da quantidade de grafeno transferido para o substrato final. Este projeto utilizará parte da infraestrutura do projeto SPEC, \"Grafeno: Fotônica e opto-eletrônica\" (processo FAPESP 2012/50259-8) como base nas atividades de produção e caracterização do grafeno, o que acarretará numa grande diminuição do custo do mesmo. Em contrapartida, o domínio do processo de transferência de grafeno conduzirá a uma tecnologia mais apropriada a produção de dispositivos pretendidos pelo projeto SPEC e para outras diferentes áreas de aplicação do grafeno. Para um completo domínio da transferência do grafeno necessita-se o entendimento dos fenômenos que governam esse processo, principalmente, os que estão ligados diretamente a interface grafeno-polímero. A estratégia para resolver essa equação com grande número de variáveis é utilizar de procedimentos multidisciplinares que incluem: Cálculos teóricos e simulações da interface grafeno-polímero, propriedades de superfície (AFM, XPS, NEXAFS e ângulo de contato), ensaios reológicos e massa molar dos polímeros. Nesse projeto também serão usadas diferentes metodologias de processamento de polímeros a partir do material fundido para o processo de transferência DDT em duas e três dimensões. Com o objetivo de se obter um maior aprofundamento no nível das pesquisas aqui propostas, colaborações nacionais e internacionais farão parte deste projeto. Essas colaborações se estendem na área de síntese e transferência de grafeno (prof. Antônio H. C. Neto e prof. Barbaros Olzymaz - National University of Singapore) e avaliação da interface grafeno-polímero usando diferentes abordagens (prof. Daniel Weibel - UFRGS; Dr. Julio Criginski Cezar - LNLS, Prof. Michael Huggins - University of Wollongong / Austrália e prof. Loic Hugues G. Hilliou - Universidade do Minho / Portugal). (AU)\n            ", "properties": [{"values": ["14/22840-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalúrgica", "Materiais Não-metálicos"], "label": "Área do conhecimento:"}, {"values": ["Guilhermino José Macêdo Fechine"], "label": "Pesquisador responsável:"}, {"values": ["Guilhermino José Macêdo Fechine"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Pesquisas Avançadas em Grafeno, Nanomateriais e Nanotecnologia (MackGrafe).  Universidade Presbiteriana Mackenzie (UPM). Instituto Presbiteriano Mackenzie. São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Grafenos", "Polímeros (materiais)"], "label": "Assunto(s):"}], "title": "Transferência direta a seco de grafeno-CVD para substratos poliméricos bidimensionais e tridimensionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/90153/investigacao-geofisica-da-estrutura-de-colonia-sao-paulo-sp/", "resume": "\n              O projeto visa à aquisição de dados de sísmica de reflexão, gravimetria, elétricos (sondagem elétrica vertical) e eletromagnéticos (sondagem TDEM) na estrutura de Colônia, cidade de São Paulo/SP, processamento e interpretação integrada, com o objetivo de caracterizá-la no que diz respeito a sua forma, profundidade e estratigrafia dos sedimentos de preenchimento. Os resultados dessa investigação também subsidiarão proposta a ser encaminhada ao ICDP (International Continental Drilling Project) para a execução de 2 furos profundos para investigar e amostrar continuamente os sedimentos e aproximadamente 100 m do embasamento. Reuniões científicas para a preparação da proposta ao ICDP já vem sendo realizadas sendo que o Workshop Quaternary Tertiary Tropics - Colônia Sediment Archive Drilling Project ocorrido na Universidade de São Paulo/São Paulo em setembro de 2014, e que reuniu 27 cientistas de 6 diferentes países, considerou que o incremento e refinamento da investigação geofísica, especialmente da sísmica de reflexão, é fundamental para a locação e caracterização dos furos a serem propostos ao ICDP. Espera-se que o resultado desta investigação geofísica permita o aprimoramento do modelo da estrutura e do seu preenchimento. O aumento da base de dados com essa aquisição e sua integração com dados já existentes no banco do IAG/USP, assim como a reinterpretação integrada, deverá diminuir a ambiguidade quanto à caracterização da estrutura de Colônia. Um modelo mais verossímil em termos da profundidade do embasamento e estratos de seu preenchimento constitui importante elemento para vários outros estudos no campo das geociências. (AU)\n            ", "properties": [{"values": ["15/01885-1"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Geociências", "Geofísica"], "label": "Área do conhecimento:"}, {"values": ["Renato Luiz Prado"], "label": "Pesquisador responsável:"}, {"values": ["Renato Luiz Prado"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Astronomia, Geofísica e Ciências Atmosféricas (IAG). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sismologia", "Gravimetria", "Sondagem dos solos"], "label": "Assunto(s):"}], "title": "Investigação geofísica da estrutura de Colônia, São Paulo, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/90156/avaliacao-da-importancia-de-pontos-estrategicos-na-dispersao-do-vetor-aedes-aegypti-e-uso-de-indice/", "resume": "\n              No programa de controle de Aedes aegypti, pontos estratégicos são considerados importantes na dispersão ativa do vetor, pois apresentam maior positividade que outros imóveis. Podem contribuir para o aumento da infestação, porém sua real contribuição na dispersão do vetor para áreas vizinhas ainda não foi avaliada. Além disso, ainda não é tarefa fácil identificar e classificar áreas de maior risco para presença do vetor baseado nos indicadores entomológicos utilizados nos programas de controle. Assim, este projeto irá analisar a influência dos pontos estratégicos na dispersão ativa de Aedes aegypti para os imóveis localizados em seu entorno. Para tanto serão utilizados o Índice de Condição de Moradia e imagens de sensoriamento remoto para identificar quarteirões de maior risco para a presença do vetor. O estudo será realizado em quatro áreas do município de Campinas, sendo três delas com presença de pontos estratégicos e uma área controle. No entorno dos pontos estratégicos, serão instaladas armadilhas de oviposição para avaliar a dispersão do vetor. Na atividade casa a casa, serão vistoriados todos os imóveis para avaliar a infestação, criadouros existentes e realizar classificação dos imóveis pelo índice de condição da moradia. A partir dessas informações será demonstrada a real contribuição dos pontos estratégicos na dispersão ativa do vetor. Além disso, a identificação de áreas de risco para presença do vetor, através do índice de condição da moradia e metodologia de classificação de imagens de sensoriamento remoto, permitirá ao programa a otimização de tempo e recurso na intensificação de ações em áreas mais restritas. (AU)\n            ", "properties": [{"values": ["15/06687-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Saúde Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Gerson Laurindo Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Gerson Laurindo Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Superintendência de Controle de Endemias (SUCEN). Secretaria da Saúde (São Paulo - Estado). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Controle de vetores", "Dengue", "Vírus da dengue", "Aedes aegypti", "Análise espacial", "Áreas de risco", "Sensoriamento remoto", "Indicadores entomológicos"], "label": "Assunto(s):"}], "title": "Avaliação da importância de pontos estratégicos na dispersão do vetor Aedes aegypti, e uso de índice de condição da moradia e imagens de sensoriamento remoto na identificação de áreas de risco para a presença de Aedes aegypti"}, {"url": "http://bv.fapesp.br/pt/auxilios/90069/papel-de-diferentes-genotipos-marcadores-de-injuria-miocardica-e-mediadores-inflamatorios-nas-alter/", "resume": "\n              Várias teorias têm emergido para explicar as alterações relacionadas ao excesso de treinamento, sob o ponto de vista metabólico, hormonal, fisiológico e/ou imunológico. Os exercícios físicos intensos e extenuantes promovem a liberação de mediadores inflamatórios (IL-6, PCR, IL-1ra, IL10, IL-8)  e marcadores de injúria miocárdica levando a uma imuno-estimulação exacerbada seguida de uma imunossupressão. O processo inflamatório exacerbado pode afetar vários sistemas fisiológicos incluindo o sistema cardiopulmonar contribuindo para denominada fadiga cardiopulmonar pós-competição. Os exercícios de longa duração causam alterações nos músculos inspiratórios, nas funções sistólica e diastólica do ventrículo esquerdo, no diâmetro interno do ventrículo esquerdo, na onda A, relação E/A levando a hipertrofia miocárdica conhecida como \"coração de atleta\". Pesquisadores têm investigado se a liberação de marcadores inflamatórios e de injúria miocárdica após exercício crônico de longa duração é um processo de adaptação fisiológica ou patológico. Por um lado, a liberação destes marcadores pode ser resultado de uma injúria miocárdica transiente que levaria a uma adaptação e aumento da função e estrutura do órgão e, por outro lado, estudos em animais tem demonstrado que o exercício de longa duração leva a inflamação do miocárdio e fibroses, que está associado com a ocorrência de morte súbita. Poucos estudos investigaram a correlação entre a liberação de marcadores de injuria miocárdica e dos mediadores inflamatórios com as alterações cardiopulmonares após o exercício. O objetivo do nosso estudo é investigar o comportamento morfofuncional cardíaco, genótipos relacionados à função cardíaca e muscular e sua relação com os marcadores de injúria miocárdica e mediadores inflamatórios no sangue periférico total de maratonistas logo após a prova e na recuperação. Participarão do estudo 60 participantes do sexo masculino com idade entre 25 e 50 anos, sem doença cardiovascular ou metabólica pré-existente, com no mínimo um ano de treinamento de corrida. Realizaremos as avaliações físicas (peso, altura, IMC, bioimpedância, circunferências), eletrocardiograma, espirometria e ergoespirometria antes da competição. O ecocardiograma será realizado 24 horas antes e imediatamente após a maratona. O eletrocardiograma, espirometria e ergoespirometria serão repetidos de 3 a 15 dias após a competição. Serão realizadas coletas de sangue 24 horas antes, imediatamente após e 72 horas após a maratona para dosagem de BNP, troponina I cardíaca, CPK, CK-MB, mioglobina, LDH, glicemia, lactato, colesterol total e frações, triglicérides, hemograma completo, PCR e citocinas inflamatórias. Serão avaliados os polimorfismos R557X do gene ACTN-3, M235T do gene AGT, 287pb I/D do gene ECA, rs198389 do gene BNP e +9/-9 do gene BDKRB2 no sangue total. Avaliaremos a relação entre a carga de exercício durante a maratona, as características do \"coração de atleta\" e os diferentes genótipos; o comportamento da curva dos marcadores de injúria miocárdica, citocinas inflamatórias no plasma após a maratona; e a relação entre os marcadores de injúria miocárdica, citocinas inflamatórias, características do \"coração de atleta\" e os diferentes genótipos. (AU)\n            ", "properties": [{"values": ["14/21501-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Educação Física"], "label": "Área do conhecimento:"}, {"values": ["Maria Fernanda Cury Boaventura"], "label": "Pesquisador responsável:"}, {"values": ["Maria Fernanda Cury Boaventura"], "label": "Beneficiário:"}, {"values": ["\n                           Pró-Reitoria de Pós-Graduação e Pesquisa. Universidade Cruzeiro do Sul (UNICSUL). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Exercício físico", "Exercícios cardio-respiratórios", "Maratona", "Cardiomegalia", "Marcadores inflamatórios", "Genótipos"], "label": "Assunto(s):"}], "title": "Papel de diferentes genótipos, marcadores de injúria miocárdica e mediadores inflamatórios nas alterações cardiopulmonares induzidas pela maratona"}, {"url": "http://bv.fapesp.br/pt/auxilios/90073/terapia-fotodinamica-na-neuralgia-do-trigemeo/", "resume": "\n              A neuralgia trigeminal (NT) é uma causa comum de dor facial. Ela tem um impacto significativo na qualidade de vida e funcionamento socioeconômico do paciente. A Associação Internacional para o Estudo da Dor (IASP) define a NT como uma doença unilateral dolorosa que se caracteriza por breves episódios de dor, tipo choque elétrico que tanto seu início quanto término pode ser abrupto. Dentre os diversos modelos de neuropatia utilizando lesão de nervos do corpo, o nervo trigêmeo também tem sido um alvo importante. Uma vez que, o nervo trigêmeo é o grande responsável por conduzir as informações sensoriais advindas da face e do pescoço. Em ratos, o nervo infraorbital, divisão do maxilar, tem maior destaque por ser composto praticamente por fibras sensoriais, sendo o responsável por suprir o conjunto das vibrissas. A lesão por constrição crônica do nervo infraorbital (CCI-NIo) que resulta em um modelo de dor crônica que pode ser aplicado ao estudo da dor neuropática orofacial foi descrito por VOS et al. (1994) sendo posteriormente utilizado em outros estudos, tornando-se um modelo bem estabelecido para o estudo da NT. A etiologia multifatorial da dor orofacial dificulta seu diagnóstico e prejudica a escolha adequada da terapia farmacológica. Dentre as principais técnicas não farmacológicas utilizadas para o tratamento de neuropatias, podemos destacar o laser de baixa intensidade (LLLT). Neste estudo propomos um tratamento utilizando LLLT, como controle da sintomatologia dolorosa e na reparação do NIo. Para tanto, utilizaremos técnicas de análise como immunoblottig e termografia, além de teste comportamental e eletrofisiológico. E também estudaremos as proteínas relacionadas ao microambiente da lesão e que atuam na reparação do tecido nervoso. Com isso, tentaremos compreender melhor os mecanismos envolvidos na laserterapia. (AU)\n            ", "properties": [{"values": ["14/24533-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Marucia Chacur"], "label": "Pesquisador responsável:"}, {"values": ["Marucia Chacur"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciências Biomédicas (ICB). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nervo trigêmeo", "Dor facial", "Neuralgia do trigêmeo", "Fatores de crescimento neural", "Células de Schwann", "Terapia a laser", "Nociceptividade"], "label": "Assunto(s):"}], "title": "Terapia fotodinâmica na neuralgia do trigêmeo"}, {"url": "http://bv.fapesp.br/pt/auxilios/90074/microambiente-tumoral-inflamacao-e-imunomodulacao-possibilidades-terapeuticas-e-marcadores-de-prog/", "resume": "\n              Nosso laboratório tem pesquisado as interações entre células tumorais e inflamatórias e efeitos sistêmicos do tumor no hospedeiro. Nosso foco principal tem sido tumores associados ao Papilomavírus Humano, HPV. Infecções por HPV são o principal fator etiológico para o desenvolvimento de câncer do colo uterino e outros tumores anogenitais e orofaríngeos. Recentemente, nós caracterizamos diversos efeitos destes tumores em seus hospedeiros: leucocitose, redução da capacidade de apresentação antigênica, redução da ativação de NFºB em células apresentadoras de antígenos, APCs. Neste projeto, nós iremos trabalhar com a hipótese de que é possível modular as respostas antitumorais, através de interferência nos processos citados acima. Assim, por um lado, iremos neutralizar citocinas, previamente descritas por nós e outros que podem levar ao fenômeno de leucocitose; ativar a via de NFºB em APCs e testar seu potencial de ativação de resposta antitumoral em linfócitos T de pacientes com câncer. Esses estudos complementam diretamente um estudo onde estamos caracterizando o infiltrado inflamatório em lesões do colo uterino de diferentes graus. Nós demonstramos que há um importante infiltrado de neutrófilos nessas lesões, cuja frequência apresenta correlação negativa com a frequência linfócitos T CD8. Nesse projeto, estamos propondo o estudo funcional destes neutrófilos, e teste da hipótese de que sua função pode ter efeito na progressão tumoral e risco de recidiva.Todos os resultados obtidos nesse projeto poderão, potencialmente, ser extrapolados para outros tumores associados ao HPV e tumores com outras etiologias. (AU)\n            ", "properties": [{"values": ["14/19326-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Lepique"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Lepique"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciências Biomédicas (ICB). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infecções por Papillomavirus", "Microambiente tumoral", "Leucocitose", "Imunomodulação", "Linfócitos T CD8-positivos", "Biomarcadores", "Prognóstico"], "label": "Assunto(s):"}], "title": "Microambiente tumoral, inflamação e imunomodulação: possibilidades terapêuticas e marcadores de prognóstico"}, {"url": "http://bv.fapesp.br/pt/auxilios/90068/iodo-hipervalente-metodologia-e-sintese-total/", "resume": "\n              Nosso grupo de pesquisa passou a investigar reações promovidas por iodo hipervalente em 2005. Inicialmente apenas reações de contração de anel foram investigadas, mas gradativamente as reações foram diversificadas. Atualmente, reações de expansão de anel e, mais recentemente, ciclizações e alquinilações eletrofílicas se tornaram realidade. Muitos desafios ainda permanecem nestas e em outras reações promovidas por iodo hipervalente. Este projeto tem como objetivo geral desenvolver reações promovidas por iodo hipervalente, bem como aplicar na síntese total de produtos naturais. Os objetivos específicos em metodologia sintética são: a) investigar a reação de contração de anel na síntese de heterociclos e tetralinas, incluindo uma versão assimétrica com iodo(III) quiral para este rearranjo; b) desenvolver uma metodologia para a síntese de indanos substituídos na posição 2, via contração de anel. Pretende-se aplicar esta reação na síntese do donepezil; c) a síntese de heterociclos utilizando será estudada via ciclização eletrofílica promovida por iodo/iodo(III), a qual pode fornecer produtos diferentes dos obtidos em condições clássicas com iodo; d) a introdução de uma ligação tripla em diversos compostos será realizada utilizando iodo hipervalente na formação de ligação C-C, ampliando os excelentes resultados recentes de nosso grupo em alquinilação eletrofílicas. Os objetivos específicos com relação a síntese total serão a síntese assimétrica do raputindol A, raputindol D, populeno D e argutanas, bem como a síntese racêmica de um sesquiterpeno. Nenhuma destas moléculas teve a síntese descrita até o momento. Aplicaremos reações desenvolvidas em nosso grupo nestas sínteses. Atividade antiproliferativa será avaliada para os produtos naturais e moléculas com estruturas relacionadas. (AU)\n            ", "properties": [{"values": ["15/00527-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Química", "Química Orgânica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Fernando da Silva Júnior"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Fernando da Silva Júnior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Química (IQ). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Síntese orgânica", "Síntese assimétrica", "Produtos naturais", "Compostos de iodo", "Molécula hipervalente", "Alcaloides", "Alquinos"], "label": "Assunto(s):"}], "title": "Iodo hipervalente: metodologia e síntese total"}, {"url": "http://bv.fapesp.br/pt/auxilios/90070/cortex-pre-frontal-e-hipocampo-de-ratos-adultos-jovens-submetidos-a-separacao-materna-e-enriquecimen/", "resume": "\n              A separação materna é um dos modelos animais utilizados no estudo do estresse neonatal. É de grande interesse estudar as alterações encefálicas promovidas pela separação materna, bem como se as alterações promovidas por esse estresse pós-natal podem ser revertidas ou atenuadas pelo enriquecimento do ambiente. A redução do volume do córtex pré-frontal e do hipocampo observados em esquizofrênicos ou pacientes cronicamente deprimidos, pode ser decorrente de redução da neurogênese e/ou aumento da apoptose. Estudos do nosso laboratório mostram redução da neurogênese no hipocampo de animais submetidos à separação materna. Como o córtex pré-frontal não é considerado uma região neurogênica em indivíduos adultos, uma possível diminuição do volume do córtex pré-frontal nesses animais poderia ser causado pela redução do número de neurônios e/ou células gliais nessa região, devido possivelmente ao aumento da apoptose. Visto que as proteínas ligantes de cálcio possuem papel essencial em processos de neurogênese e morte celular programada, seria importante analisar alterações dessas proteínas no hipocampo e córtex pré-frontal de animais submetidos à separação materna e enriquecimento ambiental. Alterações sinápticas observadas em nossos estudos em animais submetidos ao ambiente enriquecido poderiam se estender ao córtex pré-frontal. A ausência de alterações na área imunopositiva para GFAP no hipocampo de animais submetidos a ambos os procedimentos não descarta o papel dos astrócitos nos processos de plasticidade neural e excitotoxidade. Seria importante, portanto, estudar as possíveis alterações moleculares nos transportadores gliais e neuronais de glutamato do hipocampo desses animais. (AU)\n            ", "properties": [{"values": ["14/26121-1"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Jorge Eduardo Moreira"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Eduardo Moreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirão Preto (FMRP). Universidade de São Paulo (USP). Ribeirão Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurociências", "Enriquecimento ambiental", "Reações à separação", "Estresse em animal", "Córtex pré-frontal", "Hipocampo", "Apoptose", "Ratos"], "label": "Assunto(s):"}], "title": "Córtex pré-frontal e hipocampo de ratos adultos jovens submetidos à separação materna e enriquecimento ambiental: recuperação do estresse pós-natal?"}, {"url": "http://bv.fapesp.br/pt/auxilios/89992/analise-e-implementacao-de-metodos-de-avaliacao-de-usabilidade-em-contextos-ageis-de-desenvolvimento/", "resume": "\n              A importância crescente dos sistemas de computação no cotidiano de todos tem resultado em um esforço inerentemente multidisciplinar no que diz respeito ao desenvolvimento de software. Isto traz  à tona a questão de como desenvolver sistemas interativos de forma que possam melhor aproveitar as perspectivas, práticas e bases de conhecimento de diferentes áreas. As áreas de Interação Humano-Computador e Engenharia de Software, por exemplo, tradicionalmente são tratadas de forma separada, assim, os métodos e técnicas de uma não são conhecidos de forma aprofundada na outra. A popularidade e adoção contínua dos Métodos Ágeis de desenvolvimento - ES - juntamente com o crescimento da conscientização sobre a importância de uma boa Experiência de Usuário - IHC - fez surgir a necessidade de integrar estas duas áreas. Entretanto, o Desenvolvimento Ágil possui uma cultura distinta que, à primeira vista, parece entrar em conflito com o Design Centrado no Usuário - processo de design de IHC. Assim, a integração destas duas áreas torna-se um grande desafio. Neste sentido, este projeto de pesquisa visa a integração destas duas áreas - IHC e ES , no que tange ao Desenvolvimento  Ágil e ao Design Centrado no Usuário, propondo a extensão e validação de um framework apresentado na tese de Doutorado do proponente, focalizando, principalmente, a atividade de Avaliação de Usabilidade. A validação deste projeto baseia-se em uma metodologia empírica para introdução de processo de software na indústria a qual será implementada em empresas parceiras. (AU)\n            ", "properties": [{"values": ["14/25779-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Ciência da Computação", "Sistemas de Computação"], "label": "Área do conhecimento:"}, {"values": ["Tiago Silva da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Tiago Silva da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciência e Tecnologia (ICT). Universidade Federal de São Paulo (UNIFESP). Campus São José dos Campos. São José dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Métodos ágeis", "Desenvolvimento de software", "Design de interação", "Usabilidade de software"], "label": "Assunto(s):"}], "title": "Análise e implementação de métodos de avaliação de usabilidade em contextos ágeis de desenvolvimento de software"}, {"url": "http://bv.fapesp.br/pt/auxilios/89998/secoes-de-choque-para-a-interacao-de-eletrons-com-moleculas-organicas-volateis/", "resume": "\n              O projeto tem por objetivo o estudo da interação de elétrons em uma ampla faixa de energia (1 - 1000 eV) com moléculas orgânicas voláteis cujas seções de choque de interação são pouco conhecidas ou ausentes na literatura. Pretende-se a obtenção experimental de seções de choque totais, diferenciais elásticas, e seções de choque de ionização (total e parciais) em função da energia do elétron incidente. Entre as espécies orgânicas que serão investigadas encontram-se moléculas de interesse biológico, ambiental e astroquímico, como por exemplo, trimetilfosfato, dimetilsulfeto e formaldeído, respectivamente. Como parte do projeto estamos construindo um espectrômetro de alta resolução para medidas de seções de choque total na região de 1 - 500 eV. Esse equipamento está baseado na análise de energia do elétron através de espectroscopia por tempo de voo e representará um grande avanço no parque de equipamentos do Laboratório de Espalhamento de Elétrons do Departamento de Química da Universidade Federal de São Carlos, onde o trabalho será executado. Para a realização das medidas de seções de choque diferencial elástica e de ionização serão usados equipamentos já existentes, onde modificações serão introduzidas para ampliar a faixa de energia de impacto e aprimorar a qualidade dos resultados. (AU)\n            ", "properties": [{"values": ["15/08258-2"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Química", "Físico-química"], "label": "Área do conhecimento:"}, {"values": ["Manoel Gustavo Petrucelli Homem"], "label": "Pesquisador responsável:"}, {"values": ["Manoel Gustavo Petrucelli Homem"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciências Exatas e de Tecnologia (CCET). Universidade Federal de São Carlos (UFSCAR). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Partículas orgânicas", "Elétrons", "Espectroscopia"], "label": "Assunto(s):"}], "title": "Seções de choque para a interação de elétrons com moléculas orgânicas voláteis"}, {"url": "http://bv.fapesp.br/pt/auxilios/89086/atacar-ou-defender-resolucao-de-competicao-de-respostas-pelos-nucleos-da-base-em-ratos/", "resume": "\n              Os NB são componentes vitalmente importantes do cérebro dos vertebrados e que se modificou muito pouco ao longo de 400 milhões de anos da evolução cerebral. Em humanos os NB estão associados a numerosas condições neurológicas e psiquiátricas incluindo as doenças de Parkinson e de Huntington, esquizofrenia, desordem de déficit de atenção e hiperatividade, síndrome de Tourette, desordem obsessivo-compulsiva e numerosos vícios. Muitas dessas condições clínicas podem ser interpretadas em termos de \"falhas-de-seleção\" - doença de Parkinson, uma inabilidade de selecionar qualquer opção comportamental; esquizofrenia e desordem de déficit de atenção e hiperatividade, uma inabilidade de suprimir a seleção de opções competitivas; desordens obsessivo-compulsivas e de vícios, uma inabilidade de prevenir a seleção de uma opção dominante. Para se apreciar as diversas maneiras que um sistema amplamente complexo como os NB pode falhar, é fundamental entender a função normal. Nossa proposta é designada para testar uma visão já aceita que considera o sistema de níveis macro-arquitetônicos dos NB como um mecanismo genérico de seleção. Para testar a hipótese de seleção escolhemos explorar a segregação espacial de dois sistemas comportamentais exclusivos em diferentes regiões do CS do rato que contribui para separar as alças sub-corticais dos NB.  O aspecto inovador da nossa abordagem é estudar como essas duas alças identificadas anatomicamente operam quando animais estão tomando decisões entre respostas exclusivas e conflitantes (predação e defesa). Usaremos uma estratégia de dupla marcação - rastreamento anatômico retrógrado para marcar neurônios da alça e detecção da proteína Fos para marcar canais funcionais (2) de defesa e predação. Verificaremos a interação entre canais funcionais quando o animal é colocado sob condições de competição comportamental - exposição simultânea ao predador e à presa quando privados de alimento - através da quantidade relativa de proteína Fos expressa nos setores do CS, tálamo e estriado. Avaliaremos o efeito da modulação de neurotransmissão (agonista GABAA) em locais estratégicos de uma das alças competidoras para suprimir ou impulsionar a atividade de um dos competidores e avaliar se há uma tendência de decisão sob a resposta competidora oposta, associado à detecção da ativação neural. Esse estudo permitirá fornecer \"insights\" importantes de como essa parte antiga e vital do cérebro contribui para tomada de decisões entre dois sistemas de respostas críticos para sobrevivência quando em conflito. Assim sendo, a nossa proposta de investigar competição entre alças sub-corticais dos NB é oportuna, engajada e inovadora. (AU)\n            ", "properties": [{"values": ["14/08214-2"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Fisiologia", "Fisiologia de Órgãos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Eliane Comoli"], "label": "Pesquisador responsável:"}, {"values": ["Eliane Comoli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirão Preto (FMRP). Universidade de São Paulo (USP). Ribeirão Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurofisiologia", "Tálamo", "Gânglios da base", "Colículos superiores", "Comportamento animal"], "label": "Assunto(s):"}], "title": "Atacar ou defender? Resolução de competição de respostas pelos núcleos da base em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90491/enhancing-the-performance-of-direct-ethanol-solid-oxide-fuel-cells/", "resume": "\n              Este projeto tem como objetivo desenvolver anodos para células a combustível de óxidos sólidos (SOFC) visando à operação direta com combustíveis renováveis e estratégicos para o país (como o bioetanol e o biogás). As SOFC são os dispositivos conhecidos mais eficientes para a conversão direta da energia química de um combustível em eletricidade. Estes dispositivos têm avançado rapidamente e já são disponíveis comercialmente para algumas aplicações. Neste sentido pretende-se avançar nossos estudos em SOFC a etanol direto e estendê-los para outros combustíveis como, por exemplo, o metano (componente principal do gás natural e biogás). Esta proposta envolve a síntese e o estudo das propriedades de duas famílias de materiais: i) os compósitos cerâmica-metal à base de céria e Ni e ii) perovskitas duplas da família Sr2MgMMoO6. Os materiais produzidos serão caracterizados por meio de várias técnicas como, análises térmicas, difratometria de raios X e microscopia eletrônica, e as propriedades elétricas determinadas por medidas dc e ac em ampla faixa de temperatura, frequência e pressão parcial de oxigênio. Estes materiais serão colocados à prova como anodo de células a combustível unitárias para avaliação de seu desempenho e durabilidade. Serão realizados testes eletroquímicos em função da temperatura e fluxo dos combustíveis, visando demonstrar a estabilidade das células unitárias. (AU)\n            ", "properties": [{"values": ["14/50767-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalúrgica", "Materiais Não-metálicos"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Fabio Coral Fonseca"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Coral Fonseca"], "label": "Beneficiário:"}, {"values": ["\n                        Samuel Georges\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Université Joseph Fourier.\n                          \n                              (França)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Pesquisas Energéticas e Nucleares (IPEN). Secretaria de Desenvolvimento Econômico, Ciência e Tecnologia (São Paulo - Estado). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/26961-7 - Desenvolvimento de ânodos de células a combustível de óxidos sólidos operando diretamente com combustíveis renováveis"], "label": "Vinculado ao auxílio:"}, {"values": ["Etanol", "Projetos SPRINT"], "label": "Assunto(s):"}], "title": "Enhancing the performance of direct ethanol solid oxide fuel cells"}, {"url": "http://bv.fapesp.br/pt/auxilios/89937/estudo-da-prevalencia-da-sindrome-de-pernas-inquietas-comprometimentos-cognitivos-e-da-qualidade-de/", "resume": "\n              Síndrome das pernas inquietas (SPI) é caracterizada por sensação desagradável nas pernas e/ou impulso incontrolável para movê-las. Pode ocorrer entre aqueles que sofrem de doenças articulares e musculares como a fibromialgia (FM). A FM é caracterizada por dor difusa crônica/recorrente, especialmente em pontos dolorosos pré-determinados e possui um componente afetivo emocional. A hipótese é que a SPI prevaleça em meninas e que nos pacientes com FM se observem outras alterações de sono e declínio cognitivo (memória e atenção). Nossos resultados poderão ter influência no paradigma de assistência em ambulatórios especializados no acompanhamento de crianças e adolescentes com dor, contribuindo para uma abordagem mais efetiva e com mais chances de sucesso. Objetivos: Investigar a frequência da SPI em adolescentes com e sem FM. Verificar se há um padrão de alterações de sono nos adolescentes com FM, se eles exibem prejuízos nas funções cognitivas e na qualidade de vida. Serão também traduzidos os Pediatric Restless Legs Syndrome Severity Scale e Parent Questionnaire. Casuística e métodos: Serão avaliados em estudo transversal controlado 58 adolescentes com idades entre 12-16 anos, do sexo feminino, dispostos em dois grupos: \"dor\" (n=29) diagnosticados com FM há pelo menos 6 meses, e grupo controle (n=29) aparentemente saudáveis sem queixas de dor. Todos realizarão avaliação clínica, anamnese, testes neuropsicológicos, exames de polissonografia e de análises clínicas. Na metodologia serão combinadas diferentes abordagens: laboratoriais, neurofisiológicas e cognitivas, que podem ser úteis à confirmação diagnóstica e disponibilizar mais informações a respeito dos impactos provocados por estas síndromes. (AU)\n            ", "properties": [{"values": ["13/18909-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Humanas", "Psicologia", "Tratamento e Prevenção Psicológica"], "label": "Área do conhecimento:"}, {"values": ["Claudio Arnaldo Len"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Arnaldo Len"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de São Paulo (UNIFESP). Campus São Paulo. São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Síndrome das pernas inquietas", "Sono", "Cognição", "Deficiência de ferro", "Fibromialgia", "Qualidade de vida", "Adolescentes"], "label": "Assunto(s):"}], "title": "Estudo da prevalência da síndrome de pernas inquietas, comprometimentos cognitivos e da qualidade de vida em adolescentes com fibromialgia"}, {"url": "http://bv.fapesp.br/pt/auxilios/89917/influencia-do-exercicio-fisico-sobre-o-estresse-oxidativo-as-mapk-e-o-nf-kb-no-musculo-soleo-de-rat/", "resume": "\n              Na insuficiência cardíaca (IC) ocorre aumento do estresse oxidativo na musculatura esquelética. Entretanto, as fontes de geração de espécies reativas de oxigênio (EROs) e as vias de sinalização pelas quais o estresse oxidativo induz alterações da musculatura esquelética ainda não estão completamente esclarecidas. A NADPH oxidase constitui importante fonte geradora de EROs. Estudos sugerem que as vias das proteínas quinases ativadas por mitógeno (MAPKs) e do fator nuclear-kB (NF-kB) podem estar envolvidas na resposta muscular ao estresse oxidativo. O exercício físico (EF) constitui importante estratégia terapêutica não farmacológica na prevenção e reabilitação de doenças cardiovasculares. Entre seus benefícios, destacam-se os efeitos antioxidantes decorrentes de aumento na expressão de enzimas antioxidantes e redução das enzimas pró-oxidantes. Somente poucos estudos avaliaram os efeitos do EF na IC induzida por estenose aórtica. Neste estudo, avaliaremos a influência do EF aeróbio sobre o estresse oxidativo e as vias de sinalização das MAPK e do NF-kB na musculatura esquelética de ratos com IC induzida por estenose aórtica. Ratos Wistar (90 a 100 g) serão submetidos a indução de estenose aórtica. Vinte semanas após, serão divididos nos grupos Sham sedentário (Sham-S), Sham exercitado (Sham-Ex), estenose aórtica sedentário (EAo-S) e estenose aórtica exercitado (EAo-Ex). Os grupos exercitados serão submetidos a exercício físico em esteira, cinco vezes por semana, durante oito semanas. A tolerância ao esforço físico será avaliada por teste de esforço máximo. A função cardíaca será analisada por ecocardiografia. A atividade das enzimas antioxidantes será quantificada no músculo sóleo por espectrofotometria. A atividade da NADPH oxidase e a geração total de EROs serão avaliadas pela quantificação dos produtos derivados de oxidação do dihidroetídio por HPLC. A expressão gênica das subunidades do complexo enzimático NADPH oxidase será analisada por RT-PCR em tempo real. Proteínas das vias MAPK e do NF-kB serão mensuradas por Western blot. Análise estatística: ANOVA. (AU)\n            ", "properties": [{"values": ["14/21972-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina", "Clínica Médica"], "label": "Área do conhecimento:"}, {"values": ["Marina Politi Okoshi"], "label": "Pesquisador responsável:"}, {"values": ["Marina Politi Okoshi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistema musculoesquelético", "Estresse oxidativo", "Insuficiência cardíaca", "Estenose da valva aórtica", "Exercício físico", "Ratos"], "label": "Assunto(s):"}], "title": "Influência do exercício físico sobre o estresse oxidativo, as MAPK e o NF-kB no músculo sóleo de ratos com insuficiência cardíaca induzida por estenose aórtica"}, {"url": "http://bv.fapesp.br/pt/auxilios/89879/analise-de-expressao-genica-diferencial-de-celulas-do-ganglio-da-raiz-dorsal-em-modelo-de-diabetes-e/", "resume": "\n              A neuropatia diabética periférica (DPN) manifesta-se em aproximadamente 60% dos pacientes diabéticos e está entre as maiores causas de amputação de membros periféricos. Além disso, a diabetes é responsável por 30% dos casos diagnosticados de dor neuropática. Apesar dos aspectos eletrofisiológicos e morfológicos da DPN serem conhecidos, pouco se sabe sobre seu desenvolvimento e progressão, inviabilizando terapias eficazes. Acredita-se que a hiperglicemia e deficiências na sinalização da insulina sejam os eventos deflagradores da produção de stress oxidativo observado nos nervos. Várias hipóteses tentam explicar este fenômeno, como aumento da atividade da Via dos polióis, produção de A.G.E.s, diminuição de suporte neurotrófico, aumento da atividade de PKC e falência mitocondrial, mas até agora existem muitas lacunas no conhecimento de como a doença se desenvolve e quais os tipos celulares envolvidos. Existem evidências de que, além dos neurônios, as células-satélite gliais localizadas no gânglio da raiz dorsal (DRG) contribuem ativamente para a promoção da inflamação em neuropatias por injúria, fato não explorado na DPN. Dados recentes obtidos em nosso laboratório correlacionaram experimentalmente o desenvolvimento da DPN com um período mais curto no desenvolvimento de hiperglicemia induzida por doses baixas de estreptozotocina (STZ) ao passo que ratos hiperglicêmicos mais tardios, neste mesmo modelo, não apresentaram DPN. Este dado inédito nos levou a estabelecer um novo critério no modelo de diabetes induzido por STZ que se aproxime mais da clinica da DPN. Sendo assim, este projeto tem como objetivo explorar por meio da análise por Micro-Arranjos de DNA, as principais moléculas ou vias diferencialmente expressas nos neurônios e células-satélite do DRG de ratos modelo para diabetes tipo I que apresentem ou não neuropatia periférica. Os possíveis genes candidatos serão validados, nos mesmos tecidos, por PCR em tempo-real e Western Blot. Com esta abordagem buscamos encontrar potenciais genes ou vias de sinalização que podem estar envolvidos com a DPN, viabilizando avanços futuros em tratamentos eficazes ou até reversão do quadro neuropático. (AU)\n            ", "properties": [{"values": ["14/25153-7"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Fisiologia", "Fisiologia de Órgãos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Carlos Amilcar Parada"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Amilcar Parada"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Degeneração neural", "Expressão gênica", "Diabetes mellitus", "Neuropatias diabéticas", "Gânglios espinais"], "label": "Assunto(s):"}], "title": "Análise de expressão gênica diferencial de células do gânglio da raiz dorsal em modelo de diabetes e neuropatia diabética periférica"}, {"url": "http://bv.fapesp.br/pt/auxilios/89881/qualidade-ambiental-em-bacias-hidrograficas-o-uso-de-indicadores-ambientais-aplicado-ao-municipio-d/", "resume": "\n              O grande crescimento dos centros urbanos, nas ultimas décadas, tem promovido uma ocupação desordenada. Essa ocupação tem ocasionado grandes impactos sobre a qualidade ambiental e resultado em graves crises ambientais, como a dos de recursos hídricos, enfrentadas atualmente por São Paulo e outros estados brasileiros. É na unidade territorial denominada bacia hidrográfica na qual verifica-se uma interação adequada entre as características dos meios, físico e biótico, com as várias classes do uso da terra. Desta forma, a bacia hidrográfica tem sido utilizada como unidade de análise em estudos ambientais dessa natureza. O município de Guarulhos, situado na região metropolitana de São Paulo, não é diferente quanto a ocupação de seu território. O objetivo deste projeto é elaborar um mapa de degradação ambiental atual de uma importante Bacia Hidrográfica do município de Guarulhos, a Bacia Hidrográfica Invernada - Cachoeirinha. Este mapa será elaborado através de uma análise geoambiental integrada caracterizado pelas três características do meio, os meios físico, biótico e antrópico, que interagem na bacia hidrográfica. Para atingir estes objetivos serão avaliados: o meio físico, através de estudos da água, do solo e das rochas; o meio biótico, a fauna e a flora; e o meio antrópico, através do uso e ocupação do solo, das condições sanitárias e a obediência da legislação ambiental vigente. Como resultado espera-se uma avaliação qualitativa dos principais indicadores de degradação ambiental, tanto de forma pontual quanto a ação sinérgica desses indicadores e por fim que o modelo ambiental final sirva de subsidio a gestão municipal das bacias hidrográficas. (AU)\n            ", "properties": [{"values": ["15/05069-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Geociências"], "label": "Área do conhecimento:"}, {"values": ["Antonio Roberto Saad"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Roberto Saad"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Guarulhos (UNG). Campus Guarulhos-Centro. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geologia ambiental", "Bacia hidrográfica", "Geoprocessamento", "Qualidade ambiental", "Uso do solo", "Guarulhos (SP)"], "label": "Assunto(s):"}], "title": "Qualidade ambiental em bacias hidrográficas: o uso de indicadores ambientais aplicado ao Município de Guarulhos, Estado de São Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/89883/acesso-a-servicos-de-saude-e-saude-sexual-e-reprodutiva-de-mulheres-que-fazem-sexo-com-mulheres/", "resume": "\n              Este trabalho objetiva investigar o acesso a serviços de saúde e a saúde sexual e reprodutiva de mulheres que fazem sexo com mulheres, considerando-as num cenário dinâmico, no qual há relacionamento com homens e mulheres, de forma regular ou esporádica, aumentando o risco de adquirir doença sexualmente transmissível (DST)/aids, quando não se pratica sexo seguro. Trata-se de estudo transversal, descritivo e analítico que será desenvolvido no município de Botucatu/SP, envolvendo mulheres que fazem sexo com mulheres, por meio de três subprojetos: I) \"Vulnerabilidade de mulheres que fazem sexo com mulheres residentes em municípios do interior paulista\"; II) \"Prevalência de infecções do trato genital inferior feminino e fatores associados em mulheres que fazem sexo com mulheres\" e III) \"Necessidades de saúde e acesso a serviços de mulheres que fazem sexo com mulheres\". A composição do grupo de estudo se dará mediante divulgação da pesquisa nas redes de sociabilidade, meios de comunicação de massa, serviços de saúde e convite de participantes às pessoas de seu convívio. Serão analisadas variáveis sociodemográficas, comportamentais, relacionadas ao acesso a serviços de saúde, clínicas e reprodutivas. Os dados serão obtidos pelas pesquisadoras por entrevista, realização de exame da cavidade oral e ginecológico, com coleta de amostras orais, vaginais e cervicais para realização de exames laboratoriais para diagnóstico padrão-ouro das infecções do trato genital inferior e oral e coleta de sangue periférico para realização de exames sorológicos para HIV, hepatite B e sífilis. Os dados serão analisados por meio de estatística descritiva, teste qui-quadrado ou exato de Fisher e regressão logística múltipla. (AU)\n            ", "properties": [{"values": ["15/04224-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Enfermagem", "Enfermagem de Saúde Pública"], "label": "Área do conhecimento:"}, {"values": ["Marli Teresinha Cassamassimo Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Marli Teresinha Cassamassimo Duarte"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saúde pública", "Saúde sexual e reprodutiva", "Vulnerabilidade em saúde", "Doenças urogenitais femininas", "Doenças infecciosas", "Mulheres"], "label": "Assunto(s):"}], "title": "Acesso a serviços de saúde e saúde sexual e reprodutiva de mulheres que fazem sexo com mulheres"}, {"url": "http://bv.fapesp.br/pt/auxilios/89863/incorporacao-de-energia-no-ciclo-de-vida-de-maquinas-agricolas/", "resume": "\n              As inovações tecnológicas que visam o aumento da produtividade de biomassa, normalmente demandando mais energia nos sistemas de produção, devido ao uso de insumos, como as máquinas agrícolas. Assim, avaliar como os sistemas de produção demandam e disponibilizam energia é fundamental para definir políticas de gestão da produção, pois a energia é vital para todos os setores da economia. Os indicadores disponíveis são, na maioria, antigos, baseados na indústria automobilística dos Estados Unidos da América, para a década de 1960. Assim, verifica-se a necessidade de se fazer uma análise específica para a indústria de máquinas agrícolas, uma vez que há grandes diferenças na composição de automóveis e máquinas agrícolas. Indicadores mais recentes, estabelecidos para colhedoras de cana-de-açúcar, mostram grande discrepância em relação aos tradicionais, pois a determinação da energia incorporada foi feita considerando os insumos diretos, indiretos e os da manutenção e reparo, através da vida útil das colhedoras. Pela sua peculiaridade quanto ao tempo de uso anual e situação de trabalho, o que aumenta a demanda por manutenção torna a colhedora de cana de açúcar um exemplo que não pode ser extrapolado às demais máquinas. O projeto visa avaliar os insumos diretos e indiretos e os demandados na fase de manutenção e reparo, através da vida útil e determinar novos indicadores específicos para cada máquina, além de avaliar diferentes faixas de potência (trator), visando monitorar o comportamento da incorporação de materiais e de energia, em função da potência. As máquinas agrícolas a serem avaliadas são: colhedora de café, pulverizador autopropelido, semeadora-adubadora, colhedora combinada de grãos e tratores agrícolas com potência de 55, 90, 172 e 246 kW, abordando as fases de fabricação, manutenção e reparo. Os resultados esperados são: o detalhamento dos fluxos de materiais, visando colaborar com outras metodologias de cunho ambiental (Análise de ciclo de vida, síntese de emergia); a identificação dos pontos críticos do processo de fabricação; a comparação, do ponto de vista energético, entre a manutenção proposta pela montadora e a executada pelos produtores; e a verificação da relação entre os indicadores determinados e a potência dos tratores, para checar se ambientalmente a eficiência de tratores de diferentes dimensões. (AU)\n            ", "properties": [{"values": ["15/01613-1"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Engenharia Agrícola", "Máquinas e Implementos Agrícolas"], "label": "Área do conhecimento:"}, {"values": ["Thiago Libório Romanelli"], "label": "Pesquisador responsável:"}, {"values": ["Thiago Libório Romanelli"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de São Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Engenharia de produção", "Mecanização agrícola", "Máquinas agrícolas", "Ciclo de vida", "Sustentabilidade"], "label": "Assunto(s):"}], "title": "Incorporação de energia no ciclo de vida de máquinas agrícolas"}, {"url": "http://bv.fapesp.br/pt/auxilios/89869/conjuntos-minimais-em-sistemas-dinamicos-nao-suaves/", "resume": "\n              O objetivo deste projeto é estudar a existência de conjuntos invariantes minimais em sistemas dinâmicos não-suaves. Em particular, o interesse será na existência de ciclos limite e órbitas homoclínicas em dimensões $2$ e $3$.Em dimensão $2$, o foco será estudar a existência de órbitas homoclínicas para sistemas dinâmicos em duas zonas dos tipos sela-foco e sela-centro, nos casos reais e virtuais. Além disto, será estudada a existência de ciclos limite no caso em que a região de descontinuidade é o círculo. Em dimensão $3$, será estudada a existência de ciclos limite e órbitas homoclínicas no caso em que existem duas ${\\rm T}$-singularidades em planos paralelos. (AU)\n            ", "properties": [{"values": ["15/06903-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Matemática", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Miranda Martins"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Miranda Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matemática, Estatística e Computação Científica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas dinâmicos", "Órbitas homoclínicas"], "label": "Assunto(s):"}], "title": "Conjuntos minimais em sistemas dinâmicos não-suaves"}, {"url": "http://bv.fapesp.br/pt/auxilios/90048/titulo-do-projeto-de-pesquisa-desenvolvimento-profissional-de-treinadores-de-jovens-analise-das-ac/", "resume": "\n              A compreensão de que o sucesso esportivo de um Clube de Futebol depende da gestão dos seus recursos de modo organizado e estruturado para qualificar o trabalho de seus profissionais e obter resultados satisfatórios, nos remete a compreender como as estratégias de formação de treinadores são organizadas e desenvolvidas em um Clube de Futebol de Elite. Ao considerar a complexidade de fatores que envolve o desenvolvimento de atletas e a necessidade da manutenção de um trabalho adequado a longo prazo, este estudo limita-se a investigar a estratégias formativas de treinadores que atuam em categorias de base. Com base em pressupostos da investigação qualitativa, serão realizadas análises documentais e entrevistas com coordenadores técnicos e treinadores no sentido de analisar as ações de formação que são estabelecidas por um clube de futebol de elevado reconhecimento na preparação de jovens atletas. O presente estudo, dessa forma, se justifica por apontar, refletir e interpretar possíveis fatores funcionais influenciadores no sucesso da formação nas categorias de base de um Clube de Futebol de Elite. (AU)\n            ", "properties": [{"values": ["15/01599-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Educação Física"], "label": "Área do conhecimento:"}, {"values": ["Larissa Rafaela Galatti"], "label": "Pesquisador responsável:"}, {"values": ["Larissa Rafaela Galatti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pedagogia do esporte", "Futebol", "Desenvolvimento profissional", "Treinadores de futebol", "Clubes"], "label": "Assunto(s):"}], "title": "Título do projeto de pesquisa: desenvolvimento profissional de treinadores de jovens: análise das ações formativas de um clube de futebol de elite"}, {"url": "http://bv.fapesp.br/pt/auxilios/89949/efeito-de-atmosferas-com-alta-concentracao-de-o2-na-qualidade-pos-colheita-de-tomates-debora/", "resume": "\n              Estratégias alternativas para a conservação e melhorias da qualidade pós-colheita de produtos hortícolas, com menor consumo de energia, têm ganhado interesse cada vez maior da comunidade científica. Esse interesse é reflexo da crescente demanda da população em reduzir o uso de substâncias químicas, ampliar a vida útil e melhorar a qualidade de frutas e olerícolas frescas, gerando alimentos com maior quantidade de compostos funcionais. Trabalhos recentes demonstram a possibilidade do uso de pressão hiperbárica (PHB) para retardar os mecanismos fisiológicos de amadurecimento e senescência em vegetais, aumentar compostos antioxidantes e induzir resistência natural, prolongando a vida útil dos produtos hortícolas frescos. O sistema de PHB utiliza baixo consumo de energia para exposição dos produtos hortícolas a atmosferas com O2 acima da concentração do ar ambiente que é de 0,278 kg m-3 a 22°C, a pressão atmosférica normal. Os tomates da cultivar 'Débora' apresentam grande aceitação da população brasileira, atribuída as suas características superiores de sabor e aroma. Entretanto, devido a sua alta taxa metabólica apresenta baixa conservação de pós-colheita, restrita a alguns dias à temperatura de ambiente. Diante deste contexto, os objetivos desse estudo são: a) determinar a PHB ideal para estender a vida pós-colheita de tomates 'Débora'; b) determinar os efeitos das altas concentrações de O2, resultantes da PHB, na fisiologia, bioquímica e metabolismo pró- e antioxidativo dessa cv. de tomate. Os experimentos serão realizados no Laboratório de Pós-colheita da UNESP Jaboticabal, SP, utilizado tomates 'Débora' no estádio de maturação fisiológica 'de vez', procedentes de cultivos comerciais. Na primeira etapa os tomates serão submetidos às pressões de 100 (Controle), 200, 400, 600, e 800 kPa à temperatura de ambiente (22 ± 2 ºC) e 100 kPa a 12 ± 2 ºC (controle frio); na segunda etapa serão aplicadas as atmosferas nos mesmos níveis de pressão do experimento anterior, porém com os tomates na condição de 12 ºC. Serão realizadas análise periódicas ao longo do armazenamento quanto a perda de massa fresca, coloração, firmeza, taxa respiratória, produção de etileno, acidez titulável, sólidos solúveis, ácido ascórbico, atividade antioxidante total, polifenóis extraíveis totais, licopeno e betacaroteno e atividade enzimática. (AU)\n            ", "properties": [{"values": ["15/07152-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Ben-Hur Mattiuz"], "label": "Pesquisador responsável:"}, {"values": ["Ben-Hur Mattiuz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências Agrárias e Veterinárias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia pós-colheita", "Antioxidantes", "Pós-colheita", "Tomate"], "label": "Assunto(s):"}], "title": "Efeito de atmosferas com alta concentração de O2 na qualidade pós-colheita de tomates 'Débora'"}, {"url": "http://bv.fapesp.br/pt/auxilios/89948/cadeias-estocasticas-de-longo-alcance/", "resume": "\n              O projeto científico proponha desenvolver um estudo geral das cadeias de longo alcance sob vários enfoques, alguns dos quais estão listados a seguir. (1) Questões relacionadas à existência e unicidade da medida estacionária. (2) Construção de algoritmos de simulação perfeita da medida estacionária e a relação com o conceito de codificação finitária. (3) Relação entre a noção de Gibbsianidade e a noção de regularidade de uma cadeia. (4) Inferência estatística de algumas caraterísticas destas cadeias.Este projeto se coloca na interseção entre várias áreas de pesquisa (processos estocásticos, sistemas dinâmicos, física estatística, inferência estatística), todas relacionadas ao atual desenvolvimento da teoria das probabilidades. (AU)\n            ", "properties": [{"values": ["15/09094-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Probabilidade e Estatística", "Probabilidade"], "label": "Área do conhecimento:"}, {"values": ["Alexsandro Giacomo Grimbert Gallo"], "label": "Pesquisador responsável:"}, {"values": ["Alexsandro Giacomo Grimbert Gallo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciências Exatas e de Tecnologia (CCET). Universidade Federal de São Carlos (UFSCAR). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Inferência estatística", "Processos estocásticos", "Fenômeno de Gibbs", "Algoritmos"], "label": "Assunto(s):"}], "title": "Cadeias estocásticas de longo alcance"}, {"url": "http://bv.fapesp.br/pt/auxilios/89905/investigacao-de-parametros-de-bombeamento-e-reologia-para-fluxo-de-polpas-de-minerio-de-ferro-conten/", "resume": "\n              O dimensionamento de sistemas de transporte hidráulico de polpas minerais exige especial atenção à medida que partículas grossas (diâmetro>100 µm) apresentam um comportamento de sedimentação no interior dos dutos. Dentro desta situação, a determinação experimental de parâmetros como a velocidade de transporte da polpa mineral e o gradiente de pressão hidráulica assume importância fundamental para seu correto dimensionamento e/ou operação. Dada a complexidade de escoamentos multifásicos, em especial, polpas minerais contendo partículas grossas, são comuns o uso de dados empíricos para a determinação de tais parâmetros. A energia consumida em sistemas de bombeamento de polpa mineral depende do volume de polpa a ser transportado, da carga a ser vencida e da perda de carga nas tubulações. Isto é função principalmente da viscosidade da polpa, assunto ainda não totalmente dominado do ponto de vista teórico e tecnológico, dentro da indústria mineral. O desgaste das tubulações, rotores e revestimentos de bombas é outra consideração de enorme importância tanto prática quanto econômica. O Brasil tem uma das maiores redes de minerodutos do mundo e novos minerodutos estão sendo projetados e implantados. O Departamento de Engenharia de Minas e de Petróleo da Escola Politécnica da USP (PMI) dispõe de uma unidade experimental de bombeamento de polpas minerais (test loop) com diâmetro de tubos (D) de 50mm já instalada e instrumentada (transdutores de pressão, medidor magnético de vazão, inversores de frequência e sistema de aquisição de dados), localizada no Laboratório de Fenômenos de Transporte e Química de Interface (LFQI). Este projeto de pesquisa objetiva a construção de uma segunda unidade experimental, igualmente instrumentada e com diâmetros de dutos (D) de 75 mm e 100 mm, a ser instalada no mesmo parque tecnológico, para a obtenção de parâmetros experimentais de velocidade e gradiente de pressão para polpas minerais de minério de ferro. Estudos sobre a caracterização reológica destas polpas em função da concentração volumétrica de sólidos e forma das partículas bem como desgaste em dutos devido à abrasão/corrosão também fazem parte do escopo das atividades de pesquisa deste projeto. Objetiva-se, também, a implementação da modelagem matemática de escoamento de polpa com o apoio da fluidodinâmica computacional - CFD, para a previsão deste escoamento com base nos modelos bifásicos teóricos. Os resultados experimentais obtidos na instalação serão utilizados para o estudo de validação dessa modelagem e simulação computacional para parâmetros de velocidade de transporte, gradiente de pressão e distribuição axial de sólidos no interior dos dutos. Esta segunda unidade experimental de bombeamento (test loop) se mostra de fundamental importância, já que o efeito do diâmetro dos dutos se apresenta como um dos fatores preponderantes no correto dimensionamento e operação de tais sistemas. Dada a relevância do assunto tratado, a Vale S/A, através do Instituto Tecnológico Vale (ITV), apresentará uma contra partida de fomento nesta proposta de projeto de magnitude de R$100.000,00, para aplicação em análises laboratoriais, serviços de terceiros, custos com ensaios de corrosão/abrasão, viagens, etc., além de ceder amostras de minério de ferro a serem estudadas, com granulometria de partículas acima de 100µm. Os resultados esperados permitirão caracterizar e entender mecanismos fenomenológicos no transporte hidráulico de polpas minerais de minério de ferro, uma importante commodity mineral brasileira. Este projeto, portanto permitirá um maior entendimento do efeito do diâmetro dos dutos em parâmetros relacionados com o bombeamento de polpas minerais com forte embasamento experimental e com uma aplicação da técnica de CFD visando a simulação e modelagem do escoamento com validação através de resultados obtidos experimentalmente nas unidades, de modo a convergir estudos em laboratório com a realidade industrial. (AU)\n            ", "properties": [{"values": ["14/22926-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Minas", "Tratamento de Minérios"], "label": "Área do conhecimento:"}, {"values": ["Arthur Pinto Chaves"], "label": "Pesquisador responsável:"}, {"values": ["Arthur Pinto Chaves"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politécnica (EP). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reologia", "Dimensionamento", "Transporte de partículas"], "label": "Assunto(s):"}], "title": "Investigação de parâmetros de bombeamento e reologia para fluxo de polpas de minério de ferro contendo partículas grossas"}]