[{"url": "http://bv.fapesp.br/pt/auxilios/82983/mechanisms-of-stem-cell-driven-cartilage-repair-in-osteoarthritis-fapesp-osu2013/", "citations": [], "properties": [{"values": ["13/50388-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Mario Ferretti Filho"], "label": "Pesquisador responsável:"}, {"values": ["Mario Ferretti Filho"], "label": "Beneficiário:"}, {"values": ["\n                        Sudha Agarwal\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/00831-7 - Condrocitos osteoartriticos e celulas mesenquimais: relacao entre moleculas inflamatorias e da matriz extracelular"], "label": "Vinculado ao auxílio:"}, {"values": ["Cirurgia ortopedica", "Osteoartrite", "Cartilagem articular", "Terapia baseada em transplante de celulas e tecidos", "Celulas-tronco hematopoeticas"], "label": "Assunto(s):"}], "resume": "\n              Osteartrose (OA) e um importante problema de saude, afeta mais de 30% das mulheres e 9% de homens acima de 60 anos. Nesta comum doenca, o maior problema e a inabilidade de cicatrizacao da cartilagem articular. Especialmente, defeitos osteocondrais devido ao trauma e AO com limitada capacidade regenerativa ou reparativa. Recentemente, celulas tronco da medula ossea mostrou ser capaz de cicatrizar varios tecidos do corpo humano. Isto tem estimulado nosso interesse em no potencial uso destas celulas para reparar/prevenir progressao dos defeitos osteocondrais para osteoartrose. Assim, nos nos propomos a examinar a acao destas celulas para inibir inflamacao e reparo da cartilagem. Assim, sera identificado moleculas dos condrocitos que sao suprimidas por celulas tronco durante inflamacao, conhecidas como citocinas, Molecula B1 do grupo de alta mobilidade, matriz metaloproteinases, e glicosaminoglicanas. Nos acreditamos que a rede pro-inflamatoria e o alvo das celulas tronco. Identificando mecanismos fundamentais de acao das celulas tronco teriamos o primeiro passo para identificar o potencial terapeutico e clinico do uso de terapia celular para AO, esta devastadora doenca das articulacoes. (AU)\n            ", "title": "Mechanisms of stem cell driven cartilage repair in osteoarthritis. (fapesp-osu/2013)"}, {"url": "http://bv.fapesp.br/pt/auxilios/82985/signaling-of-trypanosoma-cruzi-differentiation-in-the-insect-vector/", "citations": [], "properties": [{"values": ["13/50330-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Sergio Schenkman"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Schenkman"], "label": "Beneficiário:"}, {"values": ["\n                        Bradford S. Mcgwire\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/51973-3 - Mecanismo de sinalizacao celular de Trypanosoma em resposta a alteracoes nutricionais e agentes genotoxicos"], "label": "Vinculado ao auxílio:"}, {"values": ["Doenca de Chagas", "Trypanosoma cruzi", "Insetos vetores", "Peptideos cationicos antimicrobianos"], "label": "Assunto(s):"}], "resume": "\n              A Doenca de Chagas, causada pelo protozoario parasita Trypanosoma cruzi e transmitida pelo inseto Triatomineo, ainda produz inumeros casos de insuficiencia cardiaca na America Latina. A transmissao deste parasita para o homem pelo inseto e o principal modo de infeccao, mas os mecanismos pelo qual o parasita sobrevive e adquire a infectividade quando passa atraves do intestino do inseto e desconhecida. Em um trabalho recente colaborativo de laboratorio da OSU que contou com a colaboracao do Dr. Schenkman, em Sao Paulo, Brasil, descobrimos uma nova maneira pelo qual o parasita sobrevive ao ataque por peptideos antimicrobianos do vetor, o que simultaneamente estimula a atividade metabolica de parasita induzindo a sua diferenciacao. Esta proposta destina-se a reforcar as colaboracoes entre nossos laboratorios examinando ainda mais este processo diretamente no inseto vetor. Os recursos serao usados para viagens reciproca entre as instituicoes e os custos relacionados com a investigacao. Seminarios serao dados pelos investigadores convidados a fim de disseminar informacoes e estimular novas colaboracoes entre os investigadores e OSU e Universidade Federal de Sao Paulo. Os resultados desta proposta serao publicados em revistas cientificas e serao usados como dados preliminares em futuras pesquisas colaborativas e propostas educacionais. (AU)\n            ", "title": "Signaling of Trypanosoma cruzi differentiation in the insect vector"}, {"url": "http://bv.fapesp.br/pt/auxilios/82984/perfil-cognitivo-de-fumantes-relacoes-com-parametros-respiratorios-e-de-estresse-oxidativo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10985-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Fisiologica"], "label": "Área do conhecimento:"}, {"values": ["Sabine Pompeia"], "label": "Pesquisador responsável:"}, {"values": ["Sabine Pompeia"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cognicao", "Manifestacoes neurocomportamentais", "Habito de fumar", "Estresse oxidativo", "Escolaridade"], "label": "Assunto(s):"}], "resume": "\n              O tabagismo afeta o sistema nervoso central de diversas formas, dentre as quais se destacam diminuicao do aporte de oxigenio ao cerebro e alteracao do metabolismo de gasotransmissores como oxido nitrico e monoxido de carbono. Contudo, a relacao desses efeitos com os prejuizos cognitivo do tabagismo sao pouco conhecidos e serao explorados no presente projeto, um estudo transversal com 80 sujeitos. Dessa forma, o presente estudo tem por objetivo caracterizar o prejuizo cognitivo de fumantes e determinar como este prejuizo se relaciona com parametros respiratorios e de estresse oxidativo em jovens com alta e baixa estimulacao cognitiva (escolaridade/status socioeconomico), uma vez que este fator afeta ambos o habito de fumar e a cognicao. O presente estudo tem o potencial de melhor entendimento dos efeitos do tabagismo na cognicao, considerando diferentes niveis de estimulacao cognitiva (escolaridade/status socioeconomico), alem de estabelecer possiveis correlacoes entre alteracoes fisiologicas e bioquimicas (parametros respiratorios e de estresse oxidativo) com alteracoes cognitivas atribuidas a este habito. (AU)\n            ", "title": "Perfil cognitivo de fumantes: relacoes com parametros respiratorios e de estresse oxidativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/82979/representation-of-the-amazon-by-ingles-de-souza-and-european-travelers/", "citations": [], "properties": [{"values": ["13/50499-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Letras", "Literatura Comparada"], "label": "Área do conhecimento:"}, {"values": ["University of California Davis"], "label": "Convênio/Acordo:"}, {"values": ["Marcia Azevedo de Abreu"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Azevedo de Abreu"], "label": "Beneficiário:"}, {"values": ["\n                        Leopoldo M. Bernucci\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of California, Davis (UC Davis).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Estudos da Linguagem (IEL). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/07342-9 - A circulacao transatlantica dos impressos: a globalizacao da cultura no seculo XIX"], "label": "Vinculado ao auxílio:"}, {"values": ["Literatura de viagens", "Romance", "Viajantes", "Amazonia"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_37_82_83.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              Este projeto examinara a circulacao de livros escritos por viajantes naturalistas franceses, bem como sua recepcao em jornais e revistas publicados no Brasil e no exterior. Pretende-se, tambem, comparar os romances amazonicos de Herculano Ingles de Souza (1852-1918) com relatos de viajantes franceses que visitaram a Amazonia entre 1860 e 1910. A reacao dos brasileiros as diferentes representacoes da Amazonia sera tambem objeto de estudo, por meio do exame de resenhas criticas publicadas na imprensa nacional e estrangeira a respeito dos livros de viagem e dos romances de Ingles de Souza. Serao feitos esforcos para localizar obras ineditas do romancista, que podem ter sido conservadas pela Biblioteca Nacional do Rio de Janeiro ou pela Academia Brasileira de Letras. (AU)\n            ", "title": "Representation of the Amazon by Ingles de Souza and European travelers"}, {"url": "http://bv.fapesp.br/pt/auxilios/82989/sistemas-dinamicos-continuos-e-descontinuos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/15941-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Mauricio Firmino Silva Lima"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio Firmino Silva Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas dinamicos (matematica)", "Equacoes diferenciais", "Variedades invariantes", "Sistemas de Filippov"], "label": "Assunto(s):"}], "resume": "\n              Na primeira parte deste projeto consideramos familias de Equacoes Diferencias numa vizinhanca de um equilibrio isolado e degenerado. Estudaremos questoes como a existencia e persistencia de familias de solucoes periodicas e/ou homoclinicas.Na segunda parte do projeto consideramos familias de Equacoes Diferencias que sao descontinuas (em geral, perturbacoes descontinuas de campos lineares continuos). Estudaremos questoes como a bifurcacao de ciclos limites e existencia de conexoes homoclinicas e/ou heteroclinicas. (AU)\n            ", "title": "Sistemas dinamicos continuos e descontinuos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82854/desempenho-qualidade-de-carcaca-e-da-carne-de-cordeiros-alimentados-com-silagens-de-milho-de-sistem/", "citations": [], "properties": [{"values": ["13/16472-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Rafael Silvio Bonilha Pinheiro"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Silvio Bonilha Pinheiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ovinocultura", "Ovinos", "Digestibilidade", "Silagem", "Forragem", "Qualidade da carne", "Carcaca", "Estudos de viabilidade"], "label": "Assunto(s):"}], "resume": "\n              A ovinocultura brasileira encontra-se em constante crescimento, devido a alta demanda interna do produto, acrescido pelo aumento da renda de uma parcela da populacao que comeca a consumir a carne ovina com maior frequencia. Com a alta demanda de carne, os consumidores passam a exigir produtos de melhor qualidade e precos mais acessiveis. Assim a integracao lavoura-pecuaria em sistema de plantio direto vem sendo muito utilizada, no intuito de diminuir custos na producao de forragens, utilizando menor quantidade de adubos, devido os residuos vegetais deixados pela cultura anterior. Podendo tambem gerar lucro com a venda dos graos da cultura consorciada ou a diminuicao nos custos das dietas, quando este material e ensilado e fornecido aos animais, pois em silagens de plantas consorciadas os teores energeticos e proteicos podem satisfazer exigencias de manutencao dos ruminantes. O trabalho de pesquisa sera realizado na Fazenda de Ensino, Pesquisa e Extensao, no Setor de Ovinocultura da Faculdade de Engenharia de Ilha Solteira (FE/UNESP), com o objetivo de avaliar o consumo, desempenho, digestibilidade, caracteristicas de carcaca e qualidade da carne de 24 cordeiros nao castrados 1⁄2 Dorper 1⁄2 Santa Ines com aproximadamente 15 kg e 60 dias de idade, alojados em baias individuais e alimentados com silagem de milho advinda de cultivo exclusivo (MS), silagem de milho do consorcio com Urochloa brizantha cv. MG-5 (MU) e silagem de milho do consorcio com Panicum maximum cv. Tanzania (MP) provindas de um sistema de integracao lavoura-pecuaria sob sistema de plantio direto. Tambem sera realizada a analise economica da terminacao dos cordeiros alimentados com estes volumosos. (AU)\n            ", "title": "Desempenho, qualidade de carcaca e da carne de cordeiros alimentados com silagens de milho de sistema sustentavel de integracao lavoura-pecuaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/82858/composicao-fenolica-e-potencial-biologico-in-vitro-e-in-vivo-de-frutiferas-nativas-do-brasil/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13190-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Severino Matias de Alencar"], "label": "Pesquisador responsável:"}, {"values": ["Severino Matias de Alencar"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Frutas", "Extratos vegetais", "Composicao quimica", "Compostos fenolicos", "Antioxidantes", "Anti-inflamatorios", "Bioatividade"], "label": "Assunto(s):"}], "resume": "\n              A aplicacao de ingredientes naturais em alimentos, farmacos e cosmeticos tem se tornado uma tendencia mundial e despertado o interesse da comunidade cientifica e de industrias quanto a investigacao fitoquimica e aplicacao tecnologica de extratos vegetais, sobretudo aqueles ainda subexplorados. Considerando a biodiversidade brasileira, seu potencial de aproveitamento e a necessidade de um modelo de desenvolvimento economico sustentavel, pesquisas envolvendo produtos genuinamente nacionais assumem uma importancia significativa. Nesse sentido, destacam-se as frutas nativas que na maioria das vezes estao restritas as comunidades onde a disseminacao ocorre espontaneamente. O consumo regular de frutas, e seus compostos fenolicos, tem sido relacionado a menor incidencia de patologias desencadeadas pelo estresse oxidativo como cancer, diabetes, enfermidades cardiovasculares, bem como processos inflamatorios. A crescente preocupacao com o uso de antioxidantes sinteticos em alimentos tambem sugere a necessidade de estudos sobre a composicao quimica e atividade antioxidante destas especies vegetais. Portanto, este trabalho tem como objetivo avaliar a composicao fenolica e o potencial antioxidante in vitro e a atividade anti-inflamatoria in vivo de frutiferas nativas brasileiras (polpa, casca, semente de frutos e folhas), ampliando assim as informacoes disponiveis sobre a composicao bioativa, na expectativa de que estes resultados propiciem avancos no conhecimento, contribuam para a preservacao da flora nativa e gerem renda aos pequenos produtores. (AU)\n            ", "title": "Composicao fenolica e potencial biologico, in vitro e in vivo, de frutiferas nativas do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/82851/analise-proteomica-e-transcriptomica-do-biofilme-de-histoplasma-capsulatum-e-correlacao-com-fatores/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05853-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Ana Marisa Fusco Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Ana Marisa Fusco Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Micologia medica", "Histoplasma", "Fatores de virulencia", "Proteomica", "Transcriptoma", "Biofilmes"], "label": "Assunto(s):"}], "resume": "\n              Histoplasma capsulatum var. capsulatum e um fungo dimorfico que causa a histoplasmose, uma micose respiratoria e sistemica. A evolucao da doenca depende da capacidade da forma leveduriforme em sobreviver e replicar dentro dos macrofagos alveolares. Neste contexto, e conhecido que a adesao as celulas do hospedeiro constitui o primeiro passo para a colonizacao e e essencial para o estabelecimento da infeccao. Assim, alguns microrganismos aderem a superficies biologicas e nao biologicas formando biofilmes. Com base na importancia potencial de biofilmes para sua sobrevivencia no hospedeiro humano e na natureza, este trabalho sera desenvolvido para investigar a formacao de biofilme por H. capsulatum correlacionando com sua capacidade em aderir e/ou invadir as celulas epiteliais e macrofagos. Adicionalmente, sera realizada a analise do proteoma e do transcriptoma que  revelara o perfil proteico e transcricional diferencial do fungo em formato biofilme e sob condicoes planctonicas. Alem disso, definir particularidades da interacao entre celula hospedeira e H. capsulatum em formato biofilme, bem como selecionar substancias naturais de origem vegetal capazes de interferir na formacao do biofilme e na infeccao do fungo as celulas hospedeiras. As substancias antifungicas capazes de interferir na estrutura do ou destruicao do biofilme e na infeccao patogeno-hospedeiro serao selecionadas a partir de colecoes de moleculas antifungicas naturais obtidas em colaboracao como Projeto Biota FAPESP e Sisbiota CNPq com o Instituto de Quimica da UNESP de Araraquara. (AU)\n            ", "title": "Analise proteomica e transcriptomica do biofilme de Histoplasma capsulatum e correlacao com fatores de virulencia na busca de novos alvos terapeuticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82849/producao-de-sidra-a-partir-de-maca-da-variedade-eva-e-de-quatro-tipos-de-levedura-alcoolica/", "citations": [], "properties": [{"values": ["13/11037-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Waldemar Gastoni Venturini Filho"], "label": "Pesquisador responsável:"}, {"values": ["Waldemar Gastoni Venturini Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bebidas alcoolicas", "Leveduras", "Fermentacao alcoolica", "Maca"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente trabalho sera produzir sidra por meio de uma unica variedade de maca e quatro tipos de levedura alcoolica de forma a identificar as diferencas sensoriais no produto final resultantes da utilizacao das diferentes cepas. Os fermentos a serem utilizados no processo fermentativo serao levedura de panificacao; levedura de cerveja de alta fermentacao; levedura de vinificacao de vinhos brancos e levedura utilizada na segunda fermentacao de espumante. Havera correcao do teor de acucar pos-fermentacao (1%, 3% e 8%) para preparacao de sidras seca e suave. Assim, o numero de tratamentos sera doze. Os testes serao conduzidos com duas repeticoes. As macas serao lavadas, trituradas em moinho de facas e martelos e prensadas para extracao do suco que sera inoculado com as quatro cepas de levedura. A fermentacao ocorrera em fermentadores de PVC, na temperatura de 10°C, ate a atenuacao limite. Apos essa fase, cada tratamento (cepa de levedura) sera dividido em tres partes para a correcao de teor de acucar; em seguida, a sidra sera carbonatada em barris de aco inoxidavel e depois envasada em garrafas apropriadas para suportar pressao e permanecera a temperatura controlada (18°C) durante o periodo de maturacao. A sidra sera analisada quimicamente para teor alcoolico, acidez total, acidez volatil, acidez fixa, extrato seco, acucares redutores, extrato seco reduzido e relacao alcool em peso e extrato seco reduzido. Para a analise sensorial da bebida, sera feito teste de aceitacao por escala hedonica estruturada de nove pontos, para os atributos aparencia, aroma, sabor e avaliacao global. (AU)\n            ", "title": "Producao de sidra a partir de maca da variedade EVA e de quatro tipos de levedura alcoolica"}, {"url": "http://bv.fapesp.br/pt/auxilios/82860/integrated-transcriptome-and-methylome-analysis-of-undifferentiated-and-differentiated-brazilian-plu/", "citations": [], "properties": [{"values": ["13/50385-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["University of Southern California"], "label": "Convênio/Acordo:"}, {"values": ["Lygia da Veiga Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Lygia da Veiga Pereira"], "label": "Beneficiário:"}, {"values": ["\n                        Peter William Laird\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Southern California (USC).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/08135-2 - CTC - Centro de Terapia Celular"], "label": "Vinculado ao auxílio:"}, {"values": ["Celulas-tronco pluripotentes", "Epigenomica", "Metilacao de DNA", "Sequenciamento genetico", "Expressao genica", "Transcriptoma"], "label": "Assunto(s):"}], "resume": "\n              Human pluripotent stem cells have the ability to differentiate into distinct human cell types, thereby having the potential of reversing complex human ailments ranging from blindness to cancer. Currently, there exist hundreds of different hESC (human embryonic stem cells) and hiPS (human induced pluripotent stem cells) generated in non-latin countries. However, there exist high variability in their epigenomic signatures, which defines their differentiation propensity. Epigenomics is the genome-wide characterization of epigenetics, which is the study of changes in the activities and expression of genes that do not involve alterations to the genetic code. Our team generated the first Brazilian hESC and hiPS cells for the purpose of advancements in basic and applied stem cell and regenerative research in Brazil. However, their epigenome and transcriptome signatures have not been fully described. Our aim is to harness advances made in sequencing to generate a complete transcriptomic and epigenomic profile of both the undifferentiated and differentiated cell lines and compare our lines with data generated by the NIH Roadmap. This will aid in determining whether our pluripotent stem cell lines are same or different than the most widely-used stem cells. Our expectations are that the information we provide will lay the foundation for future stem cell and regenerative. (AU)\n            ", "title": "Integrated transcriptome and methylome analysis of undifferentiated and differentiated Brazilian pluripotent cell lines"}, {"url": "http://bv.fapesp.br/pt/auxilios/82763/o-significado-da-terapeutica-medicamentosa-para-a-pessoa-com-transtorno-depressivo-maior/", "citations": [], "properties": [{"values": ["13/12043-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Psiquiatrica"], "label": "Área do conhecimento:"}, {"values": ["Kelly Graziani Giacchero Vedana"], "label": "Pesquisador responsável:"}, {"values": ["Kelly Graziani Giacchero Vedana"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Adesao a medicacao", "Automedicacao", "Psicotropicos", "Relacoes interpessoais", "Satisfacao do paciente", "Depressao", "Transtorno depressivo maior"], "label": "Assunto(s):"}], "resume": "\n              A depressao possui elevada prevalencia e e altamente incapacitante. A adesao ao tratamento medicamentoso e necessaria para controle de sintomas e reducao de recaidas e recorrencia. Este estudo tem como objetivo compreender o significado da terapeutica medicamentosa para a pessoa com transtorno depressivo maior, em sua perspectiva e na de seu familiar, e formular um modelo teorico sobre o fenomeno estudado. Para tanto, sera adotado como referencial teorico o Interacionismo Simbolico e, como referencial metodologico, a Teoria Fundamentada nos Dados. A pesquisa sera desenvolvida em um servico ambulatorial de psiquiatria localizado no interior do estado de Sao Paulo - Brasil. A amostra sera definida por um processo de amostragem teorica. Serao adotados como criterios para inclusao de pacientes: ter diagnostico de transtorno depressivo maior e estar utilizando psicotropico(s). Os familiares participantes do estudo deverao ser mencionados por uma pessoa com depressao como o membro da familia mais envolvido no tratamento. Serao excluidos da amostra os pacientes com comorbidades psiquiatricas e todas as pessoas menores de 18 anos de idade ou incapazes de se comunicar verbalmente em portugues. A obtencao dos dados sera realizada apos aprovacao do projeto em Comite de Etica e consentimento dos participantes. Os dados serao coletados por meio de entrevistas, observacao e consulta a prontuarios. O material coletado sera transcrito e, posteriormente, analisado em tres etapas: codificacao aberta, axial e seletiva. Esse estudo pode contribuir para uma compreensao contextualizada, ampla, motivacional e empatica da experiencia pessoa depressao no seguimento do tratamento medicamentoso, e, portanto, pode colaborar para a melhoria do atendimento a estes individuos e suas familias. (AU)\n            ", "title": "O significado da terapeutica medicamentosa para a pessoa com transtorno depressivo maior"}, {"url": "http://bv.fapesp.br/pt/auxilios/82771/monitoramento-do-uso-e-ocupacao-do-solo-e-da-agua-da-microbacia-do-corrego-da-olaria-apta-pindorama/", "citations": [], "properties": [{"values": ["13/11932-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Antonio Lucio Mello Martins"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Lucio Mello Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Uso do solo", "Manejo e tratos culturais", "Recursos hidricos", "Qualidade da agua", "Qualidade do solo"], "label": "Assunto(s):"}], "resume": "\n              A agua superficial e subterranea e considerada como um dos recursos naturais mais valiosos do mundo. Assim, o monitoramento da qualidade do recurso hidrico e do uso e ocupacao do solo se constituem de um trabalho de grande importancia para compreender o sistema e planejar regras ao abastecimento e ao consumo, imprescindiveis a manutencao e valorizacao deste recurso. Os objetivos deste trabalho sao avaliar os aspectos quantitativos e qualitativos dos corpos hidricos relacionando-os com o uso e ocupacao do solo na Microbacia Hidrografica do Corrego da Olaria, situada no Polo Regional Centro Norte, no Municipio de Pindorama-SP, que possui area de 11 km2 e contribui para o Rio Sao Domingos, pertencente a Bacia Hidrografica dos Rios Turvo e Grande. Sera realizado a analise morfometrica da microbacia e monitoramento de vazao e qualidade da agua nos parametros: temperatura, pH, oxigenio, condutividade eletrica, turbidez, solidos totais, ORP, in loco e dureza total: amonia, nitrato, nitrogenio, fosforo, metais pesados e coliformes totais e fecais. As coletas das amostras de agua ocorrerao em seis nascentes e foz. A medida de vazao sera feita em quatro pontos locados ao longo da rede de drenagem. O delineamento sera inteiramente casualizado com cinco repeticoes. O cruzamento do mapa georeferenciado da area com os resultados obtidos permitirao verificar a qualidade do recurso hidrico ao longo da rede de drenagem. O experimento sera realizado em areas de pastagens, matas e na area que margeia quatro acudes artificiais construidos para estabilizacao de uma vocoroca. Todos os resultados serao disponibilizados ao Poder Publico para melhor compreensao desse valioso recurso. (AU)\n            ", "title": "Monitoramento do uso e ocupacao do solo e da agua da microbacia do Corrego da Olaria Apta, Pindorama - SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/82766/influencia-da-sinterizacao-por-micro-ondas-em-compostos-nanolamidados-supercondutores-pertencentes-a/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12729-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Ausdinir Danilo Bortolozo"], "label": "Pesquisador responsável:"}, {"values": ["Ausdinir Danilo Bortolozo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais ceramicos", "Supercondutividade", "Sinterizacao", "Micro-ondas", "Carbetos"], "label": "Assunto(s):"}], "resume": "\n              As fases MAX, que cristalizam em uma estrutura hexagonal pertencente ao grupo espacial P63/mmc, representam uma nova classe de solidos que sao denominados policristalinos nano-laminados. Essa denominacao e devido a facilidade com o qual os graos individuais delaminam-se e o papel central que estas delaminacoes desempenham nas propriedades nao usuais encontradas nestes solidos. Estes carbetos nano-laminados sao semelhantes do ponto de vista cristalografico e eletronico a outros supercondutores, tais como o MgB2, e os chamados supercondutores de alta temperatura critica. Nos ultimos o proponente e colaboradores tem descoberto supercondutividade em alguns destes compostos e em 2012 Eklund et al. divulgaram a descoberta de uma nova fase, Nb2GeC, que pertence a essa classe de materiais, porem pouco explorada. Sabendo que as propriedades destes materiais sao altamente dependentes das condicoes de preparacao este projeto tera como foco central a preparacao via reacao do estado solido destas ceramicas nanocristalinas e sinterizadas por micro-ondas. Os compostos serao caracterizados via difracao de raios X para o estudo de composicao de fases e tambem serao analises pelo metodo de Rietveld. Para caracterizacao microestrutural e morfologica sera utilizada microscopia eletronica de varredura (MEV). As fases MAX tambem serao caracterizadas por medidas de resistividade eletrica, magnetizacao e capacidade calorifica em funcao da temperatura para a investigacao de supercondutividade. Por fim, devido ao fato de existir uma imensa familia de carbetos que cristalizam na estrutura acima, sera realizada a tentativa mais audaciosa de produzir novos compostos, tal como o nitreto Nb2GeN. (AU)\n            ", "title": "Influencia da sinterizacao por micro-ondas em compostos nanolamidados supercondutores pertencentes a familia MAX"}, {"url": "http://bv.fapesp.br/pt/auxilios/82765/bioatividade-de-vidros-compostos-por-niobio-estudo-experimental-in-vivo/", "citations": [], "properties": [{"values": ["13/14035-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Jose Angelo Camilli"], "label": "Pesquisador responsável:"}, {"values": ["Jose Angelo Camilli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomateriais", "Vidro", "Oxido de niobio", "Reparo osseo", "Bioatividade"], "label": "Assunto(s):"}], "resume": "\n              Os biomateriais sao usados em diversos campos da medicina e odontologia e, ate os anos 70 se caracterizavam apenas por serem materiais bioinertes. No ano de 1970 o pesquisador Larry L. Hench desenvolveu o primeiro vidro bioativo, o Bioglass®. Esse vidro e um tipo de biomaterial, produzido a partir do complexo SiO2 - CaO - Na2O que possui a capacidade de formar pontes entre o material e o tecido vivo, alem de ser bioinerte. A descoberta do Bioglass® incentivou inumeros pesquisadores a desenvolverem outros materiais que tambem apresentassem as mesmas propriedades dos biovidros de Hench, porem, nenhum desses materiais apresentava resistencia mecanica suficiente para o reparo de ossos sob carga constante. Estudos tem demonstrado que a introducao do oxido de niobio na composicao de ligas metalicas melhora a resistencia mantendo a biocompatibilidade desses biomateriais. Por outro lado, e escasso o numero de estudos que avaliaram o oxido (Nb2O5) incorporado aos vidros bioativos. Nesse contexto, o objetivo do presente estudo sera avaliar as propriedades bioativas de biovidros contendo diferentes concentracoes do oxido de niobio em ratos da linhagem wistar. Para isso, o material, na forma de po sera implantado em ratos para analise de suas propriedades osteoindutivas, usando o Bioglass 45S5 (Bioglass®) num grupo controle. Alem disso, bastoes vitreos compostos pelas mesmas concentracoes do Nb2O5 daqueles na forma de po serao implantados no terco proximal da tibia dos ratos, para avaliar a capacidade de osteointegracao do material.  Os animais serao sacrificados com 2 e 4 semanas pos- cirurgia para avaliacao da resposta tecidual frente ao implante do biomaterial no musculo e osso. Cortes histologicos serao obtidos e  corados com H&E para analise dos efeitos dos implantes quanto as propriedades de osteoconducao e osteoinducao. Sera ainda realizada marcacao tecidual com tecnicas de imuno-histoquimica para avaliar a capacidade do material de estimular a angiogenese. (AU)\n            ", "title": "Bioatividade de vidros compostos por niobio: estudo experimental in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/82773/avaliacao-de-parametros-bioquimicos-e-antioxidantes-em-ratos-expostos-ao-lentinula-edodes-shiitake/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05765-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Denise Grotto"], "label": "Pesquisador responsável:"}, {"values": ["Denise Grotto"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Academica. Universidade de Sorocaba (UNISO). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obesidade", "Doencas metabolicas", "Estresse oxidativo", "Medicamentos fitoterapicos", "Cogumelos Shiitake", "Dieta hiperlipidica"], "label": "Assunto(s):"}], "resume": "\n              A incidencia de sobrepeso e obesidade vem aumentando em todo mundo, reduzindo a qualidade de vida e aumentando os gastos publicos com pacientes, ja que sobrepeso e obesidade estao intimamente relacionados com doencas cronicas, tais como diabetes, dislipidemias, doencas cardiacas. Um dos principais mecanismos envolvidos na patogenese da obesidade e o estresse oxidativo. O excesso de nutrientes (glicose, acidos graxos) desencadeia, entre outras respostas celulares, a producao excessiva de especies reativas, as quais, por serem muito instaveis, comprometem estruturas celulares ao reagirem com lipideos, proteinas e DNA. O organismo conta com defesas antioxidantes, como a glutationa reduzida, catalase, glutationa peroxidase, metalotioneinas. Entretanto, muitas vezes sao necessarios antioxidantes exogenos, como vitaminas, minerais e fitoquimicos, obtidos de alimentos. Os cogumelos sao alimentos com excelentes caracteristicas nutricionais, pois tem baixo valor calorico, sao fonte de proteinas, vitaminas e Selenio. Estudos tem demostrado que compostos fitoquimicos dos cogumelos possuem varias acoes farmacologicas, entre elas redutora de colesterol, hipoglicemica e antioxidante. Porem, estudos in vivo avaliando esses efeitos, sao necessarios. Diante disso, este trabalho pretende avaliar efeitos bioquimicos e antioxidantes da exposicao diaria de cogumelos Lentinula edodes (Shiitake) em ratos normais e ratos com disturbios metabolicos devido a ingestao de dieta hipercalorica. (AU)\n            ", "title": "Avaliacao de parametros bioquimicos e antioxidantes em ratos expostos ao Lentinula edodes (shiitake), e seu possivel uso em disturbios metabolicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82764/salmonella-e-outras-enterobacterias-na-cadeia-produtiva-do-amendoim/", "citations": [], "properties": [{"values": ["13/13942-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Maristela da Silva do Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Maristela da Silva do Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Seguranca alimentar", "Microbiologia de alimentos", "Salmonella", "Escherichia coli", "Pos-colheita", "Amendoim"], "label": "Assunto(s):"}], "resume": "\n              O amendoim se destaca pelo seu alto valor nutricional, alem de ser uma oleaginosa bastante conhecida e apreciada, tanto para o consumo in natura como processado. Devido aos recentes surtos ocorridos, o amendoim passou a ser considerado um produto de risco potencial para veiculacao de Salmonella. Este produto apresenta baixa atividade de agua e alto teor de gordura, o que contribui para o aumento da resistencia termica e da sobrevivencia de Salmonella. O presente projeto tem como objetivo determinar a prevalencia de Salmonella, Escherichia coli e outros microrganismos indicadores ao longo da cadeia produtiva do amendoim. Ao todo serao analisadas 500 amostras coletadas nas etapas de pos-colheita, beneficiamento, industrializacao e varejo. A determinacao de Salmonella sera feita por metodo imunologico no sistema Vidas da Biomerieux. A contagem de enterobacterias totais sera realizada de acordo com metodologia da APHA. A contagem de coliformes totais e E. coli sera determinada em petrifilme. Alem das analises microbiologicas, sera determinada a atividade de agua das amostras. Os dados obtidos com o desenvolvimento desta pesquisa irao auxiliar na elaboracao de estudos de analise de risco e serao utilizados pelo Comite de Higiene de Alimentos da ANVISA junto ao Codex Alimentarius, como referencia cientifica para embasar a discussao de um novo codigo de praticas higienicas para produtos de baixa atividade de agua. (AU)\n            ", "title": "Salmonella e outras enterobacterias na cadeia produtiva do amendoim"}, {"url": "http://bv.fapesp.br/pt/auxilios/82981/effects-of-pectoralis-minor-stretching-on-resting-muscle-length-and-scapular-kinematics-during-eleva/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50363-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Paula Rezende Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Paula Rezende Camargo"], "label": "Beneficiário:"}, {"values": ["\n                        John David Borstad\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/20305-8 - Efeitos do alongamento do peitoral menor no comprimento muscular de repouso e cinematica escapular durante elevacao do braco em sujeitos assintomaticos e portadores de dor no ombro"], "label": "Vinculado ao auxílio:"}, {"values": ["Reabilitacao (terapeutica medica)", "Musculos peitorais", "Escapula", "Alongamento"], "label": "Assunto(s):"}], "resume": "\n              Existem evidencias de que o encurtamento do musculo peitoral menor e um importante fator de alteracao biomecanica e pode influenciar a cinematica da escapula. O alongamento de tal musculo e uma das tecnicas mais utilizadas na pratica clinica na tentativa de diminuicao da dor e melhora da funcao em individuos com dores no ombro. No entanto, essa tecnica nao e a unica utilizada em um protocolo de reabilitacao. Ha falta de estudos que avaliem a real eficacia de um programa de alongamento para o musculo peitoral menor no seu comprimento de repouso e cinematica escapular. Sendo assim, o objetivo deste estudo sera verificar os efeitos de um protocolo de alongamento para o musculo peitoral menor no seu comprimento de repouso e na cinematica 3D da escapula durante a flexao do braco em sujeitos assintomaticos e portadores da sindrome do impacto com o musculo peitoral menor encurtado. Serao recrutados 50 individuos (25 sintomaticos e 25 assintomaticos para dor no ombro). Todos passarao por 2 avaliacoes iniciais, com periodo de uma semana entre as mesmas. Em cada dia, dois questionarios (DASH e SPADI) para avaliacao de dor e funcao do ombro serao aplicados. O comprimento de repouso do peitoral menor e a cinematica da escapula durante flexao do braco serao registrados por meio de um sistema de rastreamento eletromagnetico. Inicialmente, sera registrado o comprimento de repouso do peitoral menor, e na sequencia, 3 repeticoes de elevacao do braco no plano sagital serao realizadas... (AU)\n            ", "title": "Effects of pectoralis minor stretching on resting muscle length and scapular kinematics during elevation of the arm in asymptomatics subjects and people with shoulder pain"}, {"url": "http://bv.fapesp.br/pt/auxilios/82978/identification-of-target-genes-regulated-by-the-transcriptions-factor-shine-in-monocot-plants-using/", "citations": [], "properties": [{"values": ["13/50315-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Paulo Mazzafera"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Mazzafera"], "label": "Beneficiário:"}, {"values": ["\n                        Erich Grotewold\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["08/58035-6 - Control of lignin biosynthesis in sugar cane: many gaps still to be filled"], "label": "Vinculado ao auxílio:"}, {"values": ["Plantas geneticamente modificadas", "Lignina", "Fatores de transcricao", "Parede celular vegetal", "Reparo genico alvo-dirigido"], "label": "Assunto(s):"}], "resume": "\n              Um dos principais gargalos para a utilizacao da biomassa vegetal para a producao de etanol e a lignina. Plantas transgenicas com menos lignina ou composicao alterada lignina sao uma alternativa para resolver o problema imposto por lignina e entre os varios genes para manipular lignina em plantas, fatores de transcricao (TF) que controlam os genes da biossintese da lenhina sao alvos primarios. Entre os varios FT estudados, AtSHN2 tem sido caracterizado em Arabidopsis e arroz como um regulador mestre da biossintese da parede celular secundaria, uma vez que ao mesmo tempo inibe a expressao de genes relacionados com a biossintese de lignina, induz genes da biossintese de celulose. Nada se sabe sobre esta classe de TF e seu papel na regulacao da biossintese de lignina em monocotiledoneas, como cana de acucar, sorgo e milho. Entre as abordagens utilizadas para investigar TFs em plantas CHIP-seq tem sido a tecnica mais apropriada. Esta proposta tem como objetivo estudar genes SHN (SHINE) encontrados pelos nossos grupos em milho, cana de acucar e sorgo, utilizando a tecnologia deCHIP-seq, com o objetivo de identificar quais genes na biossintese de monolignois estao sob controle SHN. Os resultados serao comparados com outros anteriormente obtidos em arroz, com o objetivo de desvendar o papel deste TF na construcao da parede celular em monocots, com o objetivo de encontrar possiveis genes alvos para manipular a biossintese de lignina e celulose milho, sorgo e cana de acucar. (AU)\n            ", "title": "Identification of target genes regulated by the transcriptions factor shine in monocot plants using chilp-seq"}, {"url": "http://bv.fapesp.br/pt/auxilios/82972/impacts-of-climate-change-on-benthonic-communities-along-sao-paulos-coasts-focus-on-decapod-crusta/", "citations": [], "properties": [{"values": ["13/50393-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Tania Marcia Costa"], "label": "Pesquisador responsável:"}, {"values": ["Tania Marcia Costa"], "label": "Beneficiário:"}, {"values": ["\n                        Alvaro Montenegro\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental do Litoral Paulista. Sao Vicente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/09763-9 - Ecologia comportamental de caranguejos Ocypodoidea"], "label": "Vinculado ao auxílio:"}, {"values": ["Ecossistemas costeiros", "Manguezais", "Mudanca climatica", "Ecologia animal", "Comportamento animal", "Crustaceos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo principal desta proposta e promover a colaboracao entre Tania Mareia Costa, professora do Campus Experimental do Litoral Paulista da Universidade Estadual Paulista (CLP - UNESP) e Alvaro Montenegro, professor assistente do Departamento de Geografia da Universidade Estadual de Ohio (OSU) durante 03 periodos de 02 meses em 2014, 2015 e 2015. A colaboracao ocorrera no ambito de projetos atualmente liderados por cada proponente e baseia-se no desenvolvimento de projecoes climaticas futuras de alta resolucao para o litoral de Sao Paulo e da adocao dessas projecoes no estudo da mudanca na dinamica dos manguezais e plataforma continental da regiao, particularmente nos aspectos relacionados a ecologia e comportamento de crustaceos e a pesca dos camaroes. Outro objetivo e, durante o mesmo periodo, fortalecer os lacos existentes entre os dois proponentes e a colaboradora Maria Lucia Negreiros Fransozo, professora titular do Departamento de Zoologia da Unesp, Campus de Botucatu. A colaboracao com a Dra. Negeiros-Fransozo tambem esta relacionada ao impacto das mudancas climaticas ao longo da regiao costeira do Estado de Sao Paulo, com enfase na acidificacao dos oceanos, e neste contexto, faz-se necessario o pedido de financiamento para uma visita de um Pos-Doutorando da Dra. Negreiros- Fransozo para OSU. (AU)\n            ", "title": "Impacts of climate change on benthonic communities along Sao Paulo's coasts: focus on decapod crustaceans"}, {"url": "http://bv.fapesp.br/pt/auxilios/82970/genomic-profiling-of-messenger-rnas-and-micrornas-in-cancer-cachexia/", "citations": [], "properties": [{"values": ["13/50343-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Robson Francisco Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Robson Francisco Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                        Denis Christian Guttridge\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/13961-6 - Perfil genomico de RNAs mensageiros e microRNAs em celulas musculares esqueleticas tratadas in vitro com TNF-alfa e IFN-gama"], "label": "Vinculado ao auxílio:"}, {"values": ["Neoplasias", "Caquexia", "Atrofia muscular", "RNA mensageiro", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              O projeto colaborativo Brasil-EUA fornece uma excelente oportunidade para explorar diferentes aspectos moleculares, celulares e fisiologicos da atrofia muscular. A OSU possui grande experiencia na caquexia do cancer, especialmente analisando os mecanismos pelos quais o fator transcricional NF-KB regula a diferenciacao muscular, utilizando diferentes modelos experimentais in vitro e in vivo para estudos funcionais. Esses estudos podem ser complementados com a experiencia da UNESP em caquexia cardiaca, microRNAs, transcriptomica e analises de bioinformatica. O objetivo de pesquisa em colaboracao Brasil-EUA e aprimorar a pesquisa em caquexia do cancer em ambos os paises. Essa meta sera alcancada pela troca de conhecimentos e no desenvolvimento de projetos de pesquisa integrando os conhecimentos dos grupos de ambos os paises. As metas em curto prazo incluem publicacao de artigos cientificos e a obtencao de financiamentos a pesquisa e para treinamentos de alunos e pesquisadores. As metas em longo prazo incluem nao apenas a identificacao e mecanismos pelos quais os genes regulam a atrofia muscular, mas tambem utilizar essa informacao para que possam ser identificados novos alvos de drogas para o desenvolvimento de estrategias terapeuticas nessa condicao. (AU)\n            ", "title": "Genomic profiling of messenger RNAs and microRNAs in cancer cachexia"}, {"url": "http://bv.fapesp.br/pt/auxilios/82968/time-resolved-spectroscopic-investigation-of-chromophores-in-ionic-liquids/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50317-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Romulo Augusto Ando"], "label": "Pesquisador responsável:"}, {"values": ["Romulo Augusto Ando"], "label": "Beneficiário:"}, {"values": ["\n                        Terry L. Gustafson\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/22263-8 - Absorcao de CO2 por liquidos ionicos"], "label": "Vinculado ao auxílio:"}, {"values": ["Liquidos ionicos", "Espectroscopia"], "label": "Assunto(s):"}], "resume": "\n              Liquidos ionicos por definicao sao sais com ponto de fusao menor que 100oC. O crescente interesse por esses materiais provem do fato desses liquidos serem potenciais substitutos dos solventes organicos convencionais nos mais diferentes processos. Isto se deve essencialmente a propriedades como alta estabilidade quimica e termica, ampla janela eletroquimica, e o fato de possuirem pressao de vapor negligenciavel, O que elimina perdas por evaporacao. Uma das caracteristicas dos liquidos ionicos que os diferencia dos solventes convencionais e a existencia de microdominios polares e apolares, responsaveis pelas interacoes moleculares diferenciadas, dependendo da natureza quimica da especie dissolvida nesse meio. Diferentes tecnicas espectroscopicas tem sido utilizadas para investigar as interacoes soluto-solvente em liquidos ionicos. Este projeto visa o estudo sistematico de diferentes sondas moleculares em liquidos ionicos (IL), utilizando tecnicas espectroscopicas convencionais (UV-Vis, Raman, Infravermelho, e outras) no IQ-USP, e tecnicas espectroscopicas convencionais na OSU. O principal objetivo e a compreensao dos fatores moleculares que governam a interacao soluto-solvente e de como a presenca de microdominios afeta a solubilidade de tais especies nesse meio. (AU)\n            ", "title": "Time resolved spectroscopic investigation of chromophores in ionic liquids"}, {"url": "http://bv.fapesp.br/pt/auxilios/82974/non-classical-mechanisms-of-solid-state-precipitation-in-ti-alloys/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50391-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Rubens Caram Junior"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Caram Junior"], "label": "Beneficiário:"}, {"values": ["\n                        Hamish L. Frase\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/23942-6 - Fenomenos de precipitacao de fases alfa e omega e recristalizacao em ligas Ti-Nb-Sn deformadas plasticamente a frio"], "label": "Vinculado ao auxílio:"}, {"values": ["Precipitacao de fases", "Estado solido", "Ligas metalicas", "Titanio", "Simulacao por computador"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta de colaboracao cientifica tem como meta estudar mecanismos nao-convencionais de precipitacao de fases no estado solido em ligas metalicas, principalmente em ligas de titanio. A importancia da presente proposta baseia-se na relacao existente entre a microestrutura e as propriedades de ligas metalicas, normalmente, determinadas via experimental. Objetivando a reducao de tempo e custos associados ao desenvolvimento e otimizacao de materiais, no futuro espera-se que tais relacoes possam ser desenvolvidas por meio de modelos computacionais. O sucesso no desenvolvimento de tais modelos computacionais de evolucao microestrutural depende criticamente de descricoes precisas a respeito do processo de nucleacao, o que implica que tais modelos computacionais sejam o mais relevantes possivel do ponto de vista fisico. Assim, e objetivo desta proposta de colaboracao desenvolver descricoes precisas dos fatores que influenciam o processo de nucleacao no estado solido em ligas de titanio. (AU)\n            ", "title": "Non-classical mechanisms of solid-state precipitation in Ti alloys"}, {"url": "http://bv.fapesp.br/pt/auxilios/82969/organocatalytic-insertion-reactions-for-drug-discovery/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50312-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Antonio Carlos Bender Burtoloso"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Bender Burtoloso"], "label": "Beneficiário:"}, {"values": ["\n                        Anita Elaine Mattson\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/04685-5 - Novas metodologias sinteticas para a construcao de sistemas pirrolidinicos, piperidinicos e indolizidinicos"], "label": "Vinculado ao auxílio:"}, {"values": ["Catalisadores", "Substancias bioativas", "Ureia", "Acido fosforico"], "label": "Assunto(s):"}], "resume": "\n              Um programa detalhado, e de longo prazo, visando a investigacao de novos metodos sustentaveis para a sintese de moleculas biologicamente ativas e proposto. Especificamente, reacoes de insercao organocatalisadas serao investigadas. Os objetivos da proposta incluem (i) explorar derivados da ureia e do acido fosforico como catalisadores em reacoes de insercao N-H e O-H na presenca de diazocompostos e (ii) aplicar os novos metodos organocataliticos em reacoes de insercao, visando a sintese de principios ativos farmaceuticos. Os objetivos especificos incluidos na presente proposta sao: 1) Estudar a ativacao de diazo compostos com catalisadores quirais de ureia em reacoes de insercao (Laboratorio da prof. Mattson - OSU), 2) Investigar a ativacao de diazo compostos com catalisadores quirais derivados do acido fosforico em reacoes de insercao (Laboratorio do prof. Burtoloso - USP ) e 3) Aplicar novos metodos organocataliticos em reacoes de insercao, visando a sintese enantiosseletiva de principios ativos, incluindo o Bupropion, a duloxetina e a fluoxetina (laboratorios dos prof. Burtoloso e Mattson). (AU)\n            ", "title": "Organocatalytic insertion reactions for drug discovery"}, {"url": "http://bv.fapesp.br/pt/auxilios/82971/biophysical-function-of-viral-fusion-peptides-from-hiv-and-dengue-virus/", "citations": [], "properties": [{"values": ["13/50319-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Eduardo Maffud Cilli"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Maffud Cilli"], "label": "Beneficiário:"}, {"values": ["\n                        Dennis Bong\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/15346-7 - Peptideos antimicrobianos: efeito da dimerizacao e producao de biomembranas de latex/peptideos"], "label": "Vinculado ao auxílio:"}, {"values": ["Biofisica", "Internalizacao do virus", "HIV", "Virus da dengue"], "label": "Assunto(s):"}], "resume": "\n              Um projeto de pesquisa para investigar diferentes peptideos de fusao viral de HIV e do virus da dengue em funcao de suas propriedades biofisicas e aqui descrito. A estrutura e funcao no contexto das membranas lipidicas sera avaliada utilizando peptideos sinteticos e medicoes biofisicas. (AU)\n            ", "title": "Biophysical function of viral fusion peptides from HIV and Dengue virus"}, {"url": "http://bv.fapesp.br/pt/auxilios/82871/promocao-da-gestao-de-processos-sustentaveis-em-instituicao-de-ensino-superior-uma-proposta-de-mode/", "citations": [], "properties": [{"values": ["13/13419-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Silvia Ines Dallavalle de Padua"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Ines Dallavalle de Padua"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade de Ribeirao Preto (FEARP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gestao por processos", "Ensino superior", "Indicadores de desenvolvimento sustentavel"], "label": "Assunto(s):"}], "resume": "\n              O objetivo geral deste trabalho e construir um modelo de intervencao para a promocao da gestao por processos sustentaveis para Instituicao de Ensino Superior (IES). Para que esse objetivo seja atendido, e necessario: (1) Entender os elementos que caracterizam o contexto da IES e definir a arquitetura de processos da IES; (2) Identificar os indicadores dos processos sustentaveis e identificar e analisar os problemas e as oportunidades de melhoria; (3) Descrever o processo de construcao desse modelo por meio de pesquisa-acao. A pesquisa e teorico-empirica e qualitativa com a estrategia de pesquisa-acao.  A pesquisa sera realizada em quatro fases: (1) Fundamentacao teorica; (2) escolha dos indicadores de desempenho; (3) pesquisa-acao; (4) proposicao do modelo. Com a conclusao da pesquisa, ha a pretensao de propor um modelo para a promocao da gestao por processos com foco em sustentabilidade que contemple os papeis e responsabilidades, a integracao da gestao dos processos com a gestao de projetos, tecnicas e fases de acordo com os principais pressupostos teoricos postulados pela literatura especializada. Espera-se como beneficios contribuir com a fronteira do conhecimento sobre o tema uma vez que, ate o momento, nao houve nenhum estudo com teor de contribuicao parecido e que tenha apresentado evidencias empiricas sobre a promocao da gestao de processos com foco em sustentabilidade em IES.  E esperado tambem que o resultado dessa pesquisa seja relevante para gestores de IES que avaliam possibilidades para a promocao da gestao por processos com foco em sustentabilidade. Alem disso, espera-se que muitas novas oportunidades de pesquisa vindouras sejam identificadas e apresentadas. (AU)\n            ", "title": "Promocao da gestao de processos sustentaveis em instituicao de ensino superior: uma proposta de modelo"}, {"url": "http://bv.fapesp.br/pt/auxilios/82872/programacao-fetal-por-restricao-proteica-avaliacao-estrutural-e-molecular-do-testiculo-de-ratos-des/", "citations": [], "properties": [{"values": ["13/14886-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Patricia Fernanda Felipe Pinheiro"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Fernanda Felipe Pinheiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Morfologia (anatomia)", "Desenvolvimento fetal", "Restricao calorica", "Grelina", "Leptina", "Proliferacao celular", "Testosterona", "Testiculo"], "label": "Assunto(s):"}], "resume": "\n              A programacao fetal e a resposta permanente sobre a estrutura e as funcoes do organismo frente a estimulos ocorridos durante o periodo critico de desenvolvimento intra-uterino. Diversos sao os fatores ambientais que, impostos a vida fetal durante o seu desenvolvimento, podem levar a \"programacao fetal\". Dentre eles, podemos citar a restricao alimentar materna ou a deficiencia de nutrientes especificos. Ratos submetidos a condicoes adversas no balanco energetico podem ter o desenvolvimento testicular modificado, podendo comprometer a capacidade reprodutiva atraves da supressao da secrecao dos hormonios LH, FSH, PRL, IGF-I e testosterona. Os mecanismos pelos quais os estados nutricional e energetico afetam o equilibrio das funcoes reprodutivas, provavelmente envolvam a atuacao da leptina e da grelina, que possuem papeis-chave no metabolismo. No entanto, as acoes desses hormonios sobre a variedade de parametros reprodutivos ainda nao foram totalmente caracterizados. Dessa forma, o objetivo do projeto e investigar o padrao das respostas histologicas, imunohistoquimicas, morfometricas e moleculares do testiculo da prole ratos Wistar (21, e 120 dias de idade) de maes submetidas a restricao proteica no periodo de gestacao e de lactacao. Serao utilizados ratos da linhagem Wistar, do genero masculino e feminino. Apos a deteccao da prenhez as femeas serao transferidas para caixas individuais para formacao dos grupos maternos experimentais: Grupo 1: Maes alimentadas durante a gestacao e lactacao com dieta normoproteica ad libitum (17%); Grupo 2: Maes alimentadas durante a gestacao e lactacao com dieta hipoproteica ad libitum (6%). Oito filhotes serao mantidos com a mae em gaiolas individuais durante o periodo de lactacao. Apos o desmame, um rato macho de cada mae sera sacrificado. Os demais ratos receberao dieta solida padrao para roedores e agua filtrada ad libitum ate a idade de 120 dias, onde, entao, serao sacrificados Os dados serao analisados separadamente por idades e comparados por meio de teste T, ao nivel de 5% de significancia. O projeto dara continuidade a linha de pesquisa desenvolvida no Departamento de Anatomia do IBB/UNESP pelo grupo de pesquisa em Biologia da Reproducao. (AU)\n            ", "title": "Programacao fetal por restricao proteica: avaliacao estrutural e molecular do testiculo de ratos desmamados e adultos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82862/circuitos-amigdaloides-na-modulacao-do-medo-inato/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/15084-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Luiz Guilherme de Siqueira Branco"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Guilherme de Siqueira Branco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurofisiologia", "Neurotransmissores", "Resposta de imobilidade tonica", "Medo", "Ansiedade", "GABAergicos"], "label": "Assunto(s):"}], "resume": "\n              Imobilidade Tonica (IT) e uma resposta comportamental defensiva de medo inato desencadeada em situacoes de confronto inescapavel entre presa-predador. Esta resposta caracteriza-se por perda do reflexo de endireitamento e relativa falta de responsividade aos estimulos ambientais. Estudos consistentes tem demonstrado o envolvimento de distintas areas encefalicas na modulacao desta resposta, entre elas a substancia cinzenta periaquedutal, o hipotalamo e a amigdala. Considerando a amigdala em particular, nossos estudos mostraram o envolvimento de diferentes circuitos de neurotransmissores (Brain Research Bulletin, 58: 13 - 19, 2002; Brain Research Bulletin, 60: 167 - 178, 2003; Brain Research Bulletin, 69: 356 - 364, 2006; Brain Research Bulletin, 79: 358 - 364, 2009) dentre eles os sistemas colinergico, opioidergico, serotoninergico e GABAergico, bem como interacoes entre estes sistemas. Recentemente, temos demonstrado a participacao dos receptores para o fator liberador de corticotropina (CRF), dos nucleos basolateral (BLA) ou central (CEA) da amigdala na modulacao do medo inato (Behavioural Brain Research, 225: 23-30, 2011, Advances in Bioscience and Biotechnology, 4: 20-27, 2013). Alem dos nucleos central e basolateral , os nucleos medial/basomedial da amigdala (Advances in Zoology Research, vol. 1. Jenkins O.P. (ed.), Nova Science Publishers, New York; 2012, pp 172-188) estao intimamente relacionados com a modulacao comportamental do medo inato e condicionado, possivelmente devido a suas conexoes reciprocas com nucleos hipotalamicos responsaveis pelo controle de comportamentos de defesa. Desta forma, o objetivo deste projeto sera investigar o envolvimento dos receptores especificos para o fator liberador de corticotropina, CRF1 e CRF2 dos nucleos basolateral e central da amigdala na modulacao da resposta de IT em cobaias. Em adicao, uma segunda etapa deste projeto, ira avaliar a participacao do sistema GABAergico (receptores GABAA e GABAB) do nucleo medial/basomedial da amigdala na modulacao da resposta de IT em cobaias. Em adicao serao avaliadas as conexoes anatomicas do nucleo basomedial (BMA) da amigdala na tentativa de fundamentar o mecanismos de participacao deste nucleo na modulacao da resposta de imobilidade tonica. Para excluir a possibilidade de que o tratamento realizado promova alteracao do comportamento motor, e altere a resposta de IT de forma inespecifica, sera realizado o teste do campo aberto, com todas as drogas utilizadas no estudo. (AU)\n            ", "title": "Circuitos amigdaloides na modulacao do medo inato"}, {"url": "http://bv.fapesp.br/pt/auxilios/82861/laser-de-baixa-intensidade-e-estimulacao-eletrica-de-alta-voltagem-na-viabilidade-do-retalho-muscula/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07732-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Elaine Caldeira de Oliveira Guirro"], "label": "Pesquisador responsável:"}, {"values": ["Elaine Caldeira de Oliveira Guirro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia plastica", "Terapia a laser de baixa intensidade", "Retalhos cirurgicos", "Necrose", "Nicotina", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              Na Cirurgia Plastica estetica e reparadora, quando ha indicacao da realizacao de retalho cutaneo, a necrose e a principal complicacao que pode levar ao insucesso no tratamento. Diversos autores pesquisaram o efeito deleterio da fumaca do cigarro ou da nicotina isoladamente sobre os retalhos de pele, com comprovado aumento da area de necrose no retalho. Assim, o objetivo deste estudo foi o  de  investigar o laser de baixa intensidade e estimulacao eletrica de alta voltagem na viabilidade do retalho TRAM em ratos submetidos a acao da nicotina.  Serao utilizados 60 ratos albinos - Wistar, distribuidos aleatoriamente em 6 grupos de 10 animais:  Grupo 1 - (controle) submetido apenas a tecnica cirurgica, para obtencao dos retalhos transverso do reto do abdome, os quais  sofrerao simulacao da irradiacao laser; Grupo 2 (controle) - similar ao grupo 1, os quais sofrerao simulacao da estimulacao eletrica de alta voltagem; Grupo 3 - similar ao grupo 1, com injecao subcutanea de nicotina em uma dose de 2mg/Kg/2x/dia, por 4 semanas ate o procedimento cirurgico; Grupo 4 - similar ao grupo 2, cujos retalhos serao submetidos a irradiacao do laser de diodo 830nm; Grupo 5 - similar ao grupo 2, cujos retalhos serao submetidos a irradiacao do laser 660nm; Grupo 6 - similar ao grupo 2, cujos retalhos serao estimulados com alta voltagem. A aplicacao do laser e alta voltagem ocorrerao imediatamente apos a cirurgia e nos 2 dias subsequentes. Sera realizado a analise por gabarito de papel, para calcular a porcentagem de area de necrose. Serao coletadas amostras para analise de mastocitos, fibroblastos, VEGF. Tambem serao realizadas fotografias com maquina FLIR T300 (termografia) para analisar a temperatura dos retalhos, e com isso avaliar o fluxo sanguineo. Os resultados serao submetidos a analise estatistica atraves do teste ANOVA e pos-teste. (AU)\n            ", "title": "Laser de baixa intensidade e estimulacao eletrica de alta voltagem na viabilidade do retalho musculafasciocutaneo transverso do musculo reto do abdome em ratos submetidos a acao da nicotina"}, {"url": "http://bv.fapesp.br/pt/auxilios/82863/influencia-da-irrigacao-ultrassonica-passiva-na-reducao-de-bacterias-e-endotoxinas-dos-canais-radicu/", "citations": [], "properties": [{"values": ["13/02923-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Giulio Gavini"], "label": "Pesquisador responsável:"}, {"values": ["Giulio Gavini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Instrumentos odontologicos", "Equipamento odontologico", "Irrigantes do canal radicular", "Preparo de canal radicular"], "label": "Assunto(s):"}], "resume": "\n              O preparo quimico-mecanico (PQM) com irrigacao de hipoclorito de sodio (NaOCl) promove uma reducao significativa da quantidade de micro-organismos e endotoxinas dos canais radiculares; mas, apos o PQM, aproximadamente 50% dos canais ainda contem bacterias em niveis detectaveis por metodos moleculares. Portanto, procedimentos suplementares de desinfeccao tem sido propostos para auxiliar o controle microbiano; dentre eles, pode-se destacar a irrigacao ultrassonica passiva (PUI, do ingles Passive Ultrasonic Irrigation). O objetivo do presente estudo clinico e comparar os resultados de dois protocolos de irrigacao, PUI e irrigacao convencional, na reducao de bacterias e endotoxinas dos canais radiculares. Serao selecionados 50 pacientes com necessidade de tratamento endodontico de dentes com periodontite apical primaria. Os pacientes serao divididos de forma randomizada em dois grupos distintos, de acordo com o protocolo de irrigacao a ser utilizado durante o tratamento: PUI - irrigacao ultrassonica passiva (n=25) e irrigacao convencional (n=25). O PQM de todos os dentes sera realizado com instrumentos rotatorios de niquel-titanio. As solucoes irrigadoras utilizadas serao: NaOCl 2,5%, durante o preparo; e EDTA-T 17%, para remocao da smear layer. Os canais radiculares serao preenchidos com pasta de hidroxido de calcio por 14 dias e obturados. Serao realizadas coletas microbiologicas dos canais radiculares antes (S1) e apos o PQM (S2), apos os diferentes protocolos de irrigacao final (S3), e apos a medicacao intracanal (S4). As amostras serao analisadas por PCR em Tempo Real, para analisar a reducao do total de bacterias apos os procedimentos de desinfeccao; e pelo teste de LAL (Limulus amebocyte lysate assay) para quantificacao de endotoxinas. Testes estatisticos apropriados serao realizados para avaliar o resultado dos testes microbiologicos e o grupo do tratamento. (AU)\n            ", "title": "Influencia da irrigacao ultrassonica passiva na reducao de bacterias e endotoxinas dos canais radiculares: um estudo clinico randomizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/82857/sustentabilidade-da-cadeia-produtiva-de-pescado-seletividade-e-otimizacao-de-co-produtos-do-residuo/", "citations": [], "properties": [{"values": ["13/13158-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Marilia Oetterer"], "label": "Pesquisador responsável:"}, {"values": ["Marilia Oetterer"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pesca sustentavel", "Peixes", "Manejo da pesca", "Aproveitamento de subprodutos", "Poluicao ambiental"], "label": "Assunto(s):"}], "resume": "\n              O pescado apresenta compostos de interesse quimico e nutricional para as industrias alimenticias e farmaceuticas. Estes compostos podem estar presentes na fracao lipidica e proteica de peixes, crustaceos, algas e microalgas utilizadas para consumo humano e tambem, no material descartado como residuo do processamento. O crescimento registrado na producao mundial de pescado, nas ultimas decadas, promoveu o aumento do volume de desperdicios gerados pela cadeia produtiva. Entretanto, este residuo, representa serios problemas de poluicao ambiental, devido, principalmente, a falta de destino adequado. Este projeto pretende integrar a pesquisa \"Gestao e sustentabilidade do agronegocio do pescado marinho com foco na reciclagem e utilizacao dos residuos\", financiado pela CAPES (Processo n° 23038.051665/2009-04 - Edital Ciencias do Mar), que visa contribuir para a exploracao sustentavel e racional dos recursos naturais, bem como, minimizar o impacto adverso que o residuo gerado por este setor produz no ambiente, buscando a gestao responsavel e sustentavel do agronegocio do pescado. Tambem integrara o projeto tematico- edital MCT/CNPq/CT-Agronegocio/MPA N° 36/2009, que vem estudando todas as fases da cadeia produtiva da especie de peixe marinho cultivado, pioneira no Brasil, o Beijupira (Rachycentron canadum). Neste sentido, em varios estudos paralelos, estao sendo propostas acoes especificas de natureza ambiental e ecologica para desenvolver e programar praticas de manejo e processamento sustentaveis para reduzir, reutilizar e reciclar o residuo produzido pela cadeia produtiva do pescado, transformando-o em co-produtos que aumentem a receita, conforme a seletividade e verticalizacao do processo. Este projeto tem como objetivo fracionar co- produtos e investiga-los buscando compostos bioativos de interesse e de maior valor agregado, visando o incremento da sustentabilidade na cadeia produtiva da tilapia e do beijupira. (AU)\n            ", "title": "Sustentabilidade da cadeia produtiva de pescado: seletividade e otimizacao de co-produtos do residuo do processamento de tilapia e beijupira"}, {"url": "http://bv.fapesp.br/pt/auxilios/82864/calculo-rapido-do-operador-generalizado-de-retroprojecao-com-aplicacoes-em-reconstrucao-tomografica/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16508-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Elias Salomao Helou Neto"], "label": "Pesquisador responsável:"}, {"values": ["Elias Salomao Helou Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metodos iterativos", "Transformada de Radon", "Metodo analitico quantitativo", "Processamento de imagem assistida por computador"], "label": "Assunto(s):"}], "resume": "\n              A reducao do tempo computacional na reconstrucao de imagens tomograficas de alta resolucao e essencial desde a pesquisa basica ate as aplicacoes. Essa reducao e importante tanto nos diferentes tipos tradicionais de tomografia nao difrativa para o diagnostico medico como nas aplicacoes a pesquisas em nanomateriais relacionadas com as mais modernas tecnologias. Alternativas para aliviar a parte computacionalmente intensa de cada uma das iteracoes dos metodos iterativos em reconstrucao tomografica foram todas baseadas em interpolacoes em uma grade regular no espaco de Fourier ou em transformadas rapidas nao uniformes. Ambas as abordagens aceleram substancialmente a computacao de cada iteracao de algoritmos classicos, mas nao se prestam a serem utilizados em uma ampla classe de algoritmos mais avancados e rapidos: metodos incrementais como OS-EM, BRAMLA ou BSREM, dentre outros, nao podem se beneficiar de tais tecnicas.A proposta deste projeto e desenvolver a aplicacao da interpolacao da transformada de Radon numa grade log-polar, onde algoritmos de FFT podem ser utilizados para efetuar projecoes/retroprojecoes de parcelas dos dados eficientemente, a fim de acelerar cada iteracao de metodos incrementais em reconstrucao tomografica de imagens. Para isto, alem da inversao tomografica classica, tambem estudaremos a aplicacao das tecnicas desenvolvidas no calculo dos operadores de projecao/retroprojecao generalizados que aparecem em tecnicas mais recentes de aquisicao. (AU)\n            ", "title": "Calculo rapido do operador generalizado de retroprojecao com aplicacoes em reconstrucao tomografica de imagens"}, {"url": "http://bv.fapesp.br/pt/auxilios/82866/identificacao-de-novos-genes-de-trypanosoma-cruzi-envolvidos-na-adesao-e-invasao-celular/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16478-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Bioquimica de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Walter Colli"], "label": "Pesquisador responsável:"}, {"values": ["Walter Colli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doenca de Chagas", "Trypanosoma cruzi", "Adesao celular", "Matriz extracelular", "Genomas", "Phage display"], "label": "Assunto(s):"}], "resume": "\n              A Doenca de Chagas e um problema cronico de saude no Brasil, na America Latina e, mais recentemente, por causa do aumento da migracao, no Mundo. Nao ha vacinas para esta Doenca e os medicamento existentes sao pouco eficazes e muito toxicos. Ha grande esperanca que, concluido o sequenciamento do genoma do parasita causador desta doenca, oTrypanosoma cruzi (cepa CL Brener), e com o genoma de outras cepas a caminho, novos alvos terapeuticos sejam identificados. Porem, os desafios ainda sao enormes. Por exemplo, assim como em outros organismos, metade dos genes identificados no genoma do T. cruzi ainda estao anotados como hipoteticos, sem funcao conhecida e validacao experimental. Ha nestes genes hipoteticos, sem duvida, uma lacuna muito grande no conhecimento e um potencial imenso para o desenvolvimento de novas terapias. Para ajudar a assinalar a funcao de ao menos parte destes genes hipoteticos, vamos explorar o genoma do T.cruzi com metodologias combinatorias. Utilizando a plataforma do phage display genome shotgun, vamos buscar genes envolvidos em adesao ou invasao da matriz extracelular e suas celulas hospedeiras. Nossa expectativa e que, ao longo destes estudos, novas proteinas ainda sem funcao conhecida sejam identificadas e validadas experimentalmente e auxiliem no desenvolvimento de novas terapias para a Doenca de Chagas. (AU)\n            ", "title": "Identificacao de novos genes de Trypanosoma cruzi envolvidos na adesao e invasao celular"}, {"url": "http://bv.fapesp.br/pt/auxilios/82865/evaluation-of-aspect-oriented-compilation-and-synthesis-for-heterogeneous-fpga-based-high-performanc/", "citations": [], "properties": [{"values": ["13/50383-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["University of Southern California"], "label": "Convênio/Acordo:"}, {"values": ["Vanderlei Bonato"], "label": "Pesquisador responsável:"}, {"values": ["Vanderlei Bonato"], "label": "Beneficiário:"}, {"values": ["\n                        Pedro Diniz\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Southern California (USC).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/07375-0 - CeMEAI - Centro de Ciencias Matematicas Aplicadas a Industria"], "label": "Vinculado ao auxílio:"}, {"values": ["Computacao de alto desempenho", "Algoritmos geneticos", "Computacao reconfiguravel"], "label": "Assunto(s):"}], "resume": "\n              High-Performance Computing (HPC) is at the core of many scientific and engineering challenges and is making a tremendous impact on modern-day life. Technological improvements and increased clock rates have meant that today's modem computers have impressive sustained concurrent computations with aggregate Peta-flop calculations rates. Despite this, the rate of improvement has reached a plateau due to energy and resilience issues. The base cores of these machines exhibit fairly low computational efficiencies and further performance and energy gains are slim at best. The move to highly concurrent machines increases not only the energy requirements for these large-scale machines but also exacerbate the difficulty in effectively programing them. As a result both performance and programs are highly non-portable. The proposed project aims at integrating and evaluating the applicability of a novel aspect-oriented approach for the implementation of genetic algorithm in the compilation and synthesis system approach for FPGA-based platforms. These genetic mapping algorithms are geared towards the exploration of the vast design spaces that are derived from the use of a wide range of high-level code and mapping transformations. In particular we will focus on transformation for resilience and real-time aspects in high-performance robotics computations such as image processing for feature recognition. (AU)\n            ", "title": "Evaluation of aspect-oriented compilation and synthesis for heterogeneous FPGA-based high-performance computing"}, {"url": "http://bv.fapesp.br/pt/auxilios/82752/vida-em-fadiga-e-modos-de-falha-de-coroas-com-infraestrutura-em-zirconia-efeito-do-desenho-da-resta/", "citations": [], "properties": [{"values": ["13/03215-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Renata Marques de Melo Marinho"], "label": "Pesquisador responsável:"}, {"values": ["Renata Marques de Melo Marinho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Coroas dentarias", "Cimentacao de coroas", "Fadiga", "Zirconia"], "label": "Assunto(s):"}], "resume": "\n              Este estudo avaliara a vida em fadiga de coroas ceramicas com infraestrutura em zirconia recobertas com porcelana feldspatica ou glaze. Antes da cimentacao sobre dentina, as coroas serao submetidas a um dos seguintes tratamentos internos: primer; jateamento com oxido de silica; glaze. Serao preparados 144 molares, distribuidos aleatoriamente nos grupos de acordo com o tipo de restauracao: convencionais, com infraestrurura em zirconia (Vita In-Ceram® YZ, Vita Zahnfabrik, Alemanha) e cobertura com porcelana feldspatica (Vita VM9, Vita Zahnfabrik, Alemanha); modificadas (m), com infraestrurura em zirconia recoberta com porcelana feldspatica na vestibular e glaze nas demais faces. Os subgrupos, conforme o tratamento de superficie, serao: primer (Clearfil Ceramic Primer, Kuraray, Osaka, Japao); silicatizacao (Cojet + ESPE SIL , 3M ESPE, St Paul, MN, EUA); vitrificacao com glaze (Vita Akzent, Vita Zahnfabrik, Alemanha). Os blocos de zirconia serao usinados e posteriormente sinterizados em forno ZYRcomat (Vita Zahnfabrik, Alemanha). A porcelana e o glaze serao aplicados e sinterizados sobre as infraestruturas de acordo com as instrucoes do fabricante. As coroas em forma de 1 o molar superior serao tratadas internamente e cimentadas nos dentes com RelyX ARC (3M ESPE, St Paul, MN, EUA). Tres coroas de cada grupo vao ser submetidas ao ensaio de compressao monotonico (1mm/min) para se obter a carga critica para fratura, que servira como base para determinacao da carga para fadiga. As coroas restantes serao cicladas em maquina de fadiga com 2 Hz de frequencia, ate falharem ou ate completarem 2x106 ciclos. A cada 200.000 ciclos os especimes serao inspecionados para verificar a presenca de falhas, em estereomicroscopio. Com os dados de fadiga coletados em funcao do numero de ciclos para a falha ocorrer, sera feita a analise de Weibull para determinacao da probabilidade de sobrevivencia (confiabilidade), considerando um intervalo de confianca de 95% bilateral. Apos a fadiga, os especimes que sobreviverem e os fraturados serao analisados em estereomicroscopio e metalizados para analise em Microscopio Eletronico de Varredura (MEV). (AU)\n            ", "title": "Vida em fadiga e modos de falha de coroas com infraestrutura em zirconia: efeito do desenho da restauracao e do tipo de superficie para cimentacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/82750/degradacao-de-farmacos-por-peroxidacao-assistida-por-radiacao-ultravioleta-e-ozonizacao-atividade-a/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04656-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Guimaraes"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Guimaraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Civil, Arquitetura e Urbanismo (FEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Degradacao de residuos quimicos", "Toxicidade", "Poluicao da agua", "Farmacos", "Radiacao ultravioleta", "Ozonizacao"], "label": "Assunto(s):"}], "resume": "\n              As sulfonamidas formam um grupo de antimicrobianos sinteticos contendo mais de 150 sulfas, com atuacao nos acidos nucleicos do micro-organismo alvo, inibindo o crescimento bacteriano. Desde o ano de 1982, as sulfonamidas tem sido detectadas em corpos d'agua de varios paises, como EUA, Franca e China. As fluoroquinolonas sao comumente usadas na medicina veterinaria como agentes bactericidas. As tetraciclinas sao o segundo grupo mais comum de antibioticos no mundo, tanto em producao quanto em uso; sao utilizadas para o tratamento de doencas em seres humanos e na pecuaria. Grande parte das doses de farmacos administrados e excretada via urina e/ou fezes; consequentemente, os farmacos sao frequentemente encontrados em efluentes de estacoes de tratamento de esgoto e aguas naturais e subterraneas na faixa de μg L-1 e ng L-1. Devido a constante introducao desses farmacos no meio ambiente e dificil remocao e degradacao no meio aquoso, sao considerados persistentes e a presenca dos mesmos no ambiente pode contribuir para o desenvolvimento de bacterias resistentes. Sao raros os trabalhos que avaliam a degradacao dos farmacos sulfaquinoxalina, doxiciclina, gatifloxacina e lomefloxacina por ozonizacao e processos oxidativos avancados. No presente estudo serao avaliadas as eficiencias da fotolise, peroxidacao, peroxidacao assistida por radiacao ultravioleta e ozonizacao na degradacao de antimicrobianos presentes em solucoes aquosas, pertencentes as classes das sulfonamidas (sulfaquinoxalina), tetraciclinas (doxiciclina) e fluoroquinolonas (gatifloxacina e lomefloxacina) e na remocao da atividade antimicrobiana e da toxicidade. Finalmente, serao identificados os intermediarios formados durante os processos de degradacao. (AU)\n            ", "title": "Degradacao de farmacos por peroxidacao assistida por radiacao ultravioleta e ozonizacao: atividade antimicrobiana e toxicidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/82751/influencia-do-exercicio-aerobico-sobre-a-expressao-e-a-distribuicao-de-micrornas-na-formacao-hipocam/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12692-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Mario Arida"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Mario Arida"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurofisiologia", "Hipocampo", "Plasticidade neuronal", "Expressao genica", "MicroRNAs", "Exercicio fisico", "Treinamento aerobio"], "label": "Assunto(s):"}], "resume": "\n              A literatura cientifica tem documentado extensivamente os efeitos beneficos da atividade fisica em varios aspectos da funcao cerebral. A pratica de exercicios fisicos melhora a funcao cognitiva, diminui o declinio da memoria relacionado a idade, retarda o surgimento de doencas neurodegenerativas, acelera a recuperacao de lesoes cerebrais e melhora os sintomas da depressao. Os microRNAs (miRNAs) sao pequenas moleculas de RNA nao-codificadores, com aproximadamente 23 nucleotideos, que atuam como potentes silenciadores da expressao genica por induzir a repressao da traducao ou a degradacao do RNA mensageiro alvo. Os miRNAs agem regulando a expressao de genes envolvidos em diversos processos biologicos, tais como o ciclo celular, apoptose e diferenciacao celular. Estas moleculas estao presentes em abundancia no cerebro adulto e apresentam um padrao de expressao espaco-temporal. Recentemente, a funcao neurobiologica destas moleculas em processos como o desenvolvimento cerebral, envelhecimento, lesoes, cognicao e doencas neurologicas, tem recebido maior notoriedade. Considerando o papel chave que este grupo de moleculas exerce na regulacao pos-transcricional da expressao genica e a influencia positiva que o exercicio fisico promove sobre a estrutura e funcao cerebral, o presente estudo tem como objetivo, investigar os efeitos do exercicio fisico aerobico agudo, sub-cronico e cronico sobre a expressao e distribuicao de miRNAs no hipocampo de ratos adultos. Os resultados obtidos neste estudo poderao nos ajudar a entender mais a fundo a complexidade dos mecanismos pelos quais a pratica de atividades fisicas beneficia funcoes cerebrais superiores, assim como podera nos auxiliar na identificacao de possiveis alvos terapeuticos para o tratamento das mais diversas enfermidades neurologicas. (AU)\n            ", "title": "Influencia do exercicio aerobico sobre a expressao e a distribuicao de microRNAs na formacao hipocampal de ratos adultos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82754/estudo-de-associacao-entre-polimorfismos-de-genes-da-via-serotoninergica-e-epilepsia-do-lobo-tempora/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11361-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Kette Dualibi Ramos Valente"], "label": "Pesquisador responsável:"}, {"values": ["Kette Dualibi Ramos Valente"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psiquiatria Doutor Antonio Carlos Pacheco e Silva (IPq).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurologia", "Epilepsia do lobo temporal", "Transtornos do humor", "Depressao", "Serotonina", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              A depressao e a comorbidade psiquiatrica mais frequente nos pacientes com epilepsia do lobo temporal causada por esclerose hipocampal (ELT-EH). O papel da serotonina, na epilepsia e na depressao, tem sido identificado atraves de evidencias clinicas, de neuroimagem e experimentais como um denominador comum. E plausivel que alteracoes na transmissao serotoninergica, determinada por polimorfismos de genes da via serotoninergica (receptores, mono-amino-oxidase A e transportador de serotonina) possam estar relacionadas a coexistencia destas condicoes, como um marcador para presenca de depressao neste grupo especifico de pacientes. O objetivo principal deste trabalho e determinar a presenca de polimorfismos relacionados a transmissao serotoninergica e a presenca de depressao nos pacientes com ELT-EH, em comparacao a um grupo de pacientes com transtorno depressivo maior sem epilepsia e voluntarios saudaveis. Nosso objetivo secundario e o de analisar a influencia desses polimorfismos nas caracteristicas clinicas da epilepsia dos pacientes com ELT-EH. Para isso, serao estudados 100 pacientes com ELT-EH e com o diagnostico de depressao classificado segundo o DSM-IV-TR, baseado na avaliacao clinica e entrevista clinica estruturada SCID-I/P (Structured Clinical Interview for DSM-IV Axis I Disorders); 100 pacientes com transtorno depressivo maior segundo o DSM-IV-TR, sem caracteristicas psicoticas (avaliacao clinica e SCID-I/P), e 100 controles saudaveis. A genotipagem sera realizada para o rastreamento de polimorfismos de genes relacionados a transmissao serotoninergica - gene codificador do transportador de serotonina, receptores serotoninergicos e da enzima mono-amino-oxidase A. (AU)\n            ", "title": "Estudo de associacao entre polimorfismos de genes da via serotoninergica e epilepsia do lobo temporal causada por esclerose hipocampal"}, {"url": "http://bv.fapesp.br/pt/auxilios/82753/controle-de-sistemas-lineares-e-afins-com-comutacao/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08691-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Eletronica Industrial, Sistemas e Controles Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Grace Silva Deaecto"], "label": "Pesquisador responsável:"}, {"values": ["Grace Silva Deaecto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas dinamicos (fisica matematica)", "Sistemas lineares", "Desigualdades", "Rede de comunicacao"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa tem como objetivo estudar sistemas dinamicos com comutacao. Estes sistemas sao compostos por um numero finito de subsistemas e uma regra que seleciona a cada instante de tempo um deles de forma a garantir estabilidade e desempenho do sistema global. Na verdade, esta proposta e uma continuacao natural dos estudos que venho realizando nos ultimos anos e pode ser dividida em tres partes principais. Na primeira delas o objetivo e de estudar sistemas lineares com comutacao sujeitos a atrasos utilizando, por exemplo, funcoes do tipo Lyapunov-Krasovskii. Na segunda, o objetivo e de tratar sistemas com comutacao sujeitos a nao-linearidades situadas em setores, conhecidos como sistemas do tipo Lur'e. Neste caso, desejamos generalizar o celebre criterio de Popov para tratar de sistemas com comutacao. O grande desafio sera de encontrar um criterio de estabilidade baseado no dominio da frequencia para tratar de sistemas com comutacao que, por serem variantes no tempo, nao possuem representacao frequencial. A terceira parte da proposta visa estudar sistemas afins com comutacao que sao mais abrangentes do que os lineares, pois possuem varios pontos de equilibrio, sendo o objetivo do projeto determinar nao apenas a regra de comutacao como tambem o conjunto de pontos de equilibrio atingiveis. A literatura apresenta poucos trabalhos sobre este tema sendo que a nossa proposta e de tratar desde a definicao de criterios de desempenho H2 e Hoo ate o controle via realimentacao de estado. A depender do tempo e dos resultados obtidos trataremos tambem do controle via realimentacao de saida. Por fim, desejamos aplicar a teoria desenvolvida no controle de sistemas tolerantes a falhas e no controle atraves de redes de comunicacao que sao temas bastante atuais e de grande interesse pratico. (AU)\n            ", "title": "Controle de sistemas lineares e afins com comutacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/82548/epidemiologia-molecular-e-estudo-da-diversidade-genetica-da-tuberculose-no-estado-de-sao-paulo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09538-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Ida Maria Foschiani Dias Baptista"], "label": "Pesquisador responsável:"}, {"values": ["Ida Maria Foschiani Dias Baptista"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Lauro de Souza Lima (ILSL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epidemiologia molecular", "Tuberculose", "Mycobacterium tuberculosis", "Transmissao de doenca infecciosa"], "label": "Assunto(s):"}], "resume": "\n              Epidemiologia molecular, uma combinacao de biologia molecular com epidemiologia convencional, beneficiou a compreensao de estudos sobre a disseminacao do bacilo da tuberculose em mini epidemias, surtos, na analisar da dinamica de transmissao da tuberculose (TB) e na determinacao dos fatores de risco para a transmissao da TB em uma comunidade. Este estudo tem como objetivo fornecer uma visao mais apurada sobre a epidemiologia molecular e a diversidade genetica do Mycobacterium tuberculosis em municipios do Estado de Sao Paulo. (AU)\n            ", "title": "Epidemiologia molecular e estudo da diversidade genetica da tuberculose no Estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/82990/aprendizado-de-maquina-em-neuroimagem-desenvolvimento-de-metodos-e-aplicacoes-clinicas-em-transtorn/", "citations": [{"total": 30, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10498-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Joao Ricardo Sato"], "label": "Pesquisador responsável:"}, {"values": ["Joao Ricardo Sato"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurociencias", "Psiquiatria", "Transtornos mentais", "Diagnostico por imagem", "Neuroimagem", "Inteligencia artificial", "Aprendizado computacional"], "label": "Assunto(s):"}], "resume": "\n              Metodos de neuroimagem como a ressonancia magnetica funcional, tractografia, morfometria baseada em voxel e analise da superficie cortical vem avancando rapidamente permitindo a observacao de aspectos distintos da estrutura e funcionamento cerebral e vem tendo uma contribuicao fundamental para o entendimento de transtornos mentais (TM). Tradicionalmente vem sendo utilizados para a comparacao entre grupos de individuos saudaveis e grupos de pacientes com TM e a comparacao de \"medias\" tem contribuido para o entendimento da etiologia e correlatos neurais associados as patologias. Como as alteracoes sao sutis e a variabilidade dos dados e grande ha uma grande sobreposicao entre as \"medias\" de individuos saudaveis e com TM. Esta sobreposicao limita sobremaneira o uso das tecnicas de neuroimagem na pratica clinica, uma vez que nao pode ser aplicada para o diganostico do caso  individual. Desta forma, um dos principais desafios na psiquiatria e a descoberta de biomarcadores, tais como a neuroimagem, que sejam uteis tanto para diagnostico dos TM como para predizer a eficacia dos tratamentos com medicacoes e/ou terapias (prognostico). Alteracoes cerebrais sutis e espacialmente distribuidas sao dificeis de serem detectadas a olho nu, mas podem ser detectadas com a utilizacao de metodos de aprendizado de maquina ('machine learning'). Em trabalhos anteriores do nosso grupo pudemos demonstrar que algumas dessas tecnicas permitem a obtencao de predicoes de estados (e.g., patologico ou refratario) para o caso individual. Neste projeto, deseja-se dar um salto conceitual no desenvolvimento de metodos e aplicacoes em psiquiatria. Este salto embasa-se na utilizacao de grandes bases de dados (da ordem de centenas de individuos) ineditas de neuroimagem que serao combinadas com dados de genetica (DNA e RNA) para validar as tecnicas previamente desenvolvidas e realizar a mineracao de dados para a descoberta de marcardores para os transtornos psiquiatricos. Esperamos encontrar potenciais biomarcadores para esquizofrenia atraves de medidas de conectividade e polimorfismos geneticos. Alem disso, vamos estudar trajetorias de conectividade funcional para identificar potenciais marcadores precoces de risco para TM em uma amostra inedita no mundo incluindo mais de 750 criancas com desenvolvimento saudavel e criancas em alto risco para TM,. Este grupo vem tendo sucesso no desenvolvimento metodologias combinando metodos avancados de reconhecimento de padrao de neuroimagem para TM. Este projeto vai aplicar a combinacao da neuroimagem com metodos estatisticos/computacionais modernos em grandes bases de dados tanto de neuroimagem como de outros biomarcadores, provenientes de amostras seletas (portadores da doenca, individuos em risco e controles saudaveis) e permitira importantes avancos tecnologicos para diagnosticos e prognosticos em psiquiatria. (AU)\n            ", "title": "Aprendizado de maquina em neuroimagem: desenvolvimento de metodos e aplicacoes clinicas em transtornos psiquiatricos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82904/estudos-do-comportamento-funcional-e-estrutural-de-enzimas-evolutivamente-especializadas-na-degradac/", "citations": [{"total": 11, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13309-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Mario Tyago Murakami"], "label": "Pesquisador responsável:"}, {"values": ["Mario Tyago Murakami"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Degradacao de biomassa", "Catalise", "Lignocelulose", "Glicosideo hidrolases", "Feruloil esterases"], "label": "Assunto(s):"}], "resume": "\n              Fundamentacao e justificativa cientifica - As hidrolases glicosidicas e as feruloil esterases possuem diversas aplicacoes industriais e, mais recentemente, tem atraido enorme interesse devido a sua importancia para a utilizacao da biomassa lignocelulosica, a maior fonte de recurso renovavel da face da Terra, para producao de biocombustiveis. Porem, os altos custos envolvendo rotas enzimaticas tem limitado economicamente a producao de etanol celulosico, devido principalmente a baixa performance, inibicao ao produto e estabilidade das enzimas em condicoes tipicas na industria. Dessa forma, a prospeccao de novas enzimas evolutivamente lapidadas para a degradacao de biomassa vegetal e o conhecimento aprofundado das bases moleculares de seus modos de acao, seletividade e estabilidade representam uma etapa imprescindivel para o desenvolvimento de biocatalisadores mais robustos e eficientes. Assim, neste projeto temos como alvos enzimas ineditas que apresentam grande potencial para a \"digestao\" de material lignocelulosico, pois sao oriundas de fontes microbianas relacionadas ao rumen bovino e patogenicidade em plantas. Os dados gerados subsidiarao estudos relacionados as diversas aplicacoes biotecnologicas e o redesenho racional visando alteracoes na extremofilicidade (temperatura, pH), modos de operacao e desempenho catalitico. Alem disso, tais resultados serao de suma importancia para o melhor entendimento da biologia dessa superfamilia de enzimas que constituem as hidrolases glicosidicas (GHs), com mais de 132 familias descritas, que participam de inumeros eventos biologicos como desenvolvimento de plantas, remodelagem de parede celular, homeostase celular, entre outros. (AU)\n            ", "title": "Estudos do comportamento funcional e estrutural de enzimas evolutivamente especializadas na degradacao de biomassa vegetal com potenciais aplicacoes biotecnologicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/82898/memoria-narrativa-e-identidade-no-cristianismo-primitivo-dos-atos-dos-apostolos-aos-atos-apostolic/", "citations": [], "properties": [{"values": ["13/14813-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Teologia", "Historia da Teologia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Augusto de Souza Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Augusto de Souza Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacao, Educacao e Humanidades.  Universidade Metodista de Sao Paulo (UMESP). Instituto Metodista de Ensino Superior (IMS). Sao Bernardo do Campo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Religioes primitivas", "Cristianismo", "Atos dos apostolos", "Narrativa historica"], "label": "Assunto(s):"}], "resume": "\n              O cristianismo tem origem no judaismo no primeiro seculo, do qual herdou caracteristicas de movimento religioso profetico, e exerceu fascinio sobre judeus da diaspora e sobre gentios de todo o Imperio. Sua expansao foi muito rapida, de tal forma que no inicio do segundo seculo ja sao documentadas comunidades cristas por todo o mundo mediterraneo, das mais diversas formacoes. Diante deste crescimento acelerado e da conformacao plural das comunidades, autores anonimos, a partir do final do primeiro ate o terceiro seculo, redigiram relatos sobre as origens do cristianismo: suas experiencias fundantes, seus lideres, sua pregacao e a fundacao das primeiras comunidades. Esses escritos - intitulados Atos dos Apostolos (prakseis ou acta) ou Atos de Pedro, Atos de Paulo e Tecla, Atos de Joao, entre outros apostolos - organizam fontes diversas e muitas vezes contraditorias por meio de esquemas narrativos provindos de enredos da literatura helenistica. Destacam-se os modelos oferecidos pelo genero prakseis, pelo romance de aventura helenistico e pelos relatos aretalogicos sobre homens santos e sua atividade. Nesses atos apostolicos as memorias das origens sao construidas em torno do passado idealizado e tambem em torno da identidade que as comunidades projetam sobre si mesmas. Nos Atos Apostolicos, nos Atos Apostolicos Apocrifos e nas Atas dos Martires, as fontes deste projeto, sao apresentadas, em narrativas ficcionais e de forma idealizada, a acao e a presenca publica que o cristianismo primitivo projetou para a sociedade, da mesma forma que os valores internos que os regiam. Nosso objetivo principal neste projeto e analisar a construcao de identidade e de sujeito, da mesma forma que as idealizacoes e os valores que se articulam nas narrativas ficcionais sobre as origens do cristianismo produzidas entre o primeiro e o terceiro seculos. (AU)\n            ", "title": "Memoria, narrativa e identidade no cristianismo primitivo: dos atos dos Apostolos aos atos Apostolicos Apocrifos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82901/business-judgment-rule-no-direito-societario-brasileiro/", "citations": [], "properties": [{"values": ["13/01278-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito", "Direito Privado"], "label": "Área do conhecimento:"}, {"values": ["Luiz Antonio Soares Hentz"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Antonio Soares Hentz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Humanas e Sociais (FCHS). Universidade Estadual Paulista (UNESP). Campus de Franca. Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Direito empresarial", "Sociedade anonima", "Acao judicial", "Administradores de empresas", "Responsabilidade administrativa"], "label": "Assunto(s):"}], "resume": "\n              O § 6o do art. 159 da Lei n. 6.404/1976 (lei das sociedades anonimas - LSA) autoriza o juiz a reconhecer que o administrador agiu de boa-fe e visando o interesse da companhia, na acao social de responsabilidade civil por prejuizo patrimonial causado a sociedade. Nesse caso, podera ser excluida a responsabilidade do administrador. Trata-se de possibilidade advinda do direito americano e denominada business judgment rule. Com a aplicacao da regra da decisao empresarial, protege-se a discricionariedade das decisoes tomadas pelos administradores de empresas quando do exercicio da funcao, limitando o poder de interferencia do juiz em face da presuncao de regularidade dos atos de administracao. A abordagem leva em conta o condicionamento da equidade as hipoteses legais (art. 127 do Codigo de Processo Civil) e o principio da livre apreciacao da prova pelo juiz (art. 133), alem de disposicoes da lei societaria que afastam a responsabilidade do administrador por ato regular de gestao (art. 158 da LSA) e o dever de diligencia (art. 153), e conclui pela natureza propria da disposicao analisada (§ 6o do art. 159 da LSA) e sua incidencia ou nao nas sociedades contratuais. (AU)\n            ", "title": "Business Judgment Rule no direito societario brasileiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/82741/estudo-do-metabolismo-energetico-atividade-dos-complexos-repiratorios-e-estresse-oxidativo-no-tecid/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12957-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Ana Angelica Henrique Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Ana Angelica Henrique Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metabolismo energetico", "Diabetes mellitus", "Estresse oxidativo", "Antioxidantes", "Resveratrol"], "label": "Assunto(s):"}], "resume": "\n              Estudos sugerem que o Diabetes mellitus (DM) promove alteracoes no metabolismo energetico e estresse oxidativo, que constituem fatores importantes para desencadear disturbios cardiovasculares. A utilizacao de antioxidantes tem despertado interesse na clinica devido a propriedades terapeuticas sobre as doencas cardiovasculares, podendo, desta forma, evitar a morbimortalidade em pacientes diabeticos. Neste sentido, propoe-se estudar o efeito do resveratrol (3,5,4'-trihydroxystilbene) atraves de parametros bioquimicos sericos, metabolismo energetico, estresse oxidativo e expressao da SIRT 1 no tecido cardiaco de ratos com DM tipo 1. Serao utilizados 32 ratos, com peso corporal ± 250g. Os animais serao distribuidos nos grupos experimentais (n=8): G1 (normais, controle); G2 (normais, tratados com resveratrol); G3 (diabeticos nao tratados); G4 (diabeticos, tratados com resveratrol). O DM experimental sera induzido atraves da administracao intraperitoneal de estreptozotocina (STZ), em dose unica (60 mg/kg de peso corporal. O resveratrol sera administrado, via gavagem, na concentracao de 1,0mg/kg/dia durante 30 dias. No final do periodo experimental serao avaliados parametros calorimetricos, e em seguida os animais anestesiados e submetidos a eutanasia. O soro sera utilizado para determinacoes de glicose e perfil lipidico. Amostras (200mg) de tecido cardiaco serao utilizadas para as determinacoes da concentracao de proteinas, glicogenio, analise do estresse oxidativo,e atividade das enzimas marcadoras do metabolismo energetico e atividade dos complexos respiratorios, alem da expressao da SIRT1 por Western Blotingt. O delineamento estatistico sera inteiramente casualizado com 4 tratamentos e 8 repeticoes, segundo analise de variancia (ANOVA). O nivel de significancia sera de 5% de probabilidade e as estatisticas F serao significativas quando p<0.05. Sera utilizado teste de Tukey para a comparacao entre as medias, e Mann-Whitney para analise dos resultados obtidos pela tecnica de Western blotting. (AU)\n            ", "title": "Estudo do metabolismo energetico, atividade dos complexos repiratorios e estresse oxidativo no tecido cardiaco de ratos diabeticos tratados com resveratrol"}, {"url": "http://bv.fapesp.br/pt/auxilios/82739/confiabilidade-e-validade-do-metodo-de-plaqueamento-em-rastro-para-quantificacao-de-colonias-de-espe/", "citations": [], "properties": [{"values": ["13/03863-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Livia Nordi Dovigo"], "label": "Pesquisador responsável:"}, {"values": ["Livia Nordi Dovigo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia aplicada", "Candida", "Celulas-tronco"], "label": "Assunto(s):"}], "resume": "\n              O metodo do espalhamento em placas (MEP) tem sido amplamente utilizado para quantificacao do numero de unidades formadoras de colonia por mililitro (ufc/mL) de especies de Candida. No entanto, problemas de despesa e tempo para a execucao dessa tecnica sao fatores que muitas vezes limitam a avaliacao de grandes numeros de amostras clinicas ou laboratoriais. O metodo de plaqueamento em rastro (MPR) foi proposto para a quantificacao de especies bacterianas e possui importantes vantagens em relacao ao MEP, como simplicidade de execucao e o menor volume de placas descartaveis e meio de cultura. Apesar de ser amplamente utilizado, nao sao encontrados relatos que tenham verificado a confiabilidade e a validade do MPR para o plaqueamento e quantificacao de especies de Candida. A literatura aponta a existencia de variacoes nas contagens de micro-organismos de uma mesma amostra quando diferentes metodos de plaqueamento sao empregados ou quando diferentes pesquisadores aplicam o mesmo metodo. Quando negligenciadas, tais variacoes podem afetar negativamente as conclusoes dos estudos e tornar dificil a comparacao de resultados de diferentes autores, principalmente os que buscam avaliar a eficacia de terapias antimicrobianas. Assim, este estudo ira avaliar a validade e a confiabilidade do MPR para a quantificacao do numero de ufc/mL de diferentes especies de Candida. Trata-se de estudo experimental duplo-cego, realizado em laboratorio. Como variaveis dependentes tem-se o numero de ufc/mL e o tempo do procedimento em minutos (plaqueamento e contagem das colonias). Como variaveis independentes tem-se o metodo de plaqueamento (MEP ou MPR), a concentracao do micro-organismo (102; 103; 104; 105; 106 e 107 ufc/mL) e a especie de Candida (C. albicans, C. glabrata, C. tropicalis e C. krusei). A reprodutibilidade intra e inter-examinadores assim como a concordancia entre os diferentes metodos de plaqueamento sera estimada por meio do Coeficiente de Correlacao Intraclasse. As medidas do tempo (minutos) serao analisadas por meio de estatistica descritiva, seguida de Analise de Variancia a dois criterios. O nivel de significancia a ser adotado para tomada de decisao sera de 5%. (AU)\n            ", "title": "Confiabilidade e validade do metodo de plaqueamento em Rastro para quantificacao de colonias de Especies de Candida"}, {"url": "http://bv.fapesp.br/pt/auxilios/82740/estudo-da-longevidade-importancia-de-polimorfismos-do-gene-klotho-e-parametros-hematologicos/", "citations": [], "properties": [{"values": ["13/12161-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Stella Figueiredo"], "label": "Pesquisador responsável:"}, {"values": ["Maria Stella Figueiredo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hematologia", "Envelhecimento", "Anemia", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              A longevidade e um assunto que tem despertado grande interesse e os fatores associados a risco de morte e morbidade em idosos sao de grande relevancia para a compreensao deste processo. Muitas lacunas ainda existem sobre este tema, sendo fundamentais mais estudos nessa area. Objetivo: Avaliar se existe correlacao entre os polimorfismos rs9536314, rs564481 e rs1207568 do gene Klotho e longevidade. Estimar, de acordo com os criterios estabelecidos pela OMS, a frequencia de anemia e suas caracteristicas em amostra populacional de idosos longevos da comunidade. Metodo: Estudo transversal incluindo 250 idosos com 80 anos ou mais, com independencia funcional, atendidos no ambulatorio de Longevos da Geriatria da UNIFESP e 500 individuos saudaveis, doadores de sangue do Hemocentro Regional da UNIFESP (grupo controle). Os participantes respondem ao questionario pre estabelecido e sao submetidos a coleta de exames laboratoriais atraves de puncao venosa periferica. Serao realizados hemograma, ureia, creatinina, proteina C reativa, ferro, ferritina, receptor soluvel de transferrina, hepcidina, desidrogenase lactica, TSH, T4 livre, acido folico e vitamina B12, alem da analise dos polimorfismos rs9536314, rs564481 e rs1207568 do gene Klotho. Os dados coletados e os resultados dos exames serao submetidos a analise estatistica (AU)\n            ", "title": "Estudo da longevidade: importancia de polimorfismos do gene Klotho e parametros hematologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82690/mobilomica-integrada-em-coffea-e-seu-inseto-praga-mais-importante-a-broca-do-cafe/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/15070-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Claudia Marcia Aparecida Carareto"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Marcia Aparecida Carareto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Elementos de DNA transponiveis", "Coffea", "Broca-do-cafe", "Expressao genica", "Sequenciamento genetico", "Transcriptoma", "Marcador molecular"], "label": "Assunto(s):"}], "resume": "\n              Elementos de transposicao (TEs) sao fragmentos de DNA cuja principal caracteristica e de se moverem e se inserirem em praticamente qualquer local do genoma e por essa caracteristica constituem ferramentas moleculares valiosas. Como os TEs estao distribuidos por todo o genoma e em varias copias, constituem meios poderosos para a analise da diversidade genetica, tanto no ambito intrapopulacional e ate mesmo dentro de variedades ou clones. O uso de ferramentas moleculares esta se tornando disponivel para o genero Coffea com o desenvolvimento de grandes bases de dados moleculares, com sequenciamento genomico e transcriptomico aos quais temos acesso por meio de nossas colaboracoes internacionais. Contudo, o uso de ferramentas moleculares para o estudo da broca-do-cafe nao no mesmo nivel que sua especie hospedeira. Dada a importancia da broca-do-cafe, o Centro Nacional de Pesquisa do Cafe (CENICAFE) na Colombia sequenciou o genoma desse coleoptero e obteve bancos de expressao genica mediante sequenciamento Sanger, FLX-454 e RNA-Seq. Com o objetivo de desenvolver e aprofundar o conhecimento dessa especie estabelecemos uma colaboracao com pesquisadores do CENICAFE para a anotacao dos TEs do genoma desse coleoptero. Neste estudo, os elementos de transposicao do genoma e do transcriptoma de especies do genero Coffea e da broca-do-cafe, sua praga mais importante, serao anotados, classificados e caracterizados quanto a sua abundancia, frequencia, distribuicao, variabilidade estrutural e sequencias genicas deles derivadas. A identificacao dos padroes de insercao de TEs ativos propiciara a identificacao de elementos que possam ser usados como marcadores geneticos para rastreabilidade e definicao de genotipos de interesse para serem incluidos em programas de melhoramento (cafe) ou de controle populacional (broca), bem como de marcadores de resposta ao estresse ambiental. Adicionalmente, o uso de retrotransposons como marcadores moleculares pode permitir a identificacao clara dos genitores do hibrido tetraploide C. arabica em termos de especies parentais e grupos de diversidade permitindo melhores estrategias para o acompanhamento do patrimonio genetico de descendentes de cruzamentos entre plantas (rastreabilidade) e para a conservacao e manejo de recursos geneticos do cafe, que sao de grande importancia por causa das mudancas climaticas e rapida destruicao das florestas primarias. (AU)\n            ", "title": "Mobilomica integrada em Coffea e seu inseto praga mais importante: a broca-do-cafe"}, {"url": "http://bv.fapesp.br/pt/auxilios/82696/investigacao-de-parametros-do-laser-de-eryag-ssp-para-aumentar-adesao-a-dentina-afetada-por-carie/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15141-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Adriana Bona Matos"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Bona Matos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica", "Dentina", "Carie oclusal", "Laser do estado solido"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho e investigar a acao de diferentes parametros de irradiacao com o laser de Er:YAG (Super Short Pulse-SSP) em diferentes tipos de dentina - higida e afetada por carie produzida artificialmente. A dentina oclusal planificada de 275 molares humanos inclusos sera protegida com verniz acido resistente na metade da face oclusal (dentina higida - superficie controle) e na outra metade sera produzida a lesao de carie atraves do metodo microbiologico por 7 dias. Posteriormente, os diferentes parametros de condicionamento de superficie com o laser de Er:YAG (SSP) (Lightwalker AT, Fotona, Eslovenia)  serao aplicados (G1 - sem condicionamento; G2 - 80mJ, 2Hz, 50μs; G3 - 70mJ, 2Hz, 50μs; G4 - 60mJ, 2Hz, 50μs; G5 - 50mJ, 2Hz, 50μs).  A avaliacao dos especimes sera realizada atraves de diferentes metodos: microscopia de superficie (MEV) (n=5), avaliacao morfologica da interface adesiva em MEV (n=5), microscopia eletronica de transmissao (n=5), ensaio de ultramicrodureza (n=10) e ensaio de Resistencia de Uniao por microcisalhamento (n=20). Uma analise longitudinal sera realizada para todos os ensaios apos 6 meses de armazenamento, sendo esses dados comparados com os obtidos em 24 horas. Para montagem dos corpos de prova sera utilizado um sistema autocondicionante (Clearfil SE Bond, Kuraray, Japao) em conjunto a uma resina composta (Z350 XT, 3M ESPE, EUA). Assim, pretende-se determinar um parametro de condicionamento com o Laser de Er:YAG (SSP) em dentina higida e afetada por carie com objetivo de melhorar a adesao e a durabilidade das restauracoes adesivas. Os dados quantitativos obtidos serao analisados estatisticamente (Q<0,05) e os qualitativos serao descritos comparativamente em relacao ao tecido controle. (AU)\n            ", "title": "Investigacao de parametros do laser de Er:YAG (SSP) para aumentar adesao a dentina afetada por carie: estudo longitudinal"}, {"url": "http://bv.fapesp.br/pt/auxilios/82593/ambiencia-de-alojamento-e-problemas-locomotores-na-producao-de-frango-de-corte/", "citations": [], "properties": [{"values": ["13/13444-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Construcoes Rurais e Ambiencia"], "label": "Área do conhecimento:"}, {"values": ["Irenilza de Alencar Naas"], "label": "Pesquisador responsável:"}, {"values": ["Irenilza de Alencar Naas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Frangos de corte", "Bem-estar do animal", "Cama de galinheiro", "Locomocao animal", "Marcha (locomocao)"], "label": "Assunto(s):"}], "resume": "\n              A producao de frango de corte tem como caracteristica principal o ciclo rapido, no qual o abate ocorre em media aos quarenta e cinco dias de vida. Entretanto, para que a ave consiga atingir o peso estimado nesta idade a sua genetica e as condicoes de alojamento sao fundamentais. Por outro lado, para atingir a exigencia de peso, o desenvolvimento anatomico nao se alterou, causando entao problemas locomotores. Um dos fatores que favorecem esta afeccao e a cama utilizada. O objetivo deste trabalho e identificar a correlacao entre a ambiencia do alojamento e a existencia de problemas locomotores em frangos de corte. Como objetivo secundario sera observado se a ambiencia internado aviario interfere na qualidade da cama e se a temperatura da cama possui correlacao aos problemas locomotores em frango de corte. O projeto sera realizado em duas granjas comerciais. Os experimentos serao acompanhados durante dois lotes de producao de frango de corte, e conduzidos em dois galpoes sendo um de pressao negativa e cama nova tipo maravalha e outro de pressao positiva e cama reutilizada tipo casca de arroz. Sera realizada uma observacao no campo com 50 aves de 28, 35 e 42 dias, identificando a frequencia de aves com cada nivel de gait score, com duas repeticoes da observacao de cada ave. Serao registradas as condicoes de ambiencia do alojamento, bem como as caracteristicas da cama. Os dados serao analisados buscando-se conhecer as correlacoes existentes entre estas variaveis. Espera-se que, conhecendo e quantificando as variaveis possa-se inferir melhorias nas condicoes de alojamento das aves. (AU)\n            ", "title": "Ambiencia de alojamento e problemas locomotores na producao de frango de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/82963/estabilidade-de-colchetes-de-lie-e-seus-morfismos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16753-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Ivan Struchiner"], "label": "Pesquisador responsável:"}, {"values": ["Ivan Struchiner"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Algebroides de Lie", "Cohomologia", "Variedades simpleticas"], "label": "Assunto(s):"}], "resume": "\n              Um problema central da geometria e o de entender como estruturas geometricas se comportam sob deformacoes. Rigidez de uma estrutura geometrica significa que toda outra estrutura geometrica do mesmo tipo que esteja suficientemente proxima a estrutura original e equivalente a ela. Este fonomeno ja foi observado em diversas geometrias classicas, onde geralmente ele forneceu informacao indispensavel ao funcionamento interno destas estruturas. Isto se torna evidente olhando para os exemplos provenientes da Geometria Complexa (Kodaira-Spencer), Geometria Simpletica (Darboux-Moser), Algebras de Lie (Nijenhuis-Richardson), Teoria de Folheacoes (Hamilton) e Teoria de Singularidades (Mather). Apesar desta abordagem a geometria diferencial ter si provado tao fertil, ate muito recentemente nao existia um contexto geral sob a qual esta estrategia poderia ser sistematicamente investigada - um contexto abrangente o suficiente para englobar todos os exemplos onde este metodo foi bem sucedido, e que ao mesmo tempo pudesse guiar a investigacao das propriedades das deformacoes de geometrias onde pouco ou nenhuma rigidez e conhecida. Propomos umas tal descricao geral em termos de algebroides de Lie. Nosso objetivo e o de unificar as teorias classicas (e aparentemente nao relacionadas) mencionadas acima, e ao mesmo tempo criar ferramentas para descobrir fenomenos de rigidez em estruturas onde suas aparicoes sao raras e obtidas de forma ad hoc (e.g., estruturas de Poisson).A pesquisa sera dividida em tres etapas. A primeira e determinar a condicao infinitesimal para estabilidade de morfismos de algebroides de Lie. Em geral, isto se traduz no anulamento de uma cohomologia, e e esta teoria de cohomologia que buscaremos nesta etapa. A segunda e determinar quando a condicao infinitesimal implica em estabilidade de fato. Espera-se que esta seja a etapa mais dificil e tecnica, sendo necessario utilizar alguma versao do teorema da funcao implicita (e.g., o Teorema de Nash-Moser). Na ultima etapa iremos aplicar estes resultados a diversos exemplos. (AU)\n            ", "title": "Estabilidade de colchetes de Lie e seus morfismos"}]