[{"url": "http://bv.fapesp.br/pt/auxilios/46304/analise-mecanica-estrutural-e-de-copings-de-zirconia-experimental-para-uso-em-sistema-cadcam/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18061-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Ana Flavia Sanches Borges"], "label": "Pesquisador responsável:"}, {"values": ["Ana Flavia Sanches Borges"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Zirconia", "Propriedades mecanicas", "Tenacidade dos materiais", "CAD/CAM", "Adaptacao marginal dentaria"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo e avaliar comparativamente as propriedades mecanicas de contracao de sinterizacao, resistencia maxima a flexao, modulo de Weibull, modulo de elasticidade e tenacidade a fratura de zirconia experimental em relacao as zirconias ja comercializadas para uso em sistemas CAD/CAM e adaptacao marginal de copings. Alguns dados serao obtidos atraves de analise fractografica e analise quimica por meio de espectroscopia de energia dispersiva em microscopia eletronica de varredura (EED/MEV). O estudo sera realizado em duas etapas e as zirconias serao divididas em cinco grupos: ZE: Zirconia experimental, ZCO: Zirconcad, ZCA: IPS e.max Zircad, ZNE: Zirconia Neodent, e ZPR: Procera Allzircon. Para a primeira etapa, blocos de zirconia pre-sinterizados (n=30) serao cortados em tamanho padrao e levados ao forno para sinterizacao final. Apos a analise da contracao de polimerizacao atraves de um paquimetro, os especimes serao fraturados por meio de ensaio de flexao a tres pontos e submetidos a analise fractografica por meio de Estereomicroscopio e MEV. Os dados encontrados serao utilizados para calcular o valor da tenacidade a fratura. A analise quimica da origem da fratura sera realizada a fim de identificar possivel relacao entre a composicao das zirconias testadas e o comportamento mecanico. Os resultados de resistencia a flexao serao submetidos a estatistica de Weibull e os dados encontrados para cada propriedade avaliada e analise quimica serao submetidos a ANOVA (±=0.05) para comparacao entre grupos e a correlacao entre os dados da analise quimica e cada propriedade mecanica sera realizada por meio do coeficiente de correlacao de Pearson. Na segunda etapa, sera avaliada a adaptacao marginal entre copings e pilares de zirconia. Para tal, dez copings de zirconia de cada grupo serao confeccionados e a analise da adaptacao do coping ao pilar sera realizada em um total de 16 medicoes para cada corpo-de-prova nos locais pre-determinados. Os dados obtidos das fendas formadas serao calculados e um valor medio sera obtido para cada grupo e submetidos a ANOVA (±=0.05) para comparacao entre grupos e ao teste Kruskal-Walis para determinar diferencas para cada grupo. (AU)\n            ", "title": "Analise mecanica, estrutural e de copings de zirconia experimental para uso em sistema CAD/CAM"}, {"url": "http://bv.fapesp.br/pt/auxilios/46161/cross-linguistic-reflections-of-cognitive-distinctions/", "citations": [], "properties": [{"values": ["11/51408-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica", "Teoria e Analise Linguistica"], "label": "Área do conhecimento:"}, {"values": ["Universidade Hebraica de Jerusalem"], "label": "Convênio/Acordo:"}, {"values": ["Ana Lucia de Paula Muller"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia de Paula Muller"], "label": "Beneficiário:"}, {"values": ["\n                        Edit Doron\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Hebrew University of Jerusalem.\n                          \n                              (Israel)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cognicao", "Lingua Karitiana", "Lingua hebraica", "Substantivo"], "label": "Assunto(s):"}], "resume": "\n              The present project will seek to study a number of particular cross linguistic phenomena in languages as varied as those found in Brazil and in Israel, with the aim of delineating specific areas where linguistic characteristics reflect human cognition and general semantic considerations rather than being arbitrary. The project will span several phenomena which we hypothesize are relevant to this issue, such as the distinction between mass and count nouns, the nominal expression of genericity, the verbal expression of habituality, and others. For instance, we will seek additional evidence for the cognitive rather than formal basis of phenomena such as the mass-count distinction within the nominal and verbal domains by studying the relevant properties of the languages spoken in Brazil and in Israel. One language is Karitiana (a Tupi-Arikem language spoken in Rondonia, Brazil), where the mass-count distinction is not encoded morphologically within the nominal domain (Doron and Muller 2011). Another language is Hebrew, which does have number morphology), yet number morphology does not provide a reliable distinction between mass nouns and count nouns. (AU)\n            ", "title": "Cross-linguistic reflections of cognitive distinctions"}, {"url": "http://bv.fapesp.br/pt/auxilios/45568/producao-de-bioetanol-utilizando-cascas-de-banana-e-laranja-por-co-fermentacao-de-zymomonas-mobilis/", "citations": [], "properties": [{"values": ["11/51128-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Crispin Humberto Garcia Cruz"], "label": "Pesquisador responsável:"}, {"values": ["Crispin Humberto Garcia Cruz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Laranja", "Etanol", "Banana", "Biomassa"], "label": "Assunto(s):"}], "resume": "\n              O petroleo e o carvao mineral sao os combustiveis fosseis mais utilizados, porem, devido as suas consequencias ambientais, tem sido preterido as novas fontes de energia, principalmente as de carater renovavel. Entre essas fontes alternativas, o uso de biomassa tem se tornado bastante interessante, especialmente na direcao de usos finais com maior conteudo tecnologico como geracao de eletricidade, producao de vapor e combustiveis para transporte. A geracao de alcool combustivel a partir de residuos lignocelulosicos, como os de culturas de frutas, pode ser uma fonte alternativa e renovavel de energia com possibilidades de agregar valor a matriz produtiva do fruto. O Brasil destaca-se como um dos maiores produtores de frutas tropicais do mundo, com destaque para a laranja e banana. Em consequencia disto, e capaz de gerar grandes quantidades de residuos agroindustriais que podem ser utilizados como biomassa para conversao em bioetanol. Dentro desse contexto, o objetivo do presente trabalho sera estudar o efeito da hidrolise de cascas de banana e laranja para a producao de etanol por co-culturas de Zymomonas mobilis e Pichia stipitis. As cascas de banana e laranja serao submetidas a hidrolise acida e enzimatica e posterior desintoxicacao para diminuir compostos inibidores. Os hidrolisados tratados serao submetidos a fermentacao descontinua a 30°C durante 72 horas. Serao avaliados os efeitos da fermentacao somente por Z. mobilis e por co-culturas de P. Stipitis e Z. Mobilis, do pH, agitacao e quantidade de substrato. Espera-se que o rendimento em etanol usando co-culturas seja maior do que individualmente, ja que tanto as pentoses como hexoses serao fermentadas pelos microrganismos. Os melhores parametros serao selecionados para ampliacao da escala de producao de etanol por fermentacao continua em um reator de 5 L. (AU)\n            ", "title": "Producao de bioetanol utilizando cascas de banana e laranja por co-fermentacao de zymomonas mobilis e pichia stipitis."}, {"url": "http://bv.fapesp.br/pt/auxilios/45507/gestao-da-qualidade-de-fornecedores-segmentacao-e-analise-de-indicadores-de-desempenho-para-gestao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10241-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Gerencia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Luiz Cesar Ribeiro Carpinetti"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Cesar Ribeiro Carpinetti"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gestao de qualidade", "Indicadores de desempenho", "Fornecedores", "Fuzzy (inteligencia artificial)"], "label": "Assunto(s):"}], "resume": "\n              A gestao da qualidade de fornecedores e uma atividade fundamental para a gestao da qualidade de produtos e outros atributos associados ao atendimento de requisitos de clientes, reducao de custos e desperdicios e consequentemente melhoria de desempenho organizacional. Ela e especialmente importante para empresas inseridas em redes de fornecimento com grande tendencia a des-verticalizacao. Apesar de haver uma clara relacao entre tipo de relacionamento com fornecedor, indicadores (criterios) de desempenho e tecnicas de selecao, os trabalhos revisados na literatura especifica nao se preocupam em estabelecer criterios e tecnicas em funcao dos diferentes tipos de relacao de fornecimento. Desdobrar indicadores de desempenho (baseados em criterios) para selecao e avaliacao de fornecedores em funcao das categorias de segmentacao dos fornecedores e um dos objetivos deste projeto. Outra lacuna identificada na literatura e a ausencia de estudos comparativos sobre a eficacia de tecnicas para a tomada de decisao. Propor diretrizes para uso das tecnicas fuzzy, AHP e ANP a partir da analise da adequabilidade delas completam o objetivo deste projeto. O foco do estudo sera a gestao de fornecedores da cadeia automotiva, em razao do alto grau de des-verticaliacao dessa industria e outras caracteristicas adequadas. A execucao do projeto envolve pesquisa de campo (estudos de caso) e modelagem computacional, para analise das tecnicas multi-criterio. Espera-se, entre outros, contribuir para ampliar as pesquisas nesse tema no Brasil, trocar experiencias e conhecimento com as empresas e no longo prazo contribuir para a melhoria das praticas adotadas pelas empresas. (AU)\n            ", "title": "Gestao da qualidade de fornecedores: segmentacao e analise de indicadores de desempenho para gestao de fornecedores"}, {"url": "http://bv.fapesp.br/pt/auxilios/46394/taxonomia-morfologica-e-molecular-e-filogenia-do-subgenero-nyssorhynchus-do-genero-anopheles-dipter/", "citations": [{"total": 18, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20397-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Entomologia e Malacologia de Parasitos e Vetores"], "label": "Área do conhecimento:"}, {"values": ["Maria Anice Mureb Sallum"], "label": "Pesquisador responsável:"}, {"values": ["Maria Anice Mureb Sallum"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Entomologia medica", "Malaria", "Filogenia", "Mosquitos"], "label": "Assunto(s):"}], "resume": "\n              A evolucao da hematofagia em mosquitos e sem duvida a adaptacao mais importante desse grupo de inseto em termos da miseria humana e dos patogenos transmitidos pelos vetores no mundo de hoje. Por esse motivo, a maioria das pesquisas sobre mosquitos foi dirigida para o controle das especies que atuam como vetores de agentes infecciosos. Dessa maneira, isso resultou em equivoco comum que os mosquitos como um grupo sao bem conhecidos taxonomicamente. Os culicideos formam uma assembleia diversificada, de origem monofiletica, com distribuicao global. Vale assinalar que apenas uma minoria das 3.523 especies, conhecidas atualmente, e praga importante para os seres humanos. Os mosquitos tem muito a oferecer a ciencia basica, por exemplo, como indicadores da biodiversidade Neotropical, do grau de degradacao do meio ambiente natural, das diversas formas de uso do solo e para estudos de evolucao e de especiacao. O financiamento da FAPESP propiciara a continuidade dos estudos sobre Anophelinae, incorporando o que segue: elaboracao de chaves ilustradas para a identificacao de especies de Anopheles (Nyssorhynchus); a descoberta e a descricao de especies para preencher lacunas no conhecimento, com enfase nas especies presentes em hotspots de biodiversidade ameacada, uma classificacao preditiva fundamentada em ambos caracteres morfologicos e moleculares; e a construcao e manutencao de uma comunidade de mosquitos atraves de colaboracoes e treinamentos. Merito intelectual-Em um momento de aplicacao de agenda que objetiva a eliminacao da transmissao da malaria e de declinio de especialistas em taxonomia, este projeto reunira especialistas em ecologia, taxonomia e evolucao de Culicidae,-o projeto propiciara o treinamento em taxonomia e facilitara a identificacao de especies de Anopheles (Nyssorhynchus) por especialistas e nao especialistas, -produzira classificacao preditiva que ira lancar os fundamentos para tratar de hipoteses, em estudos futuros, biogeograficas, perguntas sobre a evolucao parasita / hospedeiro, a origem de caracteristicas de importancia medica, fatores ambientais, climaticos e antropicos que influenciam nas taxas de especiacao/extincao e ecologia da radiacao adaptativa de especies de Anopheles (Nyssorhynchus), -gerara hipoteses sobre a evolucao filogenetica e a distribuicao espacial de Anopheles darlingi, -estabelecera mecanismos de colaboracao entre taxonomistas, ecologistas e outros membros da comunidade de especialistas em mosquito. Impactos maiores - O projeto propiciara o treinamento de estudantes de graduacao, pos-graduacao e pos-doutorandos em taxonomia de mosquitos usando caracteres morfologicos e moleculares, -democratizara os conhecimentos de taxonomia de mosquitos atraves da elaboracao de chaves de identificacao de especies por caracteres morfologicos de adultos, machos e femeas, e formas imaturas, -propiciara colaboracoes internacionais atraves de pesquisadores do Natural History Museum de Londres e National Museum of Natural History da Smithsonian Institution, Washington, D. C., -os resultados obtidos serao disseminados em publicacoes e apresentacoes em Congressos Nacionais e Internacionais. (AU)\n            ", "title": "Taxonomia morfologica e molecular e filogenia do subgenero Nyssorhynchus do genero Anopheles (Diptera: Culicidae), com enfase especial em Anopheles darlingi da Mata Atlantica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45936/criterios-e-metodologias-para-a-realizacao-de-inventario-do-patrimonio-cultural-paulista/", "citations": [], "properties": [{"values": ["11/51015-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Ciencia da Informacao"], "label": "Área do conhecimento:"}, {"values": ["Condephaat"], "label": "Convênio/Acordo:"}, {"values": ["Luzia Sigoli Fernandes Costa"], "label": "Pesquisador responsável:"}, {"values": ["Luzia Sigoli Fernandes Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Patrimonio cultural", "Patrimonio arqueologico", "Patrimonio historico", "Inventario"], "label": "Assunto(s):"}], "resume": "\n              O universo das fazendas historicas, surgidas em decorrencia da ocupacao da regiao central paulista nos seculos XVIII e XIX, e fonte inesgotavel para estudos e pesquisas e se apresenta como um territorio promissor, diante da constatacao da grande diversidade de bens valiosos, e ate mesmo raros, no que tange ao patrimonio historico cultural e natural. O principal objetivo desse projeto e estabelecer criterios fundamentados teorico e metodologicamente que permitam a identificacao, caracterizacao, analise e representacao textual, imagetica, sonora, dentre outras possibilidades, do patrimonio cultural, e que possam resultar em praticas de inventarios das fazendas historicas pau listas, situadas na regiao de Sao Carlos, centro do Estado de Sao Paulo. Busca-se com isso atender a diversidade cultural e a natureza imaterial e material desse patrimonio, tomando por base o projeto de politicas publicas Patrimonio Cultural Rural Paulista: espaco privilegiado para pesquisa, educacao e turismo (PCRP), financiado pela FAPESP e coordenado pelo Prof. Dr. Marcos Tognon. Assim, o foco metodologico do projeto aqui proposto reside no aprimoramento de um Padrao de Descricao de Informacao (POI), aplicavel a todo e qualquer tipo de bem cultural, seja imaterial, material, bibliografico, arquivistico, museologico, arqueologico ou natural. O desenvolvimento do POI tem como ponto de partida o estudo de codigos, normas e recomendacoes nacionais e internacionais vigentes e, ainda, de experiencias voltadas para o desenvolvimento de inventarios patrimoniais com o uso de tecnologias apropriadas para realizar o tratamento, o armazenamento em base de dados e a disponibilizacao via web. Numa perspectiva teorico-metodologica, busca-se o desenvolvimento de projeto piloto fazendo uso do sistema de base de dados Memoria Virtual Rural (MVR) de forma que permita resultar no inventario e na disponibilizacao nao so de conteudos descritivos, mas, inclusive, interpretativos e reflexivos, traduzindo-se, assim, o significado e a relevancia cientifica e social de acervos e colecoes. Tambem e focada, como pontos de investigacao, a superacao de questoes terminologicas para viabilizar a interoperabilidade semantica dos conteudos disponibilizados e a solucao nos processos de intercambio de dados e informacoes, por meio de formatos e padroes para troca de dados. E esperado que o uso da metodologia e tecnologias mediadoras contribua para que as colecoes, hoje desconhecidas e isoladas, possam ser disponibilizadas de forma integrada a pesquisadores e demais interessados em conhecer esse patrimonio historico que tem revelado a sua importancia como elemento formador de identidade, de cidadania e de pertencimento a uma sociedade. (AU)\n            ", "title": "Criterios e metodologias para a realizacao de inventario do patrimonio cultural paulista"}, {"url": "http://bv.fapesp.br/pt/auxilios/45874/identificacao-dos-diferentes-subgrupos-de-usuarios-de-alcool-e-fatores-associados-na-regiao-metropol/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50517-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Laura Helena Silveira Guerra de Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Laura Helena Silveira Guerra de Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psiquiatria Doutor Antonio Carlos Pacheco e Silva (IPq).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epidemiologia", "Consumo de bebidas alcoolicas", "Alcoolismo", "Sao Paulo (SP)", "Genero e saude"], "label": "Assunto(s):"}], "resume": "\n              O impacto do consumo do alcool e transtornos relacionados na morbimortalidade da populacao brasileira e muito expressivo. Devido a relevancia deste tema e a escassez de estudos epidemiologicos em nosso pais, o presente projeto tem como proposta aprofundar o conhecimento sobre os usuarios de alcool e fatores relacionados em uma amostra representativa da populacao adulta residente na Regiao Metropolitana de Sao Paulo, a partir da analise de dados coletados no Estudo Sao Paulo Megacity. Este estudo, apoiado pela FAPESP como Projeto Tematico, integra o consorcio World Mental Health Survey Initiative, coordenado pela Organizacao Mundial de Saude (OMS) e realizado em 24 paises. O presente projeto visa investigar, a partir do banco de dados do Estudo Sao Paulo Megacity: (i) as prevalencias e correlates sociodemograficos para o uso de alcool na vida, uso regular, abuso e dependencia, (ii) os padroes de consumo, preferencia por tipos de bebidas e suas relacoes com os problemas decorrentes do uso de alcool; (iii) as diferentes classes de usuarios de alcool com base em seus sintomas de abuso e dependencia de alcool e os fatores relacionados a estas classes. Tal investigacao podera contribuir para o calculo dos riscos atrelados ao uso dessa substancia, inclusive para o Global Burden of Diseases 2012, sendo referencia brasileira para a OMS - como ja ocorrido recentemente no Global Status Report on Alcohol and Health 2011, da OMS. Esperamos que os resultados do presente projeto contribuam para o avanco da pesquisa, prevencao e assistencia no que se refere ao consumo de alcool, e que direcionem programas de prevencao e intervencao, via politicas publicas. (AU)\n            ", "title": "Identificacao dos diferentes subgrupos de usuarios de alcool e fatores associados na regiao metropolitana de Sao Paulo: diferencas entre generos, dados sociodemograficos e comorbidades psiquiatricas"}, {"url": "http://bv.fapesp.br/pt/auxilios/35208/as-novas-faces-do-mercado-erotico-e-os-limites-da-sexualidade-violencia-genero-e-os-erotismos-cont/", "citations": [], "properties": [{"values": ["11/09311-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Antropologia", "Antropologia Urbana"], "label": "Área do conhecimento:"}, {"values": ["Maria Filomena Gregori"], "label": "Pesquisador responsável:"}, {"values": ["Maria Filomena Gregori"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Filosofia e Ciencias Humanas (IFCH). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estudos de genero", "Sexualidade", "Erotismo", "Mercado erotico", "Violencia sexual", "Feminismo"], "label": "Assunto(s):"}], "resume": "\n              O proposito principal deste projeto e aprofundar o conhecimento na area da Antropologia e Estudos de Genero atraves da investigacao das novas faces do mercado erotico contemporaneo e avaliar os seus efeitos em termos da mudanca ou reproducao de normas relativas a genero e sexualidade. Como objetivos especificos, o projeto define: 1) aprofundar a discussao sobre mercado erotico (producao, comercializacao e consumo de bens eroticos), e identificar: a) suas conexoes mais gerais com o mercado cuja operacao implica a producao de novos segmentos a partir da oferta e uso pelos consumidores de produtos eroticos; b) pensar as conexoes das novas faces do mercado erotico com o que poderiamos chamar de limites da sexualidade, isto e, com a ampliacao ou restricao de normatividades sexuais na criacao de ambitos de maior tolerancia e os novos limites que vao sendo impostos, bem como investigar dentre essas experiencias sexuais a articulacao de elementos relativos ao que e considerado abusivo e o que passa a ser qualificado como normal; 2) pensar os efeitos do mercado erotico sobre os limites que tendem a expandir ou constranger as escolhas e experiencias sexuais, atraves do lugar que diferencas de genero, classe, idade e raca (que indicam distintas posicoes de poder) e transgressao ocupam em segmentos desse mercado e como esse lugar incide na producao de corpos e na relacao entre corpos e pessoas; 3) investigar um dos nichos desse mercado, o relativo as praticas sadomasoquistas, estrategico para a pesquisa na medida em que toca de perto as fronteiras entre prazer, dor, constrangimento e consentimento; 4) comparar os efeitos locais da  expansao recente do mercado erotico em uma perspectiva transnacional, estabelecendo rede de pesquisa com Lisboa e Barcelona e comparar com dados de Sao Paulo. (AU)\n            ", "title": "As novas faces do mercado erotico e os limites da sexualidade: violencia, genero e os erotismos contemporaneos"}, {"url": "http://bv.fapesp.br/pt/auxilios/35176/experiencias-de-desrespeito-o-impacto-do-motivo-edenico-na-percepcao-da-injuria-racial/", "citations": [], "properties": [{"values": ["10/12609-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Gislene Aparecida dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Gislene Aparecida dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Identidade etnica", "Racismo"], "label": "Assunto(s):"}], "resume": "\n              Haveria relacao entre o motivo edenico e o grau de percepcao da injuria racial? Considerando a teoria do reconhecimento de Honneth e as teorias poscoloniais, esta pesquisa visa investigar o problema acima, delimitado nas questoes: \"Em que medida o motivo edenico impacta na percepcao das injurias raciais? E possivel afirmar que haja uma relacao entre a denuncia da injuria racial e o aumento do sentimento de auto-respeito entre os denunciantes?\", a investigacao tera como objetivos, a partir de uma amostra nao probabilistica: 1- analisar os casos arquivados de denuncia de crimes de injuria racial no Forum de Sao Paulo - Capital, entre 1989 e 2011, em ordem regressiva, para verificar a presenca do motivo edenico na percepcao da injuria racial; 2-realizar pesquisa de opiniao publica para verificar a presenca do motivo edenico na percepcao da injuria racial; 3- buscar compreender, por meio das teorias de reconhecimento e poscoloniais, os modos como a injuria racial e vivida e percebida por suas vitimas e a forma como essa vivencia afeta sua insercao na sociedade; 4-promover o estudo das teorias do reconhecimento e do poscolonialismo; 5-identificar autores do poscolonialismo brasileiro. Serao utilizados os seguintes procedimentos analiticos, considerando-se o metodo hipotetico dedutivo: o estudo das relacoes entre variaveis e as tecnicas de pesquisa bibliografica, documental, pesquisa de opiniao e entrevistas. Os resultados esperados sao: criar um arquivo digital, para estudiosos, com os resultados das analises; ter informacoes sobre o vigor do motivo edenico e suas consequencias, produzir conhecimento sobre as teorias de reconhecimento e poscoloniais; produzir conhecimento sobre as teorias poscoloniais brasileiras. (AU)\n            ", "title": "Experiencias de desrespeito. O impacto do motivo edenico na percepcao da injuria racial"}, {"url": "http://bv.fapesp.br/pt/auxilios/46633/identificacao-de-genes-diferencialmente-expressos-em-celulas-humanas-do-osso-alveolar-cultivadas-sob/", "citations": [], "properties": [{"values": ["11/21982-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Karina Fittipaldi Bombonato Prado"], "label": "Pesquisador responsável:"}, {"values": ["Karina Fittipaldi Bombonato Prado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proteses e implantes", "Materiais biocompativeis", "Titanio", "Osteoblastos", "Teste de materiais", "Expressao genica", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              Implantes de titanio tem sido extensivamente utilizados na Ortopedia e na Odontologia, principalmente como substituto de elementos dentarios ausentes. O titanio e um implante metalico de escolha devido a sua alta biocompatibilidade e resistencia a corrosao, e tambem porque nao provoca reacoes imunologicas ao mesmo tempo em que promove a osseointegracao. A biocompatibilidade do implante depende da resposta celular em contato com a sua superficie; sendo assim, mudancas nesta superficie podem provocar impactos beneficos na osseointegracao atraves de alteracoes nas interacoes com as celulas presentes no local do implante, como por exemplo, celulas osteoblasticas. O objetivo do presente projeto e caracterizar o comportamento de celulas osteoblasticas humanas provenientes da crista ossea alveolar em contato com diferentes superficies de titanio: controle (polido), com nanotopografia, com micro + nanotopografia e microtopografia rugosa. Os ensaios bioquimicos a serem realizados serao proliferacao e viabilidade celular, quantidade de proteina total e atividade de fosfatase alcalina, alem da deteccao e quantificacao de nodulos mineralizados, com a utilizacao do teste estatistico de variancia ANOVA (5% significancia). Tambem sera realizada a identificacao de genes induzidos e reprimidos nas celulas em contato com as diferentes superficies de titanio por meio do metodo de oligoarray utilizando laminas Agilent formato 4 x 44 K e analise do miRNA. Os dados serao analisados com o auxilio de programas de bioinformatica especializados como SAM (significance analysis of microarrays), Cluster-TreeView e GeneNetwork e a plataforma de bioinformatica GeneSpring (Agilent). A partir destes dados de niveis de transcricao reconstruiremos redes de interacao genica para finalmente avaliarmos em conjunto o papel de cada um em resposta ao contato com a superficie de titanio. (AU)\n            ", "title": "Identificacao de genes diferencialmente expressos em celulas humanas do osso alveolar cultivadas sobre diferentes superficies de titanio"}, {"url": "http://bv.fapesp.br/pt/auxilios/46634/liberacao-controlada-da-oxitetraciclina-aprisionada-em-matriz-de-alginato-quitosana-recoberta-com/", "citations": [], "properties": [{"values": ["11/22175-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Lucia Helena Innocentini Mei"], "label": "Pesquisador responsável:"}, {"values": ["Lucia Helena Innocentini Mei"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biopolimeros", "Mucosa gastrica", "Materiais biocompativeis", "Oxitetraciclina"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho fundamenta-se no desenvolvimento de um sistema de liberacao gastrorresistente, onde o farmaco atravessa o meio gastrico intacto e seja liberado de maneira controlada no meio enterico. O farmaco selecionado sera a Oxitetraciclina, uma vez que ao ser ingerida causa irritacao na mucosa gastrica. A oxitetraciclina e um antibiotico da familia das tetraciclinas com acao bacteriostatica de amplo espectro. O metodo escolhido para preparacao das microparticulas sera por coacervacao complexa em um unico estagio. Os polimeros naturais utilizados serao o alginato de natureza anionica e a quitosana de natureza cationica, por serem biocompativeis, nao toxicos e de facil degradacao. Em continuacao ao trabalho de Cruz (2004) e financiado pela FAPESP, sera realizado revestimento do sistema em Leito fluidizado, utilizando uma dispersao polimerica a base de Eudragit® que e um polimero sintetico gastrorresistente de natureza anionica. Com o intuito de evitar o efeito burst observado por Cruz (2004), sera realizada a otimizacao da formulacao polimerica e do processo de revestimento. A cinetica de liberacao in vitro do farmaco sera realizada por metodo espectrofotometrico, em meio de dissolucao acido e basico, visando obter o perfil de dissolucao nos fluidos gastrico e intestinal. (AU)\n            ", "title": "Liberacao controlada da oxitetraciclina aprisionada em matriz de alginato / quitosana recoberta com Eudragit® em leito fluidizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/46632/testando-a-existencia-de-assimetria-de-informacao-no-mercado-brasileiro-de-seguros-de-automoveis/", "citations": [], "properties": [{"values": ["11/21962-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economia Industrial"], "label": "Área do conhecimento:"}, {"values": ["Bruno Cesar Aurichio Ledo"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Cesar Aurichio Ledo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade de Ribeirao Preto (FEARP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Seguro de automoveis"], "label": "Assunto(s):"}], "resume": "\n              A literatura empirica sobre assimetria de informacao no mercado de seguros de automoveis esta longe de um consenso. Alguns trabalhos apontam a existencia de assimetria de informacao relevante neste mercado, outros nao. As criticas mais comuns dizem respeito a metodologia de teste utilizada, em especial um ponto chama a atencao dos pesquisadores: a dificuldade em lidar com a endogeneidade do historico de bonus dos segurados (claramente relacionado com as caracteristicas nao-observaveis dos segurados que afetam seu risco). Este projeto de pesquisa propoe uma possivel solucao para o problema: o uso da taxa de comissao dos corretores como instrumento do historico de bonus dos segurados. O argumento e que a taxa de comissao do corretor apresenta correlacao com o historico de bonus do segurado (intuicao: quanto maior o historico de bonus do segurado, maior o custo de switching do segurado e, como consequencia, maiores as taxas de comissao cobradas). Por outro lado, nao ha correlacao entre as taxas de comissao e as caracteristicas nao-observaveis do segurado.Utilizando uma extensa base de dados elaborada pela SUSEP, este trabalho testara a existencia de assimetria de informacao no mercado brasileiro de seguros de automoveis utilizando tecnicas de variaveis instrumentais. Este trabalho tem como objetivo ampliar o conhecimento sobre o mercado brasileiro de seguros de automoveis no Brasil, podendo servir como subsidio tecnico para orientar politicas regulatorias que permitam melhorar alocacao do risco no mercado segurador. (AU)\n            ", "title": "Testando a existencia de assimetria de informacao no mercado brasileiro de seguros de automoveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/46617/papel-do-sistema-renina-angiotensina-e-do-sistema-nervoso-simpatico-na-hipertensao-induzida-por-dexa/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21522-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Sandra Lia do Amaral Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Lia do Amaral Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia do exercicio", "Glucocorticoides", "Hipertensao", "Dexametasona", "Angiotensina II", "Treinamento aerobio"], "label": "Assunto(s):"}], "resume": "\n              Atualmente o uso de glicocorticoides sinteticos se faz necessario no tratamento de processos inflamatorios e alergias. No entanto, seu uso cronico pode determinar alteracoes metabolicas e hemodinamicas causando diabetes, dislipidemia e hipertensao arterial. Tem sido evidenciado que o excesso de glicocorticoides determina aumento da pressao arterial, no entanto, os mecanismos responsaveis por este efeito ainda nao sao totalmente esclarecidos. Sabe-se que o sistema renina-angiotensina (SRA) e o simpatico participam do desenvolvimento/manutencao da hipertensao essencial no homem e em diferentes modelos experimentais. O exercicio aerobio, por sua vez, tem sido utilizado como coadjuvante no tratamento da hipertensao, uma vez que promove ajustes centrais e perifericos. Demonstramos recentemente que o pre-condicionamento fisico atenua os niveis de hipertensao, bem como a hiperglicemia e a hiperinsulinemia subsequentes ao tratamento com dexametasona (Amaral et al, 2010 e Barel et al, 2010). No entanto, quase nada se sabe sobre a participacao do SRA e do simpatico na hipertensao induzida por dexametasona. Sao objetivos do presente trabalho investigar se os mecanismos desencadeados pelo exercicio aerobio na atenuacao da hipertensao induzida por dexametasona envolvem SRA e/ou o sistema nervoso simpatico. Serao utilizados ratos Wistar, sedentarios e treinados, tratados ou nao com dexametasona. Apos a determinacao da glicemia de jejum, da pressao arterial basal e da reposta ao hexametonio, os animais serao anestesiados para obtencao e processamento dos musculos esqueleticos e miocardio (expressao genica e proteica de diferentes componentes do SRA). (AU)\n            ", "title": "Papel do sistema renina-angiotensina e do sistema nervoso simpatico na hipertensao induzida por dexametasona: efeitos preventivos do exercicio fisico"}, {"url": "http://bv.fapesp.br/pt/auxilios/46612/estudo-tomografico-encefalico-de-felinos-higidos-adultos-e-idosos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21130-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria"], "label": "Área do conhecimento:"}, {"values": ["Luiz Carlos Vulcano"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Carlos Vulcano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tecnicas e procedimentos diagnosticos", "Tomografia computadorizada de emissao", "Encefalopatia animal", "Felinos (criacao)"], "label": "Assunto(s):"}], "resume": "\n              A Medicina Veterinaria obteve grandes avancos tecnologicos, predominantemente na area de diagnostico por imagem, com o desenvolvimento da tomografia computadorizada e da ressonancia magnetica. Essas modalidades de imagem sao de grande valia na avaliacao encefalica uma vez que fornecem imagens sem sobreposicao e em diversos planos. A ressonancia magnetica apresenta imagens de qualidade superior a tomografia computadorizada na avaliacao encefalica, no entanto, o alto custo desse exame e a falta de disponibilidade deste tipo de aparelho na rotina veterinaria brasileira, resultam em uma alta frequencia de indicacoes de exames tomograficos. A utilizacao da tomografia computadorizada no Brasil ainda e recente e devido a esse fato, existem carencias em relacao a estudos tomograficos, especialmente em animais da especie felina e individuos idosos. O objetivo deste estudo e fornecer informacoes relacionadas ao aspecto tomografico encefalico de gatos domesticos saudaveis adultos e idosos, por meio da avaliacao tomografica de variaveis qualitativas e quantitativas. Serao utilizados 15 animais adultos (entre 1 a 10 anos de idade) e idosos (maior que 13 anos), clinicamente sadios e sem historico de sintomatologia neurologica. Serao realizados hemograma, exames bioquimicos, sorologia para toxoplasmose e reacao em cadeia da polimerase para o virus da leucemia e da imunodeficiencia felinas, para a confirmacao da higidez dos animais. Os individuos serao anestesiados e posteriormente, serao submetidos a tomografia computadorizada simples e contrastada. As imagens tomograficas encefalicas serao avaliadas quantos as variaveis quantitativas e qualitativas, e a mais adequada analise estatistica sera realizada posteriormente a coleta dos dados. (AU)\n            ", "title": "Estudo tomografico encefalico de felinos higidos adultos e idosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46611/concentracao-sanguinea-de-lactato-em-caes-diabeticos/", "citations": [], "properties": [{"values": ["11/21116-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Denise Saretta Schwartz"], "label": "Pesquisador responsável:"}, {"values": ["Denise Saretta Schwartz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia veterinaria", "Diabetes mellitus", "Cetoacidose diabetica", "Lactatos", "Caes"], "label": "Assunto(s):"}], "resume": "\n              O diabetes mellitus (DM) e uma das endocrinopatias mais comuns na clinica de pequenos animais e resulta da deficiencia absoluta ou relativa de insulina e pode evoluir para uma das complicacoes mais graves e frequentes que e a cetoacidose diabetica (CAD). A CAD e caracterizada por alteracoes metabolicas incluindo hiperglicemia, acidose metabolica, cetonemia, desidratacao e perda de eletrolitos. A producao de acido latico aumenta a medida que a perfusao e oxigenacao tecidual diminuem. O acido latico difunde-se imediatamente para o fluido extracelular e se dissocia em ion hidrogenio e lactato. A mensuracao do lactato consiste numa abordagem alternativa para determinar se os tecidos estao recebendo perfusao adequada, pois a perfusao e consequente oxigenacao inadequada estao diretamente correlacionadas com doenca e morte. Em pacientes humanos com cetoacidose diabetica e em diabeticos descompensados ocorre uma elevacao da concentracao do lactato, e em pacientes com DM tipo I estavel o lactato e consistentemente mais elevado que em individuos normais. Portanto, levando-se em consideracao a importancia e frequencia do DM e CAD na clinica de pequenos animais, a avaliacao do lactato pode ser importante para ser utilizado como indicador prognostico na admissao e monitoracao desses pacientes. Desta forma, e o objetivo principal desse trabalho a determinacao da concentracao de lactato sanguineo nas diferentes apresentacoes do DM, com finalidade de interpretacao dos resultados em situacoes que podem estar relacionadas com alteracoes na sua concentracao. A hipotese deste estudo e de que a concentracao de lactato sanguineo em caes diabeticos tratados e nao tratados sera maior que de caes-controle e caes em cetoacidose apresentarao valores mais elevados que os diabeticos nao-cetoacidoticos. (AU)\n            ", "title": "Concentracao sanguinea de lactato em caes diabeticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46614/marcadores-sistemicos-da-inflamacao-na-doenca-periodontal-cronica-em-caes/", "citations": [], "properties": [{"values": ["11/21340-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Gioso"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Gioso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas periodontais", "Arteriosclerose", "Interleucinas", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A doenca periodontal e uma doenca infecto-inflamatoria cronica que acomete os tecidos de suporte (gengiva) e sustentacao (cemento, ligamento periodontal e osso alveolar) dos dentes, ou seja, o periodonto. Assim como outras infeccoes, os patogenos periodontais tem sido considerados candidatos a desencadear a resposta inflamatoria na arteriosclerose. Alem do mais, tem sido proposto que pacientes com periodontite possuem altos niveis circulantes de alguns marcadores sistemicos de inflamacao, como as interleucinas 1, 6 e 10 (IL-1, IL-6, e IL-10) e o fator de necrose tumoral (TNF-±). Em humanos, diversos trabalhos recentes concluem que a doenca periodontal por si so aumenta os niveis sericos dessas citocinas inflamatorias. Todavia, em caes ainda nao foram encontrados trabalhos mensurando os niveis destas citocinas em pacientes com doenca periodontal ou gengivite. Este trabalho visa avaliar a influencia da doenca periodontal em caes no surgimento ou agravamento de doencas sistemicas, como por exemplo as cardiovasculares, por meio de mensuracoes das citocinas inflamatorias ja citadas, que sabidamente atuam como marcadores inflamatorios sistemicos. (AU)\n            ", "title": "Marcadores sistemicos da inflamacao na doenca periodontal cronica em caes"}, {"url": "http://bv.fapesp.br/pt/auxilios/46592/relacao-entre-o-tipo-de-protaminacao-e-a-atividade-das-endonucleases-na-protecao-do-dna-espermatico/", "citations": [], "properties": [{"values": ["11/19551-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Mayra Elena Ortiz D' Avila Assumpcao"], "label": "Pesquisador responsável:"}, {"values": ["Mayra Elena Ortiz D' Avila Assumpcao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Espermatozoides", "Protaminas", "Fragmentacao do DNA", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto busca estabelecer uma relacao entre a sensibilidade do espermatozoide bovino ao processo de fragmentacao do DNA espermatico com o tipo de protaminacao e com a quantidade e/ou capacidade do espermatozoide em ativar as endonucleases. Sabe-se que a integridade da cromatina espermatica e fundamental para a transmissao das informacoes geneticas paternas, sendo que alteracoes de DNA podem levar a falhas no processo reprodutivo. A protamina possui a funcao de compactar, estabilizar e proteger o material genetico no nucleo do espermatozoide, assim o gameta masculino apos penetrar o oocito e capaz de iniciar o desenvolvimento embrionario e expressar as informacoes geneticas de forma correta. Na especie humana a quantidade de informacoes sobre estas nucleoproteinas e vasta, no entanto na especie bovina, a expressao destas proteinas ainda nao esta completamente esclarecida. As endonucleases sao ativadas no espermatozoide em resposta a interacao com o DNA exogeno. Esta ativacao e dose-dependente, quanto maior a dose de DNA exogeno maior a atividade das endonucleases, desencadeando uma fragmentacao do mesmo.Tal conhecimento, alem de oferecer subsidios basicos sobre a biologia desta celula, tem como aplicabilidade poder estudar estrategias futuras para aprimorar a tecnica de transferencia genica mediada por espermatozoides (TGME) para a producao de animais transgenicos. Pelos baixos resultados desta tecnica na especie bovina, formulou-se a hipotese de que a estrutura morfologica, fisiologica e molecular do espermatozoide nesta especie possa ser diferente, sendo a causa destes resultados. (AU)\n            ", "title": "Relacao entre o tipo de protaminacao e a atividade das endonucleases na protecao do DNA espermatico bovino"}, {"url": "http://bv.fapesp.br/pt/auxilios/46593/perfil-bioquimico-inclusive-proteinas-de-fase-aguda-e-imunoglobulinas-condicao-microbiologica-e-co/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19480-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Jurandir Fagliari"], "label": "Pesquisador responsável:"}, {"values": ["Jose Jurandir Fagliari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteinas da fase aguda", "Bioquimica microbiana", "Imunoglobulinas", "Glandulas mamarias animais", "Mastite animal", "Bufalos"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tem como objetivo avaliar o perfil bioquimico, inclusive proteinas de fase aguda e imunoglobulinas, a populacao de microrganismos e a contagem de celulas somaticas do colostro/leite de 30 bufalas da raca Jafarabadi, primiparas e pluriparas, que serao acompanhadas mensalmente durante uma lactacao completa. Antes da colheita das amostras de leite serao realizados exame fisico da glandula mamaria, teste da caneca telada de fundo escuro e California Mastitis Test (CMT) para o diagnostico de mastite inaparente (subclinica). Apos a assepsia dos tetos, serao colhidas, mensalmente, amostras de 50 ml de leite de cada quarto mamario, em frascos esterilizados e sem conservante, para o isolamento microbiologico, perfil bioquimico e o fracionamento proteico em gel de poliacrilamida contendo dodecil sulfato de sodio (SDS-PAGE), e amostras de 50 mL de leite de cada quarto mamario em frascos plasticos esterilizados contendo conservante apropriado para realizacao da contagem de celulas somaticas (CCS), em contador eletronico infravermelho. Adicionalmente, sera avaliado o perfil da sensibilidade microbiana dos microrganismos isolados das amostras de leite. Os dados serao submetidos a analise estatistica descritiva e os valores obtidos e expressos na forma de media e desvio-padrao serao analisados pelo teste de Tukey, apos a verificacao da homogeneidade das amostras (ZAR, 1999). A significancia sera verificada a 5% de probabilidade. (AU)\n            ", "title": "Perfil bioquimico, inclusive proteinas de fase aguda e imunoglobulinas, condicao microbiologica e contagem de celulas somaticas no leite de bufalas Jafarabadi primiparas e pluriparas ao longo de lactacao completa"}, {"url": "http://bv.fapesp.br/pt/auxilios/46594/efeito-da-monensina-virginiamicina-e-oleos-funcionais-essential-na-mudanca-abrupta-para-dietas-com/", "citations": [], "properties": [{"values": ["11/19487-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Paulo Roberto Leme"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Roberto Leme"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dieta animal", "Confinamento animal", "Antibioticos", "Rumen", "Gado Nelore"], "label": "Assunto(s):"}], "resume": "\n              A adaptacao rapida dos bovinos a dietas com elevados teores de concentrado e necessaria para aproveitar o maximo do ganho compensatorio sem prejudicar a saude dos animais. Praticas de manejo adotadas nesse periodo tem reflexos no desempenho do animal durante o confinamento. Os aditivos sao utilizados como manipuladores da fermentacao ruminal por meio da selecao de bacterias gram-negativas, o que favorece a menor ocorrencia de disturbios metabolicos e contribui para melhora no desempenho animal. O objetivo neste trabalho sera avaliar os efeitos da inclusao da monensina, da virginiamicina e dos oleos funcionais Essential® para bovinos da raca Nelore, submetidos a mudanca abrupta para dietas com elevado teor de concentrado, bem como avaliar o comportamento ingestivo, desempenho, perfil metabolico sanguineo, saude ruminal (indices de ruminites e abcessos hepaticos) e caracteristicas da carcaca. Serao utilizados 48 tourinhos da raca Nelore, com peso vivo inicial de aproximadamente 350 kg e 20 meses de idade, confinados durante 70 dias. Os animais serao distribuidos entre quatro tratamentos: A) dieta controle + monensina 30 ppm; B) dieta controle + monensina 40 ppm; C) dieta controle + monensina 30 ppm + virginiamicina 15 ppm e D) dieta controle + Essential® na proporcao 400 ppm. Os resultados finais permitirao verificar como o uso de diferentes aditivos interferem no desempenho, qualidade de carcaca e parametros de saude ruminal quando ocorre mudanca abrupta para dietas de alto concentrado, situacao que frequentemente tem ocorrido em confinamentos comerciais. (AU)\n            ", "title": "Efeito da monensina, virginiamicina e oleos funcionais Essential® na mudanca abrupta para dietas com elevado teor de concentrado para bovinos Nelore"}, {"url": "http://bv.fapesp.br/pt/auxilios/46597/comparacao-entre-duas-vias-de-acesso-para-a-realizacao-da-tecnica-toogle-pin-fixation-em-cadaveres/", "citations": [], "properties": [{"values": ["11/20150-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Angelica Cecilia Tatarunas"], "label": "Pesquisador responsável:"}, {"values": ["Angelica Cecilia Tatarunas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Articulacoes", "Femur de animal", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos do presente estudo sao comparar duas abordagens para a articulacao coxo femoral a fim de realizar a tecnica \"Toggle Pin Fixation\" quanto a acuracia na sua confeccao e possibilidade de lesao iatrogenica do nervo ciatico. Serao utilizadas vinte articulacoes (dez cadaveres de caes), as quais serao divididas em: Grupo I - dez articulacoes, tecnica Toggle pin Fixation atraves de abordagem da articulacao coxo femoral por osteotomia do trocanter maior e Grupo II - dez articulacoes, tecnica Toggle pin Fixation atraves de abordagem da articulacao coxo femoral por incisao craniolateral. Ambos os procedimentos serao realizados em um mesmo animal. A avaliacao sera realizada por mensuracao da distancia entre o tunel realizado na cabeca do femur e o local de insercao do ligamento redondo, bem como a distancia entre o orificio realizado no acetabulo e o local de insercao do ligamento redondo. Avaliar-se-a a possibilidade de lesao do nervo ciatico pela medida entre a distancia deste e o ponto mais proximo de incisao de tecidos moles periarticulares. Tambem serao mensurados os angulos desta articulacao antes e apos o procedimento. Hipotetizamos que a tecnica Toggle pin Fixation por abordagem craniolateral possui acuracia semelhante a obtida pela via classica - osteotomia do trocanter maior. Tambem hipotetizamos que a abordagem a articulacao coxo femoral atraves de osteotomia do trocanter maior e de maior risco para lesao do nervo ciatico quando comparado com a abordagem por incisao craniolateral quando avaliado pela mensuracao da distancia entre o nervo ciatico e o local de incisao de tecidos moles. Os resultados obtidos serao avaliados atraves de testes estatisticos. (AU)\n            ", "title": "Comparacao entre duas vias de acesso para a realizacao da tecnica \"Toogle PIN Fixation\" em cadaveres de caes"}, {"url": "http://bv.fapesp.br/pt/auxilios/46579/ocorrencia-de-antibioticos-e-estudo-de-resistencia-microbiana-em-sistemas-aquiculturais-do-rio-paran/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18179-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Valdemar Luiz Tornisielo"], "label": "Pesquisador responsável:"}, {"values": ["Valdemar Luiz Tornisielo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Antibioticos", "Resistencia microbiana a medicamentos"], "label": "Assunto(s):"}], "resume": "\n              Devido a expansao da aquicultura intensiva o emprego de farmacos na atividade aquicultural esta em crescimento. O uso de anti-infectivos (antibioticos e antimicrobianos) na aquicultura brasileira e relativamente recente. Por outro lado, o emprego excessivo destes compostos como quimioterapicos profilaticos e promotores de crescimento na aquicultura constroi um quadro de incertezas e riscos a saude publica (resistencia microbiana), ao produto e ao meio ambiente. O primeiro objetivo deste estudo e caracterizar espacialmente e sazonalmente a ocorrencia de residuos de antibioticos em compartimentos ambientais aquiculturais e em seus produtos (peixes) correlacionando-os aos parametros de producao e manejo sanitario adotado pelos aquicultores. O objetivo seguinte e avaliar a ocorrencia de resistencia microbiana causada pela utilizacao desses antibioticos na producao de peixes. Acredita-se que estes estudos contribuirao para aumentar a base academica de conhecimentos sobre a gestao sanitaria ambiental e analise de risco ecologico do aquanegocio nacional, contribuirao tambem para a conscientizacao dos aquicultores no uso desses farmacos, repercutindo em economia para o aquanegocio, oferta de melhores produtos e minimizacao da contaminacao ambiental. (AU)\n            ", "title": "Ocorrencia de antibioticos e estudo de resistencia microbiana em sistemas aquiculturais do Rio Parana, reservatorio de Ilha Solteira, na regiao de Santa Fe do Sul, estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46577/gestao-de-portfolio-de-produtos-em-empresas-de-base-tecnologica-de-medio-e-grande-porte-no-estado-de/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51596-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Engenharia do Produto"], "label": "Área do conhecimento:"}, {"values": ["Daniel Jugend"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Jugend"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento de produtos", "Portfolios", "Empresas de base tecnologica"], "label": "Assunto(s):"}], "resume": "\n              A competencia nas atividades de gestao do processo de desenvolvimento de produtos (PDP) e reconhecida como fonte de vantagem competitiva para as empresas, especialmente para as de base tecnologica, que tem no sistematico lancamento de produtos com alto conteudo tecnologico o seu principal fator de diferenciacao. Pesquisas anteriores identificaram que a gestao de portfolio de produtos e uma das principais atividades que levam os projetos de desenvolvimento de produtos das empresas de base tecnologica (EBTs) a serem bem ou mal sucedidos. Contudo, devido as suas caracteristicas, as EBTs realizam continuas atividades de previsao tecnologica para o desenvolvimento e transferencia de tecnologias aos seus produtos ao longo do PDP e, isso tende tornar a gestao do portfolio de produtos uma atividade complexa para essas empresas: A partir da adocao dos procedimentos de pesquisa survey (fase quantitativa) e estudo de cases (fase qualitativa), a presente proposta busca compreender a realidade empirica da gestao de portfolio de produtos em empresas nacionais de base tecnologica de medio e, grande porte localizadas no Estado de Sao Paulo, regiao que concentra grande quantidade de EBTs. No que se refere a gestao de portfolio de produtos, planeja-se identificar as principais praticas adotadas e conhecidas por essas empresas e, compara-las com diversos estudos ja publicados e propostas pela literatura da area. Os resultados dessa pesquisa serao divulgados para a comunidade academica mediante publicacoes de artigos em periodicos nacionais e internacionais e congressos cientificos, pretende-se, tambem, desenvolver relatorios especificos direcionados as empresas pesquisadas e entidades do setor. (AU)\n            ", "title": "Gestao de portfolio de produtos em empresas de base tecnologica de medio e grande porte no estado de Sao Paulo: survey e estudos de casos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46556/inflamacao-hepatica-participacao-do-infiltrado-de-celulas-inflamatorias-da-expansaoinflamacao-do/", "citations": [], "properties": [{"values": ["11/13710-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Gambero"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Gambero"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Academica. Universidade Sao Francisco (USF). Campus Braganca Paulista. Braganca Paulista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Figado gorduroso", "Imunidade natural", "Receptores toll-like", "Quimiocinas"], "label": "Assunto(s):"}], "resume": "\n              A esteato hepatite nao-alcoolica (nonalcoholic steatohepatitis, NASH) e uma doenca inflamatoria associada a fibrose e ao acumulo de gordura no figado em individuos que nao fazem ingestao de bebidas alcoolicas. A incidencia de NASH e superior a 80% na populacao obesa, mas o exato mecanismo envolvido no estabelecimento da patologia ainda nao e conhecido. A teoria mais aceita sugere que o desenvolvimento da patologia aconteca em dois estagios, sendo o primeiro dado pelo surgimento da esteatose, decorrente do estabelecimento da resistencia a insulina no tecido adiposo e aumento dos acidos graxos livres circulantes. O segundo estagio envolveria ao aumento da producao de especies reativas de oxigenio que resultaria em peroxidacao lipidica e consequentemente danos nos hepatocitos, producao de substancias pro-inflamatorias e ativacao de celulas que contribuirao para a fibrose. A atracao de celulas do sistema imune inato para o figado atua como fator importante para o inicio e progressao da patologia. Alem da populacao de macrofagos residentes, monocitos e neutrofilos sao atraidos para o figado contribuindo para o estabelecimento da resposta inflamatoria. Monocitos tambem sao atraidos para o tecido adiposo durante a obesidade e podem ser responsaveis pelo desbalanco observado na producao de adipocinas pro- e antiinflamatorias que contribuiriam para o estabelecimento da NASH. Embora o tecido adiposo inflamado seja considerado um importante fator no estabelecimento da NASH, outros trabalhos sugerem que a translocacao de endotoxinas bacterianas, como o LPS (ligante de receptor do tipo toll; TLR), observadas principalmente em dietas ricas em carboidratos poderia tambem ter um papel importante no estabelecimento da NASH. Ainda, o aporte hepatico de colesterol de forma inadequada pode levar ao estabelecimento da NASH mesmo na ausencia de hipertrofia/inflamacao do tecido adiposo. As abordagens terapeuticas para o tratamento da NASH tambem sao deficientes e necessitam de mais estudos. Assim, este projeto objetiva avaliar o infiltrado hepatico de celulas do sistema imune inato nos modelos experimentais de obesidade induzida por dieta hiperlipidica e NASH induzida por dieta rica em frutose, buscando a compreensao da participacao destas celulas no estabelecimento da NASH e das alteracoes metabolicas sistemicas. Objetiva tambem avancar na compreensao das respostas decorrentes da interacao entre celulas do sistema imune inato (macrofagos) com celulas hepaticas utilizando sistemas in vitro de co-cultura bem como da funcao desempenhada pela ativacao de receptores do tipo toll. E finalmente, pretende contribuir com uma avaliacao complementar das acoes de farmacos com acoes antioxidante/citoprotetoras que sao utilizados na terapeutica para o tratamento da NASH. (AU)\n            ", "title": "Inflamacao hepatica: participacao do infiltrado de celulas inflamatorias, da expansao/inflamacao do tecido adiposo e da ativacao dos ligantes de receptores do tipo-toll"}, {"url": "http://bv.fapesp.br/pt/auxilios/46562/capacidade-termolitica-reatividade-ao-manejo-e-uso-de-sombra-a-pasto-em-ovinos/", "citations": [], "properties": [{"values": ["11/14949-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Ecologia dos Animais Domesticos e Etologia"], "label": "Área do conhecimento:"}, {"values": ["Cristiane Goncalves Titto"], "label": "Pesquisador responsável:"}, {"values": ["Cristiane Goncalves Titto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ovinos", "Comportamento animal"], "label": "Assunto(s):"}], "resume": "\n              Este experimento possui como objetivo geral avaliar a capacidade termolitica em ovinos de racas de corte e o uso de sombra a pasto. O trabalho sera composto por duas etapas relacionadas, realizadas no setor de Ovinocultura do Campus Administrativo de Pirassununga, da Faculdade de Zootecnia e Engenharia de Alimentos, situada na cidade de Pirassununga, SP, e utilizara 60 femeas ovinas da raca Santa Ines paridas de White Dorper. Na primeira etapa serao registradas as temperaturas retais para avaliacao da tolerancia ao calor, indicativa de capacidade termolitica. A temperatura retal sera registrada as 13h, apos duas horas de descanso a sombra, e as 14h30, apos uma hora de exposicao a radiacao solar direta e meia hora de descanso a sombra. Juntamente com os registros das temperaturas retais tambem serao mensuradas as temperaturas superficiais e as taxas de sudacao e frequencias respiratorias, e sera colhido sangue para analise das concentracoes plasmaticas de cortisol e analise de HSP70 (Heat shock protein 70). Durante a colheita de dados sera avaliada a reatividade dos animais ao manejo atraves de escores. O teste sera realizado logo apos a paricao e apos o desmame das crias. As analises serao realizadas utilizando-se os procedimentos UNIVARIATE, CORR, GLM e MIXED (SAS). Na segunda etapa o comportamento a pasto sera observado com relacao a utilizacao de sombra natural, apos o desmame das crias. As variaveis comportamentais: postura em pe, permanencia sob a sombra e uso do abrigo e atividades diarias (pastejar, comer no cocho, ruminar, ocio) serao observadas a cada 15 minutos durante o dia, com inicio apos o nascer do sol ate o por do sol. Eventos serao observados continuamente (interacoes positivas e negativas). Para as analises sera utilizada a teoria de modelos lineares generalizados proposta por Nelder e Wenderburn (1972), utilizando-se o procedimento GLIMMIX do software SAS (1995).  Espera-se encontrar relacoes entre o uso de sombra e a capacidade termolitica individual. (AU)\n            ", "title": "Capacidade termolitica, reatividade ao manejo e uso de sombra a pasto em ovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46554/prevalencia-do-estado-de-portador-assintomatico-de-meningococo-entre-estudantes-de-medicina-da-unive/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13290-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marta Heloisa Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Marta Heloisa Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infectologia", "Infeccoes bacterianas e micoses", "Meningite", "Profissionais da saude"], "label": "Assunto(s):"}], "resume": "\n              O meningocco e uma das principais causas de meningite bacteriana e sepse em todo o mundo. As doencas meningococicas invasivas sao causadas por um numero limitado de cepas enquanto os isolados de nasofaringe em portadores assintomaticos pertencem a multiplas linhagens, muitas das quais nao estao associadas a doenca meningococica. Apesar das altas taxas de portadores assintomaticos de nasofaringe na populacao, a doenca e rara. No Brasil, em 2009, o coeficiente de incidencia de doenca meningococica no Brasil foi 1,36 casos/100.000 habitantes, sendo 12,58 casos/100.000 habitantes na faixa etaria de menores de um ano de idade. Os diversos estudos de portadores assintomaticos no mundo mostram que a principal faixa etaria portadora do meningococo sao adultos jovens entre 15 e 24 anos de idade. Esta populacao e responsavel pela transmissao da doenca que, como visto anteriormente, afeta principalmente criancas. A vacina contra meningococo C conjugada foi introduzida no Calendario Basico de Vacinacao do Programa Nacional de Imunizacoes do Brasil em setembro de 2010 para criancas abaixo de 2 anos de idade por ser a faixa etaria com o maior coeficiente de incidencia da doenca. No Reino Unido, observou que a vacinacao da populacao entre 0 e 19 anos de idade determinou uma reducao significativa do estado de portador do meningococo em adultos jovens, o que diminuiu a transmissao e, consequentemente, o numero de casos da doenca em todas as faixas etarias. Nao ha dados sobre o estado de portador assintomatico de meningococo na populacao brasileira. Conhecer as taxas de portadores assintomaticos de nasofaringe sao essenciais para melhor compreensao da epidemiologia da doenca no pais e direcionar politicas publicas de vacinacao. (AU)\n            ", "title": "Prevalencia do estado de portador assintomatico de meningococo entre estudantes de medicina da Universidade de Sao Paulo, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/46537/uso-de-polimeros-de-impressao-molecular-mips-para-extracao-em-fase-solida-mispe-de-maconha-e-coc/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20762-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Toxicologia"], "label": "Área do conhecimento:"}, {"values": ["Elizabete Campos de Lima"], "label": "Pesquisador responsável:"}, {"values": ["Elizabete Campos de Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento de esgotos sanitarios", "Recursos hidricos", "Drogas ilicitas", "Maconha", "Cocaina", "Espectrometria de massas"], "label": "Assunto(s):"}], "resume": "\n              Poluentes emergentes sao definidos como compostos organicos de origem variada podem ser encontrados em matrizes ambientais e biologicas e  nao sao controlados pelas agencias regulatoria. Apresentam potencial risco a saude humana e ao meio ambiente. O Relatorio Mundial sobre Drogas divulgado em agosto de 2010 mostra que no Brasil a cocaina e a segunda droga ilicita mais consumida depois da maconha. Essas drogas ilicitas sao consideradas pseudo-persistentes no meio ambiente e por isso sao consideradas como poluentes emergentes de interesse. Apos o consumo, parte da droga na sua forma pura e seus metabolitos sao eliminados via urina. Esse material e levado para estacoes de tratamento de esgoto e muitas vezes esse tratamento de esgoto nao e eficiente e capaz de eliminar essa droga. O esgoto tratado e muitas vezes lancado em leitos de aguas naturais (rios, corregos, etc.) contaminando esses recursos hidricos que estao escasseando. A toxicidade e o efeito cumulativo dessas substancias em ecossistemas ainda nao foi estudada. O estudo da distribuicao dessas drogas ilicitas em diferentes meios ambientes e de grande interesse cientifico. A ubiquidade dos diferentes compostos-alvo esta diretamente relacionada com padroes locais de consumo de drogas. A medida dos valores de drogas ilicitas em aguas de esgoto pode fornecer dados em tempo real para estimar o abuso de drogas ao nivel da comunidade onde esta localizada a estacao de tratamento de esgoto e agua. Com base no exposto a presente proposta visa a determinacao de cocaina e maconha e seus respectivos metabolitos utilizando sistemas de pre-concentracao em fase solida com polimeros de impressao  molecular (MISPE) em amostras de esgoto domestico da Estacao de Tratamento de Esgoto (ETE) Parque Andreende no municipio de Santo Andre utilizando tecnicas cromatograficas e eletroforeticas hifenadas com diferentes sistemas de deteccao (DAD e MS). O numero de individuos envolvidos com o uso de drogas ilicitas associado ao aumento da violencia, do desemprego, problemas familiares, sociais e a falta de estudos e informacoes sobre a problematica de uso de drogas na cidade de Santo Andre foram fatores motivadores para a realizacao deste trabalho. Nesse contexto, a analise quimica para a verificacao de cocaina, benzoilecgonina e cocaetileno em esgoto domestico fornecera subsidios para que medidas de controle e prevencao possam ser planejadas e executadas pelas autoridades locais tanto a nivel de usuarios como no monitoramento de recursos hidricos. (AU)\n            ", "title": "Uso de polimeros de impressao molecular (MIPS) para extracao em fase-solida (MISPE) de maconha e cocaina (e metabolitos) em esgoto domestico da ETE Parque Andreense (Santo Andre, SP) por tecnicas de separacao com deteccao dad e espectrometria de massas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46545/revision-registro-de-disfuncao-ventricular-isquemica/", "citations": [], "properties": [{"values": ["11/08278-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Martino Martinelli Filho"], "label": "Pesquisador responsável:"}, {"values": ["Martino Martinelli Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Doenca das coronarias", "Disfuncao ventricular", "Mortalidade"], "label": "Assunto(s):"}], "resume": "\n              A doenca arterial coronaria cronica (DAC) manifesta, pode evoluir com remodelamento ventricular e consequente deterioracao da funcao contratil levando a sindrome da insuficiencia cardiaca (IC) e a disfuncoes eletrofisiologicas responsaveis por eventos arritmicos fatais. Estima-se que entre 65 e 85% dos casos de morte subita cardiaca (MSC) ocorrem em pacientes com DAC. As opcoes terapeuticas para DAC tambem tem sido questionadas com relacao a evolucao clinico-funcional dos pacientes. Com o intuito de avaliar os achados evolutivos de pacientes com DAC e disfuncao ventricular, tendo por base a conduta terapeutica de nossa instituicao, foi planejado este estudo. Objetivos: 1. Avaliar a incidencia de eventos cardiovasculares em pacientes submetidos a tratamento de DAC e FEVE < 35%. 2. Determinar o peso das variaveis clinico-funcionais, que determinam desfecho no seguimento. Variaveis Desfecho: - Primarias: morte por qualquer causa, mortalidade arritmica, insuficiencia cardiaca (IC), tromboembolismo pulmonar; - Secundarias: Ocorrencia de arritmias ventriculares (TV/FV), infarto agudo do miocardio (IAM), fenomenos tromboembolicos e hospitalizacao por eventos cardiovasculares. Metodologia: Registro prospectivo em banco de dados com funcao automatica de classificacao de risco de pacientes com DAC e FEVE < 35%, tratados e com seguimento em nossa instituicao. Resultados Esperados: - Identificacao de subgrupo de maior risco para MSC que justifique prevencao primaria. - Identificacao de subgrupo de pacientes sob risco de piora da IC com indicacao de terapia de ressincronizacao cardiaca. (AU)\n            ", "title": "Revision: registro de disfuncao ventricular isquemica"}, {"url": "http://bv.fapesp.br/pt/auxilios/46543/acao-antioxidante-do-resveratrol-sobre-o-metabolismo-oxidativo-e-apoptose-de-neutrofilos-de-caes-sad/", "citations": [], "properties": [{"values": ["11/08081-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Paulo Cesar Ciarlini"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cesar Ciarlini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Patologia veterinaria", "Estresse oxidativo", "Especies de oxigenio reativas", "Neutrofilos", "Antioxidantes", "Respiracao celular"], "label": "Assunto(s):"}], "resume": "\n              O estresse oxidativo em pacientes uremicos esta associado ao aumento de especies reativas de oxigenio (ERO) geradas por neutrofilos ativados e por falhas nos mecanismos antioxidantes. Recentemente, em pesquisa financiada pela FAPESP (Proc. 07/06214-1), foram obtidas evidencias de que a uremia tambem causa estresse oxidativo em caes, alem de alteracao no metabolismo oxidativo e apoptose dos neutrofilos. Embora a ocorrencia de uremia seja comum na especie canina, nao ha estudos que avaliem o potencial efeito de benefico de drogas antioxidantes em caes uremicos. O resveratrol e um potente antioxidante presente naturalmente em algumas plantas e com acao comprovada sobre o estresse oxidativo causado pela insuficiencia renal em humanos. Ha um grande interesse em se avaliar a acao de antioxidantes no controle do estresse oxidativo da uremia, porem pouco se conhece quanto ao efeito antioxidante do resveratrol nesta condicao, em especial sobre o metabolismo oxidativo e a apoptose dos neutrofilos. O presente trabalho tem como objetivo testar in vitro o efeito do resveratrol sobre o metabolismo oxidativo e a apoptose de neutrofilos de caes, assim como avaliar se este antioxidante minimiza o estresse oxidativo uremico. Para tal sera quantificado a capacidade antioxidante total, o MDA, assim como a producao de superoxido e a apoptose de neutrofilos de caes sadios incubados com soro uremico, na presenca e ausencia do resveratrol. (AU)\n            ", "title": "Acao antioxidante do resveratrol sobre o metabolismo oxidativo e apoptose de neutrofilos de caes sadios submetidos ao estresse oxidativo da uremia"}, {"url": "http://bv.fapesp.br/pt/auxilios/46529/estudo-das-cepas-de-burkholderia-cepacia-complex-em-pacientes-candidatos-ao-transplante-pulmonarava/", "citations": [], "properties": [{"values": ["11/51832-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Manuel Pego Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Manuel Pego Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pulmao", "Fibrose cistica"], "label": "Assunto(s):"}], "resume": "\n              O transplante pulmonar bilateral tornou-se tratamento de escolha para pacientes com fibrose cistica em falencia respiratoria progressiva. Apesar de apresentar baixa incidencia de colonizacao, a Burkholderia cepacia complex tem sido associada a maior mortalidade em pacientes no periodo pre e pos-operatorio. No Brasil, estudo recente descreveu as caracteristicas genotipicas e fatores de virulencia das cepas de Burkholderia cepacia complex isoladas em pacientes com fibrose cistica, sendo a B. cenocepacia e o genomovar-HIA o membro mais frequentemente encontrado neste grupo de pacientes. Entretanto, ainda nao foi possivel correlacionar estes achados laboratoriais com a evolucao clinica destes pacientes antes e apos o transplante pulmonar. Objetivos: Avaliar as cepas de Burkholderia cepacia complex isoladas em amostras do trato respiratorio de pacientes com doenca pulmonar supurativa antes e apos o transplante pulmonar quanto ao perfil de sensibilidade, especies e genomovar. Analisar evolucao clinica e impacto em sobrevida. Materiais e Metodos: Estudo de coorte prospectivo. Serao incluidas todas as amostras de trato respiratorio (escarro e lavado broncoalveolar) com cultura positiva para Burkholderia cepacia complex de todos os pacientes com doenca supurativa (fibrose cistica e bronquiectasias) encaminhados para avaliacao ou ja em lista ou apos transplante pulmonar por um periodo de dois anos. As amostras de trato respiratorio serao as mesmas ja solicitadas pela rotina assistencial do servico de transplante pulmonar InCor- HCFMUSP, Servico de Pneumologia do HCFMUSP e Servico de Pneumologia Infantil do Instituto da Crianca (ICr) - HCFMUSP. O estudo de resistencia e tipagem bacteriana serao realizados no laboratorio de microbiologia do ICHC-FMUSP. Os dados clinicos serao coletados por consulta aos prontuarios medicos. A analise estatistica sera realizada pelo modelo de Cox para covariaveis dependentes do tempo e a curva de Kaplan-Meier (long rank teste) para curva de sobrevida. (AU)\n            ", "title": "Estudo das cepas de burkholderia cepacia complex em pacientes candidatos ao transplante pulmonar:avaliacao dos marcadores de virulencia analise de genomovar."}, {"url": "http://bv.fapesp.br/pt/auxilios/46527/influencia-de-diferentes-doses-e-numero-de-aplicacoes-do-laser-em-baixa-intensidade-no-reparo-de-def/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50686-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Selma Siessere"], "label": "Pesquisador responsável:"}, {"values": ["Selma Siessere"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reparo osseo", "Estereologia", "Osteoporose"], "label": "Assunto(s):"}], "resume": "\n              Apesar do tecido osseo apresentar potencial regenerativo, existem doencas que podem levar a perda ossea, como por exemplo, a osteoporose que compromete a resistencia e a qualidade ossea, predispondo a fraturas. Assim, frente a esta e outras doencas, torna-se importante a busca de novas metodologias que objetivam a deposicao ossea. A literatura tem demonstrado que a laserterapia em baixa intensidade (LLLI) e uma nova metodologia e que e eficaz no aumento da formacao ossea e na diminuicao da reabsorcao ossea em ratas ovariectomizadas, porem ainda nao existe uma padronizacao quanto a sua utilizacao, sendo, portanto, necessarios mais estudos para investigar o efeito de diferentes parametros tais como: comprimento de onda, duracao e numero de sessoes. Este estudo tem como objetivo avaliar os efeitos da LLLI nos defeitos osseos criticos em calvaria de ratas Wistar com modelo experimental para osteoporose, a qualidade do tecido osseo neoformado por meio da microscopia de luz, bem como estimar os seguintes parametros estereologicos: volume total, densidade de volume e densidade de superficie das trabeculas osseas neoformadas, densidade numerica e numero total de osteocitos. e volume medio dos osteoblastos. A quantidade total de colageno tambem sera analisada. Serao utilizadas 54 ratas que serao submetidas a ovariectomia bilateral. Apos 150 dias serao realizados defeitos osseos criticos na calvaria. As ratas serao divididas em 9 grupos (n=6) e 24 horas apos a confeccao do defeito iniciar-se-a o tratamento com laser (Arseneto de Galio-Aluminio - AsGaAl; 780 nm) nas doses de 20 e 30 J/cm (3, 6 e 12 sessoes). Nos grupos controles sera simulada a aplicacao de laser, por 3, 6 e 12 sessoes. O resultado deste projeto tem a finalidade de contribuir na compreensao dos efeitos biologicos da LLLI, contribuindo assim para a ciencia e sociedade. (AU)\n            ", "title": "Influencia de diferentes doses e numero de aplicacoes do laser em baixa intensidade no reparo de defeitos osseos em calvaria de ratas wistar com modelo experimental para a osteoporose."}, {"url": "http://bv.fapesp.br/pt/auxilios/46526/aplicacao-de-marcadores-urinarios-do-diagnostico-e-prognostico-do-cancer-de-prostata/", "citations": [], "properties": [{"values": ["11/51753-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Alberto Azoubel Antunes"], "label": "Pesquisador responsável:"}, {"values": ["Alberto Azoubel Antunes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tecnicas e procedimentos diagnosticos", "Neoplasias da prostata", "Marcador molecular", "Antigeno prostatico especifico", "Urina", "Prognostico"], "label": "Assunto(s):"}], "resume": "\n              O cancer de prostata (CaP) e o 2o tipo de neoplasia maligna mais frequentemente diagnosticada em homens, atras apenas dos tumores de pele, e representa 6% de todas as causas de morte em homens no mundo. Apesar de todos os avancos da medicina nesse ambito, incluindo a descoberta do antigeno prostatico especifico (PSA) ha 20 anos, ainda sao encontradas muitas lacunas na propedeutica do CaP. O PSA e uma proteina especifica da prostata mas nao do CaP e, portanto, pode se encontrar alterado em patologias benignas da prostata, como a hiperplasia de prostata (HPB), as prostatites, entre outras. Alem disso, o metodo de escolha para o diagnostico do CaP e a biopsia de prostata guiada por ultrassonografia, a qual deixa de diagnosticar ate 30% dos tumores. Assim, e notoria a necessidade de novos metodos para avaliacao mais precisa do CaP e uma das opcoes sao os marcadores biologicos do tumor. Muitos metodos de avaliacao de marcadores de tumores de prostata ja foram avaliados na literatura e, ate o momento, nenhum marcador ainda tem potencial para substituir o PSA. A maioria desses marcadores sao colhidos no tecido prostatico ou no sangue dos pacientes, porem parece ser a urina o meio mais adequado para avaliacao dos marcadores, ja que se trata de metodo nao-invasivo e de facil execucao. Como o CaP e uma doenca de carater multifocal e geneticamente heterogenea e provavel que um unico marcador nao seja suficiente em avaliar com acuracia a doenca e, portanto, um painel de marcadores seria o melhor meio para diagnosticar o tumor, alem de poder predizer o comportamento do mesmo. Desse modo, nesse estudo, sera analisado um painel de marcadores de CaP na urina dos pacientes portadores de CaP e comparados com a expressao genica desses mesmos marcadores na urina de pacientes portadores de HPB. Alem disso, sera avaliada a relacao dessa expressao genica com o prognostico dos pacientes, ja que tambem sera correlacionado com pacientes portadores de CaP metastatico. Os marcadores geneticos de CaP estudados serao: PCA3, PSMA, PGC, hK2, EPCA-2, GREbl, MMP9 e PSA. (AU)\n            ", "title": "Aplicacao de marcadores urinarios do diagnostico e prognostico do cancer de prostata"}, {"url": "http://bv.fapesp.br/pt/auxilios/46525/desenvolvimento-de-metodos-alternativos-rapidos-para-determinacao-da-potencia-de-aminoglicosideos/", "citations": [], "properties": [{"values": ["11/51036-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise e Controle de Medicamentos"], "label": "Área do conhecimento:"}, {"values": ["Felipe Rebello Lourenco"], "label": "Pesquisador responsável:"}, {"values": ["Felipe Rebello Lourenco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aminoglicosideos", "Antibioticos", "Cromatografia liquida"], "label": "Assunto(s):"}], "resume": "\n              Os aminoglicosideos sao antibioticos que atuam na inibicao da sintese proteica e que sao empregados principalmente no tratamento de infeccoes causadas por bacterias Gram-negativas. Atualmente, os metodos microbiologicos rapidos alternativos aos convencionais tem sido desenvolvidos com o objetivo de se obter resultados confiaveis num curto intervalo de tempo. O desenvolvimento de metodo microbiologico rapido para determinacao da potencia de aminoglicosideos com base na avaliacao da quantidade de proteinas sintetizadas seria de grande interesse. Apesar das caracteristicas fisico-quimica dos aminoglicosideos, que dificultam o desenvolvimento de metodos analiticos, particularmente devido a ausencia de grupos cromoforos ou fluoroforos, recentemente um grande numero de metodos por cromatografia liquida de alta eficiencia tem sido publicados. A neomicina e um complexo de aminoglicosideos do grupo 1,2 substituidos e e constituida por dois componentes principais (neomicina B e neomicina C). A gentamicina e um complexo de aminoglicosideos do grupo 1,3-substituidos e e constituida tres componentes principais (gentamicina C1, gentamicina C1a e gentamicina C2). Embora apresentem estruturas quimicas semelhantes, estas substancias tem atividade biologica diferentes e, por este motivo, a potencia varia dependendo a proporcao destes componentes na mistura. Os metodos fisico-quimicos podem ser empregados para determinacao da composicao e pureza dos aminoglicosideos, entretanto nao possibilitam conhecer com seguranca a atividade biologica, o que e apenas possivel pelo metodo microbiologico. Sendo assim, apesar das vantagens inerentes aos metodos fisico-quimicos, a adocao de metodo cromatografico como alternativa ao doseamento microbiologico oficial sera somente possivel se for demonstrada a correlacao entre estes metodos, com base na atividade relativa dos componentes do antibiotico, (AU)\n            ", "title": "Desenvolvimento de metodos alternativos rapidos para determinacao da potencia de aminoglicosideos."}, {"url": "http://bv.fapesp.br/pt/auxilios/46524/relacao-entre-a-elastancia-pleural-e-efetividade-da-pleurodese-no-derrame-pleural-maligno-recidivant/", "citations": [], "properties": [{"values": ["11/50838-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Mingarini Terra"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Mingarini Terra"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pleurodese", "Qualidade de vida"], "label": "Assunto(s):"}], "resume": "\n              O derrame pleural maligno recidivante (DPMR) ocorre em cerca de 50% dos pacientes com neoplasias metastaticas e sua terapia e essencialmente paliativa, visando restabelecer a qualidade de vida atraves do controle sintomatico. O metodo mais utilizado para controle do DPMR e a pleurodese quimica, seja atraves de videotoracoscopia ou pelo dreno de torax. Contudo, nem todos os procedimentos sao efetivos, em parte por um encarceramento do pulmao pela pleura visceral espessada que impede o contato entre os folhetos pleurais e subsequente pleurodese efetiva. A elastancia pleural reflete o grau de encarceramento da pleura visceral, contudo sua correlacao com a efetividade da pleurodese nao e bem conhecido. OBJETIVO: Analisar a correlacao entre a elastancia pleural e a efetividade radiologica (quantificada por tomografia de torax) da pleurodese realizada atraves de cateteres pleurais em pacientes com DPMR. Os objetivos secundarios deste estudo sao: correlacionar a elastancia pleural com a qualidade de vida, graus de dispneia e dor apos o procedimento, efetividade clinica, complicacoes e mortalidade em 30 dias. METODOS: Estudo prospectivo incluindo 140 pacientes submetidos a pleurodese por instilacao de nitrato de prata por cateter pleural. A elastancia da pleura sera medida apos a insercao do cateter, sendo equivalente a diferenca entre a pressao pleural ao inicio da drenagem e depois de retirada de 800 ml de liquido dividida por 0,8 para obtermos unidade padrao em cm H2Q1. A pressao pleural sera aferida atraves de manometro hidrostatico ou com transdutor eletronico de pressao vascular durante o esvaziamento do liquido. A efetividade radiologica sera avaliada com tomografias computadorizadas de torax peri-pleurodese e no 1° mes, para tanto serao calculados os volumes das cavidades pleurais em ambos os exames. A efetividade clinica sera avaliada conforme a necessidade de procedimentos adicionais (toracocentese ou drenagem pleural). A qualidade de vida sera avaliada atraves do questionario geral da OMS, que sera aplicado no pre-pleurodese, no 1o mes e, entao, trimestralmente. A avaliacao da dor sera feita atraves da quantificacao, pelo paciente, na Escala Visual Analogica de Dor. A analise da dispneia sera feita atraves da quantificacao da funcionalidade, pelo proprio paciente, na escala de dispneia do British Medical Research Council (MRC). Para a analise da seguranca dos procedimentos serao considerados os tempos de internacao e de drenagem e a ocorrencia de complicacoes. Tais dados serao obtidos durante o seguimento hospitalar e ambulatorial conforme previamente descrito. Todos os pacientes serao seguidos ate o obito ou ate o termino do estudo, previsto para novembro de 2012, registrando as complicacoes e as datas do obito para a construcao da curva de sobrevida. A correlacao entre as variaveis continuas sera analisada pelo teste de Pearson e entre variaveis ordinais, pelo metodo de Spearman. A regressao linear sera utilizada para estabelecer equacao de predicao de reacumulo de liquido baseado na elastancia pleural. O metodo ANOVA sera utilizado para analise dos questionarios e Kaplan-Meier para curva de sobrevida. (AU)\n            ", "title": "Relacao entre a elastancia pleural e efetividade da pleurodese no derrame pleural maligno recidivante."}, {"url": "http://bv.fapesp.br/pt/auxilios/46528/metodos-espectrofotometrico-rp-uhplc-e-microbiologico-para-determinacao-de-linezolida-em-formas-far/", "citations": [], "properties": [{"values": ["11/51686-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise e Controle de Medicamentos"], "label": "Área do conhecimento:"}, {"values": ["Felipe Rebello Lourenco"], "label": "Pesquisador responsável:"}, {"values": ["Felipe Rebello Lourenco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Espectrofotometria", "Linezolida"], "label": "Assunto(s):"}], "resume": "\n              A Linezolida e um antibiotico oxazolidinona efetico contra bacterias patogencias gram-positivas, incluindo Staphylococcus aureus resistente a meticilina (MRSA), Staphylococcus aureus resistente a glicopeptideos (GISA) e enterococci resistente a vancomicina (VRE).As oxazolidinonas inibem a translacao bacteriana na fase de iniciacao da sintese de proteinas, enquanto que a sintese de RNA e DNA nao sao afetadas. Diversos metodos por cromatografia liquida de alta-eficiencia (HPLC) tem sido relatados para a determinacao da concentracao de linezolina em meio de cultura, plasma humano, soro e urina. Entretanto, um numero pequeno de metodos estao disponiveis para a determinacao de linezolida em formulacoes farmaceuticas. O objetivo deste trabalho e desenvolver e validar metodos espectrofotometrico, de cromatografia liquida de ultra-eficiencia em fase reversa (RP-UHPLC), doseamento microbiologico em placas e doseamento microbiologico rapido em microplacas com leitura cinetica para a determinacao de linezolida em solucoes injetaveis e comprimidos. (AU)\n            ", "title": "Metodos espectrofotometrico, rp-uhplc e microbiologico para determinacao de linezolida em formas farmaceuticas."}, {"url": "http://bv.fapesp.br/pt/auxilios/46523/imunoreatividade-da-ciclina-d1-nas-lesoes-endocervicais-neoplasicas-e-reacionais/", "citations": [], "properties": [{"values": ["11/50558-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Mariangela Esther Alencar Marques"], "label": "Pesquisador responsável:"}, {"values": ["Mariangela Esther Alencar Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ciclina D1", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O carcinoma do colo uterino e o segundo cancer mais comum entre as mulheres. A maioria dos casos ocorre em celulas escamosas, seguido pelo adenocarcinoma que acomete as glandulas endocervicais. A incidencia deste tipo de cancer esta aumentando em muitos paises, chegando a 25% de todos os carcinomas cervicais nos paises ocidentais. A infeccao pelo Papiloma Virus Humano (HPV) precede o desenvolvimento deste tipo de neoplasia. Embora o screening seja um metodo eficaz para detectar lesoes escamosas, ele tem baixa eficacia em adenocarcinoma de cervice. Sendo, portanto, o diagnostico histologico o mais efetivo para deteccao de canceres endocervicas. Contudo, a analise histopatologica pode nao ser facil, pois algumas condicoes benignas reativas podem mimetizar processos neoplasicos. A imunoistoquimica pode ser utilizada como metodo auxiliar no diagnostico dessas lesoes. Objetivo: Avaliar a imunoreatividade de ciclina D1 em endocervice normal, reacional e neoplasica, com proposta de adicionar este marcador no painel imunohistoquimico para distincao entre condicoes reacionais da cervice e adenocarcinomas endocervicais. Material e Metodos: Serao incluidas no estudo 50 biopsias com diagnostico de adenocarcinoma cervical in situ e adenocarcinoma invasor. A imunomarcacao dessas amostras sera realizada empregando-se a tecnica de imunoistoquimica para ciclina D1, proteina p16, Ki-67 e bcl-2. A analise estatistica sera executada respeitando os pressupostos determinados pelos resultados, caracteristicas e comportamentos das variaveis de estudo. (AU)\n            ", "title": "Imunoreatividade da ciclina d1 nas lesoes endocervicais neoplasicas e reacionais."}, {"url": "http://bv.fapesp.br/pt/auxilios/46637/expressao-de-matriz-metaloproteinases-e-pcna-em-ulceras-corneais-profundas-induzidas-em-coelhos-tr/", "citations": [], "properties": [{"values": ["11/23107-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Claudia Valeria Seullner Brandao"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Valeria Seullner Brandao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oftalmologia veterinaria", "Metaloproteinases", "Ulcera da cornea", "Coelhos"], "label": "Assunto(s):"}], "resume": "\n              A cornea e a estrutura anterior transparente do olho e apresenta-se suscetivel a traumas e agressoes, que podem causar ulcera corneal. A sua reparacao, apos lesao, envolve uma serie de processos celulares complexos e coordenados que englobam proteinases e seus inibidores, fatores de crescimento e citocinas. As principais proteinases presentes na cornea e no processo da sua reparacao sao as serinas e as matriz metaloproteinases (MMPs), que tem a sua acao influenciada por diversos fatores de crescimento. O plasma rico em plaquetas (PRP) contem fatores de crescimento que sao ativamente secretados pelas plaquetas para iniciar o processo de cicatrizacao, acelerando a epitelizacao. O objetivo do presente estudo e avaliar a influencia do plasma rico e pobre em plaquetas na proliferacao celular, assim como a expressao de matriz metaloproteinases na cornea durante o processo de reparacao corneal, apos a inducao de ulceras corneais profundas em coelhos. Serao utilizadas 45 femeas da especie leporina, constituindo 3 grupos experimentais de 15 animais cada, designados Grupo Plasma Rico em Plaquetas (GR), Grupo Plasma Pobre em Plaquetas (GP) e Grupo Controle (GC). No GR os coelhos serao medicados com colirio autologo de plasma rico em plaquetas, enquanto no GP sera utilizado colirio autologo de plasma pobre em plaquetas. No GC, sera instilado colirio lubrificante. Os grupos experimentais serao divididos em tres subgrupos de 5 animais cada (M4, M7 e M30), de acordo com os periodos finais de avaliacao. Apos a eutanasia e enucleacao, as corneas serao processadas para a avaliacao imuno-histoquimica da expressao de PCNA e das MMPs: colagenase (MMP-1), gelatinase A (MMP-2), gelatinase B (MMP-9) e MT1-MMP (MMP-14) e para um inibidor tecidual de matriz metaloproteinase (TIMP-1). (AU)\n            ", "title": "Expressao de matriz metaloproteinases e PCNA em ulceras corneais profundas, induzidas em coelhos, tratadas com plasma rico em plaquetas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46642/investigacao-de-fatores-morfologicos-e-moleculares-relacionados-a-caracteristicas-reprodutivas-em-bo/", "citations": [], "properties": [{"values": ["11/50463-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Genetica e Melhoramento dos Animais Domesticos"], "label": "Área do conhecimento:"}, {"values": ["Raysildo Barbosa Lobo"], "label": "Pesquisador responsável:"}, {"values": ["Raysildo Barbosa Lobo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Embriao", "Marcador molecular", "Expressao genica", "Maturacao in vitro", "Metilacao", "Bovinos"], "label": "Assunto(s):"}], "resume": "\n              A eficiencia reprodutiva pode ser considerada uma das mais importantes caracteristicas economicas na pecuaria. Rebanhos bovinos detentores de elevada precocidade sexual e fertilidade possuem maior disponibilidade de animais, tanto para venda como para selecao, permitindo maior intensidade seletiva e, consequentemente, progressos geneticos mais elevados com maior lucratividade. A fertilidade pode ser definida como o sucesso do espermatozoide em fecundar o oocito, seguida pelo desenvolvimento embrionario e fetal ate o nascimento. A reproducao e um processo complexo que envolve muitos genes e a selecao direta para esta caracteristica e, muitas vezes, dificil de ser aplicada no melhoramento genetico. Desta forma, torna-se necessaria a identificacao de caracteristicas reprodutivas que sejam facilmente medidas, com variabilidade e correlacao genetica. Tendo em vista a importancia da reproducao para o progresso na selecao de animais geneticamente superiores, pretende-se obter informacoes adicionais atraves de marcadores moleculares para avaliar animais caracteristicamente precoces, assim como para avaliar a competencia de oocitos em progredir no desenvolvimento embrionario. Alem disso, sera investigado o efeito do hormonio Anti-Mulleriano na producao de embrioes pela tecnica de fertilizacao in vitro, considerada uma das biotecnologias reprodutivas com grande destaque nos ultimos anos, bem como a avaliacao das alteracoes epigeneticas geradas por esta tecnica. A presente proposta podera contribuir tanto para a ciencia como para complementar os estudos das avaliacoes geneticas em bovinos. (AU)\n            ", "title": "Investigacao de fatores morfologicos e moleculares relacionados a caracteristicas reprodutivas em bovinos de corte."}, {"url": "http://bv.fapesp.br/pt/auxilios/46620/mecanismos-de-aquisicao-de-resistencia-a-antibioticos-por-bacterias-causadoras-de-infeccao-do-trato/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21685-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Lancellotti"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Lancellotti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacogenetica", "Doencas urologicas", "Infeccoes bacterianas", "Resistencia microbiana a medicamentos", "Antibioticos"], "label": "Assunto(s):"}], "resume": "\n              A infeccao do trato urinario (ITU) e uma patologia muito comum, caracterizada pela presenca de microrganismos no sistema urinario. Tais patologias sao responsaveis por grande parte dos processos infecciosos adquiridos na comunidade e nos ambientes hospitalares. Escherichia coli, Pseudomonas aeruginosas e Klebsiella pneumoniae sao descritas, na literatura, como as principais responsaveis pelas causas de ITU. O uso indiscriminado dos antibioticos ao longo do tempo fez com que os microrganismos patogenicos criassem mecanismos adaptativos de resistencia a varias drogas existentes, tornando-se alvo de preocupacao dos orgaos publicos de saude, principalmente no que se diz respeito a ambientes hospitalares. A metabolizacao dos antibioticos comumente usados nao sao alvos de estudos farmacogenomicos dos processos de metabolizacao hepatica das formas ativas dos antibioticos para o tratamento destas infeccoes. Este trabalho tera como objetivo avaliar o perfil de resistencia de bacterias causadoras de ITU e correlacionar a taxas de liberacao subefetivas de diferentes antibioticos 2-lactamicos e quinolonas na aquisicao de resistencia \"in vitro\" (com o uso de nanocarreadores, como sistemas micelares, para liberacao controlada dos farmacos), com o uso de nanoformulacoes de liberacao controlada, e, principalmente, \"in vivo\" com a verificacao dos perfis polimorficos do gene responsaveis pela metabolizacao hepatica dos antibioticos da classe dos ß-lactamicos e das quinolonas, em pacientes com infeccoes recorrentes do ITU. Neste ultimo caso, serao avaliados os perfis de polimorfismos obtidos por triagem atraves do metodo de High Resolution Melt - Real Time PCR - seguido de sequenciamento do gene contendo o polimorfismo de interesse. O polimorfismo de interesse sera selecionado atraves da recorrencia da infeccao por bacterias multirresistentes, em concordancia com diferencas no perfil de bases nucleotidicas dos genes responsaveis pelo metabolismo e liberacao de ß-lactamicos e quinolonas pelos genes do citocromo P - CYP, especialmente o CYP450. Alem disso, os ensaios \"in vivo\" e \"in vitro\" de liberacao controlada, frente a cultivos bacterianos passiveis a aquisicao de resistencia fornecerao dados para a compreensao do processo de desenvolvimento da resistencia bacteriana aos antibioticos aqui estudados. (AU)\n            ", "title": "Mecanismos de aquisicao de resistencia a antibioticos por bacterias causadoras de infeccao do trato urinario: uma abordagem farmacogenomica e biofarmaceutica"}, {"url": "http://bv.fapesp.br/pt/auxilios/46621/aplicacoes-de-cromatografia-gasosa-bidimensional-abrangente-na-pesquisa-de-biomarcadores-de-resisten/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51896-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["CNPq - REPENSA"], "label": "Convênio/Acordo:"}, {"values": ["Fabio Augusto"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Augusto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eucalipto", "Extracao em fase solida", "Metabolitos", "Resistencia genetica vegetal", "Metabolomica"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto se insere no contexto das Redes Nacionais de Pesquisa em Agrodiversidade e Sustentabilidade Agropecuaria (REPENSA) por meio do estudo e caracterizacao do perfil metabolico de plantas visando a compreensao dos mecanismos bioquimicos de inducao de resistencia em plantas a patogenos e insetos. Portanto, neste projeto apresenta-se a proposta do uso de estrategias analiticas para analise de compostos volateis e semi-volateis de plantas. Para a identificacao e quantificacao serao utilizadas as tecnicas de Cromatografia Gasosa Convencional (GC) e Cromatografia Gasosa Bidimensional Abrangente (GCxGC) acopladas a espectrometria de massas - com analizador quadrupolar (qMS), com a finalidade de se estudar o perfil metabolico de plantas, especialmente de eucaliptos. Para isso, serao desenvolvidas metodologias para a caracterizacao analitica dos metabolitos primarios e secundarios de especies vegetais, utilizando principalmente suas folhas. Serao analisadas, principalmente, amostras de plantas sadias e contaminadas por fungos patogenos de culturas comerciais de eucalipto. Como tecnica de preparo de amostra sera empregada a microextracao em fase solida (SPME). Espera-se que os resultados desta pesquisa fornecam subsidios para a compreensao dos processos bioquimicos envolvidos no mecanismo de defesa de especies vegetais durante o processo de estresse pelo patogeno. Alem disso, espera-se que as metodologias analiticas desenvolvidas possam ser aplicadas a ensaios rapidos para a identificacao de variedades de eucaliptos resistentes a patogenos. (AU)\n            ", "title": "Aplicacoes de cromatografia gasosa bidimensional abrangente na pesquisa de biomarcadores de resistencia a patogenos em vegetais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46626/refinamento-cronologico-da-ultima-deglaciacao-em-registros-da-margem-continental-brasileira/", "citations": [], "properties": [{"values": ["11/21779-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Geologica"], "label": "Área do conhecimento:"}, {"values": ["Felipe Antonio de Lima Toledo"], "label": "Pesquisador responsável:"}, {"values": ["Felipe Antonio de Lima Toledo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Paleoceanografia", "Foraminifera"], "label": "Assunto(s):"}], "resume": "\n              As especies do plexo menardii (Globorotalia menardii menardii; G. menardii flexuosa, G. menardii tumida e G. menardii fimbriata) sao um dos principais indicadores dos limites glacial/interglacial no oceano Atlantico durante o Quaternario. Este plexo encontra-se presente durante intervalos interglaciais e raros ou ausentes durante intervalos glaciais. Desde a primeira observacao por Schott (1935) em sedimentos marinhos, os limites baseados nestas especies sao empregados em biozoneamentos e sua ultima recuperacao associada ao inicio do Holoceno (~ 11.000 anos atras). O plexo menardii foi drasticamente reduzido durante o ultimo glacial e sua populacao se recuperou com o estabelecimento de condicoes favoraveis. Dados preliminares demonstram diacronismo neste restabelecimento do plexo menardii ao longo da margem brasileira. O presente estudo pretende  explicar o restabelecimento do plexo menardii ao longo da margem continental brasileira durante o ultimo evento deglacial e investigar quais processos oceanograficos atuaram durante o glacial e interglacial. (AU)\n            ", "title": "Refinamento cronologico da ultima deglaciacao em registros da margem continental brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/46603/melhoramento-genetico-de-paspalum-para-sistemas-intensivos-de-producao-no-estado-de-sao-paulo-carac/", "citations": [], "properties": [{"values": ["11/20558-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Patricia Menezes Santos"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Menezes Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Pecuaria Sudeste.  Empresa Brasileira de Pesquisa Agropecuaria (EMBRAPA). Ministerio da Agricultura, Pecuaria e Abastecimento (Brasil). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Plantas forrageiras", "Melhoramento genetico vegetal", "Germoplasma vegetal", "Paspalum"], "label": "Assunto(s):"}], "resume": "\n              O Brasil possui cerca de 180 milhoes de hectares usados na producao pecuaria. Desta area, 60 a 80% sao ocupadas em pastagens cultivadas por especies exoticas das quais mais de 85% pertencem ao genero Brachiaria, o que demonstra a vulnerabilidade genetica de nosso sistema pecuario sob pastagem. Considerado por varios autores como o mais importante genero da familia Poaceae nas Americas, o genero Paspalum reune o maior numero de especies nativas brasileiras de bom valor forrageiro. Por serem nativas oferecem menores riscos de provocar desequilibrio ecologico com a introducao de doencas e pragas desconhecidas quando utilizadas em culturas extensivas como gramados e pastagens. Embora o Brasil situe-se entre os paises com maior diversidade genetica de Paspalum disponivel para pesquisa agricola e correlata, o uso desta e ainda incipiente. A diversidade genetica de uma especie vegetal, que e premissa basica para o melhoramento, pode ser estimada em varios niveis como caracterizacao agronomica, morfo-anatomica, molecular, resistencia a fatores bioticos e abioticos, que permitem gerar uma grande quantidade de informacoes sobre potencial das plantas para o melhoramento genetico, visando a obtencao de novas variedades forrageiras. A presente proposta visa avaliar acessos do Banco Ativo de Germoplasma Paspalum ainda nao avaliados quanto a componentes agronomicos, resistencia a fatores bioticos e abioticos, caracterizacao molecular, reprodutiva e morfo-anatomica, bem como poliploidizar acessos sexuais, no intuito de utiliza-los nos programas de melhoramento genetico per se ou como genitores em cruzamentos futuros. (AU)\n            ", "title": "Melhoramento genetico de Paspalum para sistemas intensivos de producao no estado de Sao Paulo: caracterizacao de acessos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46609/ensilagem-da-cana-de-acucar-com-diferentes-tamanhos-de-particulas/", "citations": [], "properties": [{"values": ["11/20970-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Rezende Siqueira"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Rezende Siqueira"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Silagem", "Nutricao animal", "Cana-de-acucar", "Bovinocultura de corte"], "label": "Assunto(s):"}], "resume": "\n              Serao realizados quatro experimentos para avaliar o efeito dos diferentes tamanhos de particulas (T1: 0,5 cm; T2: 1,0 cm; T3: 1,5 cm e T4: 2,0 cm) na ensilagem da cana-de-acucar. No experimento 1 objetiva-se analisar o perfil fermentativo, populacoes microbianas, estabilidade aerobia e as perdas totais das silagens, avaliadas com 0, 3, 7, 14, 28 e 56 dias de fermentacao, com 3 repeticoes, totalizando 60 silos experimentais de 20 litros cada. No experimento 2 serao avaliados, em silos superficie, a estabilidade aerobia e perdas das silagens de cana-de-acucar com diferentes tamanhos de particula utilizando sacos de nailon com 3 kg de material, sendo ensilado juntamente com o restante da forragem, para a determinacao da recuperacao da materia seca e analises laboratoriais. Tambem sera avaliada a temperatura do painel do silo antes e depois do descarregamento, caracterizando as alteracoes de temperatura ao longo do seu uso. No experimento 3, serao utilizados 52 bovinos Nelore, com peso medio inicial de 350 a 380 kg, distribuidos em um delineamento inteiramente casualizado, com o peso como covariavel, para avaliacao de dietas contendo as silagens de cana-de-acucar com os diferentes tamanhos de particula sobre o consumo, o comportamento animal, o desempenho produtivo e a qualidade da carcaca. No experimento 4, serao utilizados 8 bovinos Nelore, com peso medio inicial de 350 a 380 kg, fistulados no rumen, distribuidos em Quadrado Latino 4x4 duplo, para a avaliacao do consumo e digestibilidade aparente total dos nutrientes, parametros ruminais e taxa de passagem de dietas contendo silagens de cana-de-acucar com diferentes tamanhos de particula. (AU)\n            ", "title": "Ensilagem da cana-de-acucar com diferentes tamanhos de particulas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46585/determinacao-dos-padroes-da-microscopia-confocal-in-vivo-nas-neoplasias-cutaneas-da-face-e-comparaca/", "citations": [], "properties": [{"values": ["11/18407-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Gisele Gargantini Rezze"], "label": "Pesquisador responsável:"}, {"values": ["Gisele Gargantini Rezze"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dermatologia", "Neoplasias cutaneas", "Melanoma", "Dermoscopia", "Histologia"], "label": "Assunto(s):"}], "resume": "\n              A pele e o local mais acometido por neoplasias, em ambos os generos. A face, pela constante exposicao, e a zona de maior risco para o desenvolvimento de tumores cutaneos. De todas as neoplasias cutaneas, cerca de 80% estao localizadas na face. Os tumores de pele nao melanoma podem ser localmente agressivos, e, na face, propiciar defeitos morfologicos e funcionais importantes. Quanto ao melanoma, a profundidade da neoplasia ao diagnostico tem relacao direta com a sobrevida, e a necessidade do diagnostico precoce e indiscutivel. Para favorecer o diagnostico precoce das neoplasias cutaneas, a dermatoscopia tem sido amplamente utilizada, podendo aumentar a acuracia diagnostica em ate 20%, quando realizada por um examinador experiente. Na face, porem, o metodo apresenta limitacoes na avaliacao de lesoes pigmentadas, uma vez que a retificacao dos cones epiteliais nesta regiao faz com que a estrutura de rede pigmentar nao esteja presente. As lesoes de lentigo solar, ceratose seborreica inicial e ceratose liquen plano simile sao muito semelhantes as lesoes de lentigo maligno, dificultando seu diagnostico clinico. Nas lesoes nao pigmentadas, o diagnostico dermatoscopico pode ser sugerido pelo padrao vascular tipico predominante na lesao, que muitas vezes pode nao ser encontrado, ou pode confundir-se com a poiquilodermia subjacente.A microscopia confocal a laser surge hoje como o metodo de imagem promissor para o diagnostico nao invasivo de lesoes cutaneas, com potencial para preencher as lacunas existentes no exame da pele. O metodo permite que sejam realizados exames in vivo, em tempo real, e fornece imagens com resolucao semelhante a histologica, em planos paralelos a epiderme. O fluxo sanguineo intravascular tambem pode ser documentado in vivo, fornecendo informacoes valiosas quanto a conformacao dos vasos na derme e a arquitetura tumoral dos diversos tipos de neoplasia.O estudo proposto por este projeto visa estudar e descrever os aspectos das neoplasias cutaneas na face, comparando estes achados aqueles da dermatoscopia e da histologia de cortes transversais, baseando-se no metodo de obtencao dos cortes transversais proposto por Rezze e colaboradores. Sendo a face a regiao do tegumento mais exposta a radiacao ultravioleta, localizacao preferencial dos tumores cutaneos e um local onde intervencoes cirurgicas e invasivas surtem grande impacto social, um metodo diagnostico mais preciso e nao invasivo pode ser uma ferramenta valiosa. A compreensao do potencial impacto do uso deste novo recurso na pratica clinica do dermatologista tambem sera alvo deste trabalho. (AU)\n            ", "title": "Determinacao dos padroes da microscopia confocal in vivo nas neoplasias cutaneas da face e comparacao com a dermatoscopia e histopatologia em cortes transversais e convencionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46588/expressao-genica-e-potencial-de-desenvolvimento-in-vitro-dos-complexos-cumulus-oocitos-ovinos-tratad/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18843-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Sony Dimas Bicudo"], "label": "Pesquisador responsável:"}, {"values": ["Sony Dimas Bicudo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Embriologia animal", "Oocitos", "Expressao genica", "RNA mensageiro", "Ovelhas"], "label": "Assunto(s):"}], "resume": "\n              A maioria dos COCs destinados a producao in vitro de embrioes (PIV) ainda nao completou seu desenvolvimento e, portanto, nao possui adequado estoque de mRNAs e proteinas essenciais para suportar os posteriores estadios do desenvolvimento. Neste contexto, a manutencao temporaria do oocito no estadio de vesicula germinativa com uso de inibidores da meiose consiste numa estrategia para incrementar o potencial de desenvolvimento oocitario e embrionario in vitro. Deste modo, esta pesquisa propoe avaliar o padrao de expressao dos genes GLUT1, SOD, MATER, ZAR1, BMP15, GDF9, nos oocitos, e GREM1, PTX3, PTGS2, ALK5, ALK6, BMPRII nas celulas do cumulus, considerados fundamentais para aquisicao de competencia oocitaria e funcionalidade das celulas do cumulus, de complexos cumulus-oocitos (COCs) de ovinos tratados com roscovitina (inibidor especifico das quinases dependentes de ciclina); e avaliar o potencial destes COCs em se desenvolver em embrioes viaveis apos a reversibilidade da acao inibitoria da roscovitina. Para isso, foliculos com diametro entre 2 e 5mm de ovarios de ovelhas, obtidos em frigorifico, serao aspirados e COCs grau 1 e 2 serao cultivados, por 20 horas, em meio de maturacao padrao (Grupo Controle) acrescido de 751⁄4M de Roscovitina  (Grupo Tratamento) a 38,5oC em 5% de CO2 em ar. Para reversibilidade da acao inibitoria da roscovitina e progressao da meiose, os COCs serao cultivados por mais 18horas em meio de maturacao livre de inibidores, nas mesmas condicoes acima descritas. Antes e apos 20 e 38 horas de cultivo in vitro, COCs de ambos os grupos experimentais serao avaliados quanto a expansao das celulas cumulus, em estereomicroscopio, quanto a maturacao nuclear, em microscopio de fluorescencia, e quanto a expressao genica no oocito e nas celulas do cumulus, atraves qRT-PCR. Parte dos COCs do Grupo Controle e do Grupo Tratamento, apos 20 e 38horas de cultivo in vitro, respectivamente, sera destinada a fertilizacao e cultivo embrionario in vitro e os embrioes obtidos serao avaliados quanto ao estadio de desenvolvimento e qualidade, em estereomicroscopio, e viabilidade, em microscopio de fluorescencia. (AU)\n            ", "title": "Expressao genica e potencial de desenvolvimento in vitro dos complexos cumulus-oocitos ovinos tratados com roscovitina"}, {"url": "http://bv.fapesp.br/pt/auxilios/46589/variaveis-do-bebe-e-maternas-correlacao-com-interacao-mae-bebe-e-desenvolvimento-infantil/", "citations": [], "properties": [{"values": ["11/19214-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia do Desenvolvimento Humano"], "label": "Área do conhecimento:"}, {"values": ["Olga Maria Piazentin Rolim Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Olga Maria Piazentin Rolim Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento infantil", "Relacoes mae-filho", "Comportamento materno", "Saude mental"], "label": "Assunto(s):"}], "resume": "\n              O estudo pretende descrever e relacionar a influencia de variaveis maternas e do bebe na interacao mae-bebe e no desenvolvimento infantil, no primeiro ano de vida. Das maternas serao consideradas os estilos e praticas parentais, a idade e a escolaridade materna e os indicadores de ansiedade, stress e depressao materna e dos bebes serao consideradas a prematuridade, baixo peso ao nascer e ser filho de mae adolescente. Participarao do projeto 200 bebes de ate 12 meses de idade e seus cuidadores que frequentam o projeto de extensao \"Acompanhamento do desenvolvimento de bebes: avaliacao e orientacao aos pais\", que funciona no Centro de Psicologia Aplicada (CPA), de uma universidade publica paulista, onde os dados serao coletados. Uma entrevista inicial identificara as variaveis demograficas dos bebes e das maes. Para a avaliacao do estilo e praticas parentais sera utilizado o Inventario de Estilos Parentais para Maes de Bebes (IEPMB). Para a avaliacao de ansiedade sera utilizado o Inventario de Ansiedade Traco-Estado (IDATE), para os sintomas de stress, o Inventario de Sintomas de Stress (ISSL) e, para a depressao, o Inventario de Depressao Beck (BDI). Para avaliacao do desenvolvimento dos bebes sera utilizado o Inventario Portage Operacionalizado (IPO) e, para a analise da interacao mae-bebe sera utilizado o Protocolo de Observacao da Interacao Mae-Bebe 0-6 meses (POIMB 0-6). No primeiro encontro os pais responderao a Entrevista Inicial e o desenvolvimento de bebe sera avaliado pelo IPO. Ao final da avaliacao sera agendado a segunda avaliacao do bebe e assim, sucessivamente, durante o primeiro ano de vida. Independente da idade/mes do bebe, sera a aplicado o Inventario de Estilos Parentais de Maes de Bebes (IEPMB). No terceiro ou quarto mes, sera filmada a interacao mae-bebe, em horario previamente agendado. No sexto, nono ou decimo segundo mes do bebe, as maes serao convidadas a responder os instrumentos de avaliacao de stress, ansiedade e depressao. Os dados da Entrevista Inicial serao correlacionadas aos dados do IPO e aos resultados do IEPMB. Os dados obtidos no IDATE, no ISSL e no Inventario de Depressao Beck serao relacionados aos resultados do IPO e do IEPMB. Os resultados do POIMB 0 - 6, serao analisados considerando bebes controles e bebes prematuros. (AU)\n            ", "title": "Variaveis do bebe e maternas: correlacao com interacao mae-bebe e desenvolvimento infantil"}, {"url": "http://bv.fapesp.br/pt/auxilios/46572/incidencia-de-microdelecoes-do-cromossomo-y-em-filhos-de-pais-submetidos-a-reversao-de-vasectomia-ou/", "citations": [], "properties": [{"values": ["11/17623-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Sidney Glina"], "label": "Pesquisador responsável:"}, {"values": ["Sidney Glina"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos urologicos", "Vasectomia", "Fertilizacao in vitro", "Cromossomo Y", "Delecao cromossomica"], "label": "Assunto(s):"}], "resume": "\n              Dados da literatura de revisao sistematica demonstraram que criancas geradas a partir de FIV tem maior risco de apresentar malformacoes congenitas quando comparadas as geradas por concepcao natural. O aumento das malformacoes congenitas apos o emprego da FIV pode estar relacionado com o tratamento hormonal usado para estimulacao ovariana para realizacao de FIV ou com o procedimento em si, mas o fator de infertilidade e seus determinantes tambem podem ter influencia. Dentre os fatores masculinos de infertilidade que levam a indicacao da realizacao de FIV, a azoospermia obstrutiva gerada pela realizacao de vasectomia apresenta questao de especial preocupacao sobre possiveis malformacoes associadas a realizacao de FIV. A vasectomia e a causa mais comum de azoospermia obstrutiva. A recuperacao de fertilidade apos vasectomia e obtida por dois metodos: a reversao de vasectomia ou a FIV com recuperacao de espermatozoides atraves da puncao aspirativa do epididimo (PESA). Todavia, a presenca de maior numero de malformacoes na prole de pacientes submetidos a FIV e um alerta que deve ser feito aos casais no momento da decisao sobre o metodo de recuperacao de fertilidade apos vasectomia. Dentre as alteracoes geneticas identificaveis, a microdelecao do cromossomo Y esta entre as mais estudadas. A identificacao da regiao do fator de azoospermia (AZF) no braco longo do cromossomo Y (Yq) levou ao desenvolvimento de um exame chave para a avaliacao das falhas graves de espermatogenese. As microdelecoes do cromossomo Y sao a causa genetica identificavel mais comum de falha de espermatogenese. A grande maioria destas microdelecoes aparece de novo, indicando que esta regiao e particularmente instavel, e leva a hipotese deste estudo de que talvez os genes da regiao AZF possam apresentar alteracoes nos procedimentos de FIV, tal qual demonstrado para outros cromossomos.A incidencia de microdelecoes de cromossomo Y na populacao fertil e assunto de discussao, ja que a propria classificacao do paciente como fertil nao implica em normospermia, o que por si so pode causar vies. Ao passo que na grande maioria dos estudos a incidencia de microdelecoes na populacao normal varia de 0%a 0,87% dos casos. Ja a incidencia de microdelecoes do cromossomo Y na populacao infertil e bastante variavel nos estudos, mas e constante na literatura o aumento significativo da incidencia destas delecoes na populacao com azoospermia nao-obstrutiva e nos portadores de oligozoospermia grave. Em estudo de Chung Feng e cols. (2008) foram observadas microdelecoes do cromossomo Y em 10,8% das criancas nascidas a partir de FIV e em nenhuma crianca nascida atraves de concepcao natural, sendo a diferenca estatisticamente significante. No entanto a casuistica do estudo foi pequena, com 37 casos no grupo nascido a partir de FIV e 60 casos no grupo controle nascido por concepcao natural, limitando suas conclusoes.Tendo em vista o apresentado, a presenca de maior numero de microdelecoes de cromossomo Y na prole dos vasectomizados submetidos a FIV com recuperacao de espermatozoides por PESA traria maior incidencia de infertilidade nesta populacao. Dessa forma, os objetivos do estudo sao comparar a incidencia de microdelecoes no cromossomo Y de individuos nascidos a partir de pais previamente vasectomizados submetidos a reversao de vasectomia a fertilizacao in vitro com espermatozoides recuperados por puncao epididimaria e avaliar a incidencia de microdelecoes de cromossomo Y na populacao fertil com espermograma normal. (AU)\n            ", "title": "Incidencia de microdelecoes do cromossomo Y em filhos de pais submetidos a reversao de vasectomia ou fertilizacao in vitro com puncao aspirativa de epididimo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46567/avaliacao-dos-casos-de-sindrome-coronariana-aguda-atendidos-no-hospital-universitario-da-universidad/", "citations": [], "properties": [{"values": ["11/16301-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Itamar De Souza Santos"], "label": "Pesquisador responsável:"}, {"values": ["Itamar De Souza Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Universitario (HU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dor no peito", "Epidemiologia", "Sindrome coronariana aguda", "Atencao primaria a saude"], "label": "Assunto(s):"}], "resume": "\n              Dor toracica e uma queixa clinica frequente na atencao primaria a saude (APS). A dor toracica de etiologia coronariana tem especial importancia pela alta morbi-mortalidade a ela relacionada. A ecologia do atendimento em nivel primario do paciente com dor toracica em nosso pais e pouco conhecida e ha poucos dados na literatura com relacao a melhor forma de gerenciar essa demanda e prover acesso ao tratamento. A existencia da Projeto ERICO (Estrategia de Registro de Insuficiencia Coronariana) no Hospital Universitario da USP (HU-USP) e do Projeto Regiao Oeste da Faculdade de Medicina da USP (PRO-FMUSP) cria ambiente favoravel para o estudo. Objetivos: Avaliar diferenca em desfechos clinicos (morte, re-internacao, necessidade de angioplastia e/ou revascularizacao) e intermediarios (tempo para contato medico e tempo para instituicao do tratamento) entre pacientes com sindromes coronarianas agudas (SCA) que procuram diretamente o hospital e aqueles que procuram inicialmente servicos de atendimento primario..Metodos: Serao avaliados os individuos atendidos no HU-USP com diagnostico de sindrome coronariana aguda, que tenham concordado em participar da estrategia ERICO. Informacoes com relacao ao atendimento pre-hospitalar, na unidade de APS, serao obtidas. Os participantes serao estratificados de acordo com a unidade de procura por atendimento (APS ou hospital). Os grupos serao comparados em relacao a (1) frequencia intra-hospitalar e apos 30 e 180 dias dos desfechos clinicos (morte, reinternacao, necessidade de angioplastia e/ou revascularizacao) e (2) ocorrencia de diferenca em desfechos intermediarios (tempo para contato medico e tempo para instituicao do tratamento). Adicionalmente, preve-se treinamento das equipes das unidades de APS com relacao ao atendimento padronizado dos pacientes com dor toracica e com suspeita de sindrome coronariana aguda. (AU)\n            ", "title": "Avaliacao dos casos de sindrome coronariana aguda atendidos no Hospital Universitario da Universidade de Sao Paulo de acordo com a unidade de procura por atendimento: estrategia ERICO - APs"}, {"url": "http://bv.fapesp.br/pt/auxilios/46563/deteccao-de-escherichia-coli-shigatoxigenica-stec-e-enteropatogenica-epec-em-peixes-de-piscicult/", "citations": [], "properties": [{"values": ["11/15050-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Fernando Antonio de Avila"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Antonio de Avila"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Enterobacteriaceae", "Aquicultura", "Escherichia coli Shiga toxigenica", "Virulencia", "Saude publica"], "label": "Assunto(s):"}], "resume": "\n              A expansao da aquicultura e o aumento no consumo de carne de peixes tornam pesquisas nessa area, especialmente se relacionadas a sanidade e saude publica, uma tendencia e necessidade mundial. Embora Escherichia coli nao seja um microrganismo natural do trato intestinal de peixes, sabe-se que a microbiota desses animais esta diretamente ligada a qualidade microbiologica da agua em que vivem. Escherichia coli Shigatoxigenicas (STEC) e Enteropatogenicas (EPEC) sao patogenos de importancia na saude publica pelo potencial de transmissao de doencas entericas ao homem e pela possivel emergencia de isolados multirresistentes. Baseado nisso, o presente projeto tem como objetivo detectar, atraves de PCR, estirpes de STEC e EPEC, bem como caracterizar genes de virulencia dos isolados a partir do conteudo intestinal e musculatura de peixes, e da agua das pisciculturas em que sao criados. Apos isoladas, as cepas serao submetidas a determinacao do sorogrupo e teste do perfil de resistencia a antimicrobianos. Alem disso, sera estabelecida relacao epidemiologica dos isolados por PFGE e analise filogenetica por PCR para ChuA, YjaA e TspE4C2.  Os resultados desse estudo serao fundamentais para auxiliar a compreensao da epidemiologia de E. coli patogenicas em peixes, bem como para observar a capacidade de transmissao de doencas para o homem. (AU)\n            ", "title": "Deteccao de Escherichia coli shigatoxigenica (STEC) e enteropatogenica (EPEC) em peixes de pisciculturas da regiao de Ribeirao Preto - SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/46548/efeito-do-ambiente-termico-na-fisiologia-e-no-comportamento-de-bubalinos/", "citations": [], "properties": [{"values": ["11/11213-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Ecologia dos Animais Domesticos e Etologia"], "label": "Área do conhecimento:"}, {"values": ["Evaldo Antonio Lencioni Titto"], "label": "Pesquisador responsável:"}, {"values": ["Evaldo Antonio Lencioni Titto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bufalos", "Etiologia animal", "Regulacao da temperatura corporal"], "label": "Assunto(s):"}], "resume": "\n              Este estudo tem como objetivo fazer uma analise comparativa, baseada numa abordagem temporal, do funcionamento dos mecanismos termorreguladores em funcao de diferentes armazenamentos de calor, proporcionados por diferentes tipos de ambientes termicos (com e sem radiacao solar). Serao utilizadas 12 bufalas da raca Mediterranea que serao submetidas a cinco fases experimentais durante o verao de 2011 e 2012. Os parametros ambientais registrados serao: temperatura de bulbo seco, umidade relativa do ar, radiacao global, precipitacao, velocidade e direcao do vento e temperatura de globo negro. Os parametros fisiologicos avaliados serao temperatura retal, temperatura caudal, temperatura da epiderme, temperatura de superficie do pelame, frequencia respiratoria e taxa de sudacao. Os parametros comportamentais observados serao avaliados conforme postura (em pe ou deitado); posicao (ao sol ou a sombra/agua) e atividades (pastoreio, ocio e ruminacao). As analises estatisticas serao realizadas com auxilio do programa Statistical Analysis System©, versao 9.1.3 (SAS, 1995), utilizando-se os procedimentos UNIVARIATE, CORR, GLM e MIXED. Espera-se uma melhor compreensao dos mecanismos termorreguladores dos bubalinos a fim de elaborar praticas de manejo, alimentacao e construcoes de instalacoes mais adequadas. (AU)\n            ", "title": "Efeito do ambiente termico na fisiologia e no comportamento de bubalinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46552/influencia-do-carbaril-sobre-os-efeitos-da-radiacao-uv-em-melanocitos-humanos-em-cultura/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12616-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Toxicologia"], "label": "Área do conhecimento:"}, {"values": ["Silvia Berlanga de Moraes Barros"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Berlanga de Moraes Barros"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Inseticidas", "Carbaril", "Neoplasias cutaneas", "Radiacao ultravioleta"], "label": "Assunto(s):"}], "resume": "\n              O carbaril (metilcarbamato de naftila), um inseticida de amplo espectro extensamente utilizado na agricultura e no ambiente domestico, foi recentemente associado ao desenvolvimento de melanoma cutaneo em estudo epidemiologico de coorte com trabalhadores agricolas norte-americanos. Paralelamente, a radiacao ultravioleta e sabidamente o principal fator etiologico para o desenvolvimento de tumores cutaneos. Apesar de abrangente e bem planejado, aquele estudo epidemiologico nao permite caracterizar a contribuicao direta do inseticida e da radiacao na melanomagenese. Diversos estudos tem explorado o efeito sinergico de determinadas substancias quimicas a radiacao UV, potencializando seus efeitos deleterios sobre a pele, e possivelmente contribuindo para o desenvolvimento de tumores. Por exemplo, as enzimas citocromo P450 1A1 e 1B1 encontram-se hiperexpressas na pele humana apos exposicao a luz UV, e e provavel que esta condicao intensifique a bioativacao de cancerigenos quimicos ambientais, aumentando o risco de desenvolvimento do cancer cutaneo. Este trabalho visa avaliar a influencia do inseticida carbaril sobre os efeitos da radiacao UV em cultura de melanocitos humanos, avaliando parametros de biotransformacao, citotoxicidade, genotoxicidade e ativacao de melanocitos. (AU)\n            ", "title": "Influencia do carbaril sobre os efeitos da radiacao UV em melanocitos humanos em cultura"}]