[{"url": "http://bv.fapesp.br/pt/auxilios/82240/new-clay-based-materials-with-advanced-technological-and-environmental-applications/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50216-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Universidade de Salamanca"], "label": "Convênio/Acordo:"}, {"values": ["Katia Jorge Ciuffi Pires"], "label": "Pesquisador responsável:"}, {"values": ["Katia Jorge Ciuffi Pires"], "label": "Beneficiário:"}, {"values": ["\n                        Vicente Rives Arnau\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidad de Salamanca (USAL).\n                          \n                              (Espanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Coordenadoria Adjunta de Graduacao. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/03335-8 - Ferroporfirinas como catalisadores em reacoes de oxidacao do ciclohexano e reacao de \"Bayer-Villiger: sistemas heterogeneos"], "label": "Vinculado ao auxílio:"}, {"values": ["Quimica verde", "Catalise", "Materiais avancados", "Metaloporfirinas", "Cicloexanos", "Cetona", "Oxidacao quimica", "Peroxido de hidrogenio"], "label": "Assunto(s):"}], "resume": "\n              The main objective of the Project is to prepare new materials with advanced properties, to be applied in the fields of technology and environment. In special in the present collaboration project clays will be modified at the nanometric scale by organophilization. New materials will be able to incorporate metalloporphyrins with catalytic properties or lanthanide elements with luminescent characteristics. We will study the catalytic activity in the oxidation of cyclohexane and in the oxidation of ketones. In both cases, the oxidant will be H2O2. The research groups proposing this research have been working in collaboration for many years, and this interaction had already been envisaged in the FAPESP project of the Brazilian coordinator team. The present project will strengthen this cooperation and will allow for exchange programmes with researchers from the state of Sao Paulo visiting USAL. In this way, we intend to make substantial progress in the abovementioned project because discussions will be facilitated and it will be possible to use the equipment allocated by USAL. (AU)\n            ", "title": "New clay-based materials with advanced technological and environmental applications"}, {"url": "http://bv.fapesp.br/pt/auxilios/82058/sistema-hierarquico-de-defesa-no-camundongo-modulacao-pelo-fator-de-liberacao-de-corticotrofina-cr/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01283-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Luiz Nunes de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Luiz Nunes de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurobiologia", "Comportamento defensivo animal", "Hormonio liberador de corticotrofina", "Labirinto em cruz elevado", "Camundongos"], "label": "Assunto(s):"}], "resume": "\n              Situacoes de perigo provocam nos animais respostas defensivas, tais como comportamentos de luta/fuga e imobilidade, ativacao autonomica e antinocicepcao. Tais reacoes sao expressas em decorrencia da ativacao do sistema encefalico de defesa [ex., cortex pre-frontal medial (CPFm), hipotalamo (Hip), amidala (Ami) e substancia cinzenta periaquedutal (SCP)]. Resultados recentes mostraram que os efeitos ansiogenicos provocados por injecoes intra-SCP do Fator de Liberacao de Corticotropina (CRF) sao mediados via receptores CRF1 (e nao CRF2). De modo interessante, o bloqueio de receptores CRF1 da SCP tambem atenua os efeitos pro-aversivos (ex., saltos, corridas) desencadeados por injecoes locais de NOC-9, um doador de oxido nitrico (NO), sugerindo uma interacao entre os sistemas nitrergico e CRFergico na modulacao das reacoes de defesa. No presente estudo, avaliaremos o papel do sistema CRFergico, bem como sua possivel interacao com o sistema nitrergico, tambem em outras estruturas pertencentes ao chamado sistema hierarquico de defesa, a saber: o CPFm, a amidala, o hipotalamo e o nucleo intersticial da estria terminal (BNST, bed nucleus of the stria terminalis). Dois aspectos tem chamado a nossa atencao ao avaliarmos os resultados preliminares com injecoes de NOC-9, CRF e antagonistas CRFergicos nestas estruturas sobre o comportamento defensivo de camundongos: 1) o perfil da resposta defensiva: enquanto a ativacao da SCP elicia fuga, corrida e congelamento, alem de ansiogenese no labirinto em cruz elevado (LCE) e no teste de exposicao ao rato (RET, interacao presa-predador), a estimulacao do BNST provoca apenas congelamento e ansiogenese, sendo esta observada somente no LCE. Quando o CPFm e estimulado com doador de NO, nao sao observadas fuga, corridas ou congelamento, apenas ansiogenese no LCE (ainda nao investigamos no RET); 2) Enquanto injecoes intra-SCP de antagonistas CRF1 nao alteram per se o perfil da resposta defensiva no LCE, o bloqueio desses receptores na amidala e no CPFm leva a ansiolise, sugerindo uma mediacao tonica do CRF nos receptores CRF1 nessas areas prosencefalicas. E, portanto, nosso interesse investigar o papel do CRF e do NO neste aparente sistema hierarquico de defesa. A confirmacao da hipotese de que a reacao de defesa desencadeada pela exposicao ao LCE seja mediada por mecanismos diferenciais daqueles eliciados pela exposicao ao teste presa-predador (i.e., RET) pode ser util para compreensao da neurobiologia do sistema de defesa e dos transtornos emocionais associados, como a ansiedade e o medo. Por fim, com base em evidencias que indicam ser a situacao de estresse um fator desencadeante da ativacao de mecanismos CRFergicos, investigaremos tambem o perfil de ativacao neuronal (atraves de dupla marcacao Fos/CRF) bem como os efeitos de antagonistas CRF1 e CRF2 em camundongos previamente expostos a uma ou repetidas situacoes de estresse de derrota social. (AU)\n            ", "title": "Sistema hierarquico de defesa no camundongo: modulacao pelo fator de liberacao de corticotrofina (CRF)"}, {"url": "http://bv.fapesp.br/pt/auxilios/82059/estudo-do-ressalto-hidraulico-classico-caracteristicas-geometricas-e-intensidade-turbulenta-junto-a/", "citations": [], "properties": [{"values": ["13/10492-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Engenharia Hidraulica"], "label": "Área do conhecimento:"}, {"values": ["Harry Edmar Schulz"], "label": "Pesquisador responsável:"}, {"values": ["Harry Edmar Schulz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ressalto hidraulico", "Escoamento supersonico", "Turbulencia", "Dissipacao de energia"], "label": "Assunto(s):"}], "resume": "\n              Embora o ressalto hidraulico seja um assunto ja muito estudado, e igualmente um assunto de grande interesse, acerca do qual ainda existem questionamentos a respeito de suas caracteristicas (geometricas, de posicionamento, por exemplo), sendo necessario o desenvolvimento de pesquisas para melhor compreender como essas caracteristicas se estabelecem. Dentre as questoes que necessitam de maior aprofundamento esta o comprimento do ressalto e o comprimento do rolo (regiao com turbilhoes de grande escala), nao havendo ainda um consenso entre os autores com relacao a uma definicao dessas grandezas. Este projeto envolve o desenvolvimento de estudos experimentais com o uso de sensores ultrassonicos, que permitem a aquisicao de dados instantaneos da superficie livre do escoamento. A partir dessas medidas, em conjunto com analises estatisticas, serao avaliadas as alturas conjugadas, comprimento do rolo, comprimento do ressalto e turbulencia. Trata-se de uma pesquisa de cunho original em um tema classico, que mostrou-se promissora em estudos anteriores do presente solicitante, permitindo antever conclusoes e procedimentos de analise inovadores para a area. (AU)\n            ", "title": "Estudo do ressalto hidraulico classico: caracteristicas geometricas e intensidade turbulenta junto a superficie livre"}, {"url": "http://bv.fapesp.br/pt/auxilios/82278/sonicacao-como-metodo-para-otimizar-diagnostico-microbiologico-de-infeccao-em-antroplastias-de-membr/", "citations": [], "properties": [{"values": ["12/51162-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia Lei Munhoz Lima"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia Lei Munhoz Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ortopedia e Traumatologia Professor Francisco Elias de Godoy Moreira (IOT).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Implante de protese", "Artroplastia de quadril", "Artroplastia do joelho", "Infeccoes bacterianas", "Biofilmes", "Sonicacao"], "label": "Assunto(s):"}], "resume": "\n              A incidencia mundial de infeccao em artroplastias de joelho e quadril e estimada entre 0,3 e 1,9%. Estudos sobre essa questao sao relevantes devido ao crescente numero de procedimentos deste tipo e de casos infectados, principalmente porque em porcentagem significativa deles nao se obtem evidencias do agente etiologico causador da infeccao, comprometendo a escolha do tipo e duracao da antibioticoterapia adjuvante. O diagnostico de artroplastia infectada e dificil pela variabilidade de sintomas e pela falta de exames especificos. Para investigar casos suspeitos pode-se utilizar exames laboratoriais. O diagnostico por imagem, por cintilografia ossea e a tomografia por emissao de positrons permite maior precisao no diagnostico. No intraoperatorio, analise microbiologica e citologica do liquido sinovial, exame anatomopatologico de tecido periarticular e cultura do liquido e de fragmentos osseos/partes moles fazem parte dos protocolos de confirmacao de infeccao. Todos estes dados, associados ao julgamento critico do medico, permitem maior seguranca no diagnostico da artroplastia infectada. Entre os desafios esta a questao do biofilme, uma comunidade estruturada de bacterias imersas em matriz polimerica produzida pelos proprios microrganismos e aderida a superficies vivas ou inertes, presente em mais de 65% das infeccoes. E dificil erradicar o biofilme porque as bacterias imersas em sua matriz estao protegidas das defesas do organismo e de agentes antimicrobianos. O biofilme e fator importante na falha do tratamento de infeccoes em artroplastias quando se decide manter o implante. Por abrigar grande quantidade de bacterias presumidamente relacionadas ao quadro infeccioso, a possibilidade de se quebrar o biofilme pela sonicacao pode permitir a identificacao mais facil do microrganismo. A sonicacao e um metodo fisico que envolve a aplicacao de ultrassom para quebrar interacoes intermoleculares. A cultura do liquido em contato com o biofilme quebrado, em tese, pode gerar melhor acuidade na pesquisa do fator etiologico da infeccao. Pretende- se determinar a acuracia da tecnica de sonicacao no diagnostico microbiologico de infeccao em proteses e endoproteses dos membros inferiores em comparacao ao diagnostico convencional pela cultura de material osseo. (AU)\n            ", "title": "Sonicacao como metodo para otimizar diagnostico microbiologico de infeccao em antroplastias de membros inferiores"}, {"url": "http://bv.fapesp.br/pt/auxilios/82148/identificacao-e-cultivo-de-celulas-tronco-espermatogoniais-indiferenciadas-em-bovinos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/03495-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Antonio Visintin"], "label": "Pesquisador responsável:"}, {"values": ["Jose Antonio Visintin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cultura de celulas", "Celulas-tronco espermatogoniais", "Marcador molecular", "Expressao genica", "Bovinos"], "label": "Assunto(s):"}], "resume": "\n              Celulas-tronco espermatogoniais (SSCs) sao as responsaveis por manter a espermatogenese continua durante a vida de um individuo. Estas celulas podem ser isoladas e transplantadas de modo a colonizar testiculos e reconstituir sua funcionalidade. Entretanto, metodos de selecao e marcadores moleculares nao isolam exclusivamente as verdadeiras celulas-tronco do testiculo e estudos de caracterizacao destas celulas em bovinos sao mais escassos que em murinos. Neste projeto, pretende-se testar a hipotese que SOX2, NANOG ou OCT4 sao marcadores de SSCs indiferenciadas em bovinos em tres experimentos. Primeiro, sera verificado qual metodo e mais eficiente para selecao inicial de espermatogonias. Em seguida, a expressao dos genes mencionados sera verificada no parenquima testicular, assim como a co-localizacao desta proteina com outras ja utilizadas para marcacao de SSCs. Na sequencia, pretende-se identificar genes diferencialmente expressos em populacoes que expressam ou nao um desses marcadores. Em um quarto experimento, pretende-se transplantar celulas espermatogoniais isoladas por separacao magnetica para avaliar a formacao de colonias. No quinto e ultimo experimento, celulas espermatogoniais isoladas serao cultivadas in vitro, para avaliar a manutencao do estado de celulas-tronco. Espera-se com este projeto identificar um marcador de SSC indiferenciadas bovinas, assim como identificar marcadores de membrana que estejam presentes nesta populacao de celulas. Desta maneira, espera-se obter uma populacao celular que seja mais eficiente na colonizacao testicular apos transplante e capazes de se manter em cultivo in vitro. (AU)\n            ", "title": "Identificacao e cultivo de celulas-tronco espermatogoniais indiferenciadas em bovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82147/comparison-of-intra-and-inter-specific-genetic-architecture-of-speciation-in-south-american-fruit-f/", "citations": [], "properties": [{"values": ["13/50202-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Quantitativa"], "label": "Área do conhecimento:"}, {"values": ["University of Bath"], "label": "Convênio/Acordo:"}, {"values": ["Reinaldo Otavio Alvarenga Alves de Brito"], "label": "Pesquisador responsável:"}, {"values": ["Reinaldo Otavio Alvarenga Alves de Brito"], "label": "Beneficiário:"}, {"values": ["\n                        Jason Wolf\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Bath.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/20455-4 - Genomica comparada de especies de moscas-das-frutas do grupo fraterculus. II. A proxima geracao"], "label": "Vinculado ao auxílio:"}, {"values": ["Variacao genetica", "Variacao estrutural do genoma", "Fenotipos", "Mosca-das-frutas", "Anastrepha fraterculus"], "label": "Assunto(s):"}], "resume": "\n              The fruit flies Anastrepha fraterculus and A. obliqua are some of the greatest threats to the Brazilian fruiticulture, but despite their clear importance as pests we know very little about their biology and genetics. The project FAPESP 2010/20455-4, awarded to Dr. Reinaldo de Brito aims to address this dearth of knowledge by using next-generation sequencing to examine patterns of genomic variation. These data are important not only for their contribution to our understanding of genome evolution, but also for their practical application to identifying economically important genes. As part of this ongoing project, de Brito has generated large scale genomic and gene expression data. Our aim in the proposed collaboration is to connect these data to patterns of phenotypic variation in the ecologically and evolutionarily important traits that differentiate these species. To achieve this goal, we will generate new molecular and phenotypic data from experimental populations and use these data to examine the genetic basis to phenotypic divergence between species. We expect these results to be publishable, but more importantly, they will provide the foundation for a joint grant proposal focused on the genomic basis of variation in these important pest species. (AU)\n            ", "title": "Comparison of intra- and inter-specific genetic architecture of speciation in South-American fruit flies"}, {"url": "http://bv.fapesp.br/pt/auxilios/82091/caracterizacao-estrutural-e-funcional-do-transportador-do-tipo-abc-e-enzimas-associadas-envolvidos-c/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09172-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Andrea Balan"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Balan"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Xanthomonas", "Transportadores de cassetes de ligacao de ATP", "Sulfatos", "Expressao de proteinas"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto visa caracterizar funcional e estruturalmente a via de assimilacao de sulfato em Xanthomonas citri, o agente causador do cancro citrico, com enfase no transportador ABC envolvido na captacao desse ion e enzimas responsaveis pela oxido/reducao do mesmo a sulfito. A pesquisa estara baseada em duas etapas principais voltadas em, primeiro lugar, para a caracterizacao de proteinas envolvidas na via de assimilacao (transportador ABC) e oxido/reducaodo sulfato inorganico (enzimas Cys), visando elucidar suas caracteristicas estruturais e funcionais com destaque para as interacoes com ligantes e proteinas que participam no transporte e/ou metabolizacao do ion. Em segundo lugar, estudaremos especificamente a ativacao desta via em diferentes condicoes de cultivo in vitro e in vivo, durante a infeccao na planta. A ativacao do operon sbpcysWUA, que codifica o transportador ABC de sulfato em X. citri, e expressao das proteinas CysD, CysNC, CysG, CysI, CysH e CysJ serao estudadas atraves da expressao do gene da proteina fluorescente verde (dGFP) controlado pela regiao promotora do operon, por meio de tecnicas de RT-PCR e proteomica. Espera que os resultados obtidos no presente estudo representem uma contribuicao importante sobre a fisiologia e a genetica da X. citri e aumente o conhecimento sobre o papel do sulfato no comportamento in vitro e in vivo desse importante fitopatogeno. (AU)\n            ", "title": "Caracterizacao estrutural e funcional do transportador do tipo ABC e enzimas associadas envolvidos com a captacao de sulfato em Xanthomonas citri"}, {"url": "http://bv.fapesp.br/pt/auxilios/82083/melhoramento-genetico-de-pessegos-prunus-persica-l-batsch-e-nectarinas-p-persica-var-nuciper/", "citations": [], "properties": [{"values": ["13/09450-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Graciela da Rocha Sobierajski"], "label": "Pesquisador responsável:"}, {"values": ["Graciela da Rocha Sobierajski"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Melhoramento genetico vegetal", "Fruticultura", "Nectarina", "Pessego"], "label": "Assunto(s):"}], "resume": "\n              O pessego (Prunus persica) e a nectarina (P. persica var. nuscipersica) sao especies originarias da China que apresentam cultivo desde a antiguidade. Os primeiros plantios no Brasil iniciaram-se juntamente com a chegada dos colonizadores europeus. Como pomares de interesse economico, a cultura do pessego estabeleceu-se no Estado de Sao Paulo na decada de 30, primeiramente nas regioes serranas do estado. Apesar de suas caracteristicas de fruteiras de clima temperado, vem sendo cultivado em areas de clima subtropical gracas ao desenvolvimento de variedades com menor exigencia de horas de frio para a quebra de dormencia necessaria para o florescimento. As primeiras selecoes foram obtidas pelos produtores, e apesar de terem sido realizadas de forma empirica, impulsionaram o desenvolvimento do setor nas primeiras decadas de cultivo. A partir da decada de 30 o Instituto Agronomico (IAC) iniciou uma serie de introducoes de variedades desenvolvidas principalmente na Florida (EUA) e que foram a base do programa de melhoramento genetico desde entao. Ate os dias atuais foram selecionadas 32 variedades de pessego e quatro de nectarinas pelo Instituto Agronomico, alem dos materiais introduzidos e adaptados as nossas condicoes climaticas. Devido a importancia economica para o agronegocio paulista, o programa de melhoramento genetico de pessegos e nectarinas do IAC mantem os trabalhos de caracterizacao e desenvolvimento de novas variedades para o Estado de Sao Paulo. Assim, este projeto visa a selecao de novas variedades de pessegos e nectarinas que atendam as necessidades dos produtores paulistas e dos consumidores. (AU)\n            ", "title": "Melhoramento genetico de pessegos (Prunus persica (L.) Batsch) e nectarinas (P. persica var. nucipersica Dippel) de baixa necessidade de frio hibernal"}, {"url": "http://bv.fapesp.br/pt/auxilios/81992/locating-vulnerable-deep-sea-ecosystems-on-the-brazilian-shelf-maximising-research-potential/", "citations": [], "properties": [{"values": ["13/50198-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Biologica"], "label": "Área do conhecimento:"}, {"values": ["Bangor University"], "label": "Convênio/Acordo:"}, {"values": ["Paulo Yukio Gomes Sumida"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Yukio Gomes Sumida"], "label": "Beneficiário:"}, {"values": ["\n                        Andrew John Davies \n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Bangor University.\n                          \n                              (Pais de Gales)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/50185-1 - Biodiversidade e conectividade de comunidades benticas em substratos organicos (ossos de baleia e parcelas de madeira) no Atlantico Sudoeste Profundo - BioSuOr"], "label": "Vinculado ao auxílio:"}, {"values": ["Ecologia marinha", "Ecossistemas marinhos", "Biodiversidade", "Bentos", "Compostos organicos", "Oceanos", "Fundo do mar"], "label": "Assunto(s):"}], "resume": "\n              Atualmente conhecemos muito pouco sobre os organismos que habitam o mar profundo, especialmente no oceano Atlantico Sul. Recentemente, chamadas internacionais para propostas que visem o manejo de recursos vivos de mar profundo tem sido feitas, principalmente devido aos recentes impactos vistos em areas antes pristinas. Contudo, no presente nao e possivel adotar tais medidas de manejo com um grau de confianca aceitavel, pois nao ha informacoes suficientes sobre a distribuicao da maioria dos organismos de mar profundo. Nos usaremos os modelos de previsao mais modernos desenvolvidos na Universidade de Bangor, alimentados por dados coletados pelos investigadores principais brasileiros, para produzir mapas de distribuicao de especies compreensivos para a areas profundas ao largo da costa brasileira. Alem disso, outros cruzeiros oceanograficos estao programados para o proximo ano, os quais gerarao mais dados que serao adicionados aos modelos e validar seus resultados. Estes modelos oferecerao uma visao da distribuicao para grandes areas ainda nao estudadas e serao usados para guiar futuras atividades amostrais em areas de talude, maximizando o potencial de utilizacao de tempo de navio para fornecer dados que possam influenciar o manejo e conservacao de amplas areas ainda desconhecidas. (AU)\n            ", "title": "Locating vulnerable deep-sea ecosystems on the Brazilian shelf: maximising research potential"}, {"url": "http://bv.fapesp.br/pt/auxilios/82264/quantum-phase-transitions-from-graphene-to-graphite/", "citations": [], "properties": [{"values": ["13/50287-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Universidade de Salamanca"], "label": "Convênio/Acordo:"}, {"values": ["Iakov Veniaminovitch Kopelevitch"], "label": "Pesquisador responsável:"}, {"values": ["Iakov Veniaminovitch Kopelevitch"], "label": "Beneficiário:"}, {"values": ["\n                        Enrique Diez\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidad de Salamanca (USAL).\n                          \n                              (Espanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/04870-7 - Estudos de novos materiais complexos e avancados"], "label": "Vinculado ao auxílio:"}, {"values": ["Supercondutividade", "Semicondutores", "Grafenos"], "label": "Assunto(s):"}], "resume": "\n              The idea of the present research project is to continue and extend the experimental and theoretical study of the fundamental transport properties of Graphene, multilayer graphene and graphite. In particular we will focus on the effects induced by non- linear interactions and disorder, and their influence on transport. Also we are interested in the quantum phases transitions (localization-delocalization) associated with the quantum hall plateaus in these materials to increase our understanding of the transition for a pure 2D material as graphene to a quasi-2D material as graphite. These results can provide key information for the design of new graphene/graphite-based electronic devices. Hence, the objective of our ongoing work is two-fold: (i) optimize physical properties of graphene/graphite and (ii) functionalize the graphene/graphite, viz. add new functions, features, capabilities to this material making it semicondutor. (AU)\n            ", "title": "Quantum phase transitions from graphene to graphite"}, {"url": "http://bv.fapesp.br/pt/auxilios/82170/uso-de-fitorreguladores-em-pomares-de-abacateiro-persea-americana-mill-em-ambiente-subtropical/", "citations": [], "properties": [{"values": ["13/11524-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Simone Rodrigues da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Simone Rodrigues da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Manejo e tratos culturais", "Crescimento vegetal", "Reguladores de crescimento vegetal", "Abacate", "Poda"], "label": "Assunto(s):"}], "resume": "\n              Os fitorreguladores tem se consolidado como importantes ferramentas de manejo para a manipulacao do crescimento das plantas e da producao na fruticultura moderna, e tambem no cultivo comercial de abacates. Sua utilizacao permite superar as limitacoes produtivas proprias desta especie, atraves de aplicacoes no florescimento, para aumentar o tamanho e o numero dos frutos; apos a poda, visando o controle do vigor vegetativo; e aplicacoes durante o desenvolvimento dos frutos para aumentar o tamanho ou diminuir sua abscisao. No entanto, existe pouca informacao tecnica sobre o uso de fitorreguladores no Brasil. Dentre os principais fitorreguladores utilizados atualmente em abacateiros, destacam-se os inibidores da biossintese de giberelinas, dentre os quais predominam os triazois paclobutrazol e uniconazole, e mais recentemente as acilciclohexanodionas etil-trinexapac e prohexadione-Ca. Outros fitorreguladores como as auxinas sinteticas, giberelinas, citocininas e o inibidor do etileno aminoethoxivinilglicina (AVG), induzem respostas variaveis nas plantas, segundo as condicoes em que sejam aplicados. Considerando a escassez de evidencias cientificas que permitam validar o uso destas substancias em pomares nao irrigados de abacateiros cultivados em ambiente subtropical, foi elaborado este trabalho que objetiva avaliar o efeito de distintos fitorreguladores, visando o controle e/ou reducao do crescimento vegetativo atraves de aplicacoes apos a poda, o aumento na producao e tamanho de frutos e a reducao da abscisao de frutos, atraves de aplicacoes durante distintas etapas fenologicas. Para isto, serao conduzidos tres experimentos em pomares nao irrigados de abacateiros das cvs. 'Hass', 'Fortuna', 'Quintal' e 'Margarida' em Timburi, SP. Nesses experimentos serao realizadas avaliacoes de crescimento vegetativo; indice de area foliar; numero de gemas florais e vegetativas; intensidade de florescimento; producao; tamanho, qualidade e abscisao de frutos. Os resultados derivados destes experimentos permitirao definir estrategias de aplicacao eficientes para os distintos fitorreguladores, visando aumento da produtividade e qualidade dos frutos em pomares de abacateiros nao irrigados em ambiente subtropical. (AU)\n            ", "title": "Uso de fitorreguladores em pomares de abacateiro (Persea americana Mill.) em ambiente subtropical"}, {"url": "http://bv.fapesp.br/pt/auxilios/82175/treino-de-memoria-episodica-para-associacao-de-faces-e-nomes-no-comprometimento-cognitivo-leve-amnes/", "citations": [], "properties": [{"values": ["12/51699-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Cassio Machado de Campos Bottino"], "label": "Pesquisador responsável:"}, {"values": ["Cassio Machado de Campos Bottino"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psiquiatria Doutor Antonio Carlos Pacheco e Silva (IPq).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transtornos da memoria", "Comprometimento cognitivo leve", "Doenca de Alzheimer", "Envelhecimento", "Neuroimagem", "Ressonancia magnetica"], "label": "Assunto(s):"}], "resume": "\n              O Comprometimento Cognitivo Leve amnestico (CCL-A) frequentemente representa a zona de transicao entre o envelhecimento saudavel e a sindrome demencial e e considerado um problema de saude publica, sobretudo devido ao crescimento da populacao idosa brasileira e mundial. Entretanto, ainda sao controversos os resultados de estudos envolvendo tratamentos farmacologicos para esta populacao, sendo relevante se investir em novas terapeuticas eficazes, tal como intervencoes nao farmacologicas voltadas a memoria. Uma modalidade de treino que tem apresentado beneficios para idosos e a associacao entre nomes e faces, que apresenta relevancia clinica, posto que uma das principais queixas desta populacao e a dificuldade em recordar nomes de pessoas. Entretanto, ainda sao pouco conhecidos os efeitos deste tipo de treino nesta populacao, isto e, as possiveis mudancas cognitivas e no padrao de ativacao cerebral em ressonancia magnetica funcional (RMf). Assim, o presente estudo tem como objetivo verificar o efeito do treino de memoria episodica (associacao de faces e nomes) em 15 idosos saudaveis e 15 idosos com CCL-A. Os participantes com CCL-A serao convidados a realizar a coleta do liquido cefalorraquidiano antes da intervencao, para uma melhor acuracia diagnostica do quadro. O treino compreendera 8 sessoes e sera realizado duas vezes por semana ao longo de um mes. Para se verificar o efeito deste, no momento pre e pos intervencao, serao utilizados instrumentos cognitivos e exames de ressonancia magnetica (estrutural e funcional). Alem disto, apos um mes do termino do treino os participantes serao novamente submetidos a testes cognitivos. (AU)\n            ", "title": "Treino de memoria episodica para associacao de faces e nomes no comprometimento cognitivo leve amnestico: desfecho em medidas cognitivas e ressonancia magnetica funcional"}, {"url": "http://bv.fapesp.br/pt/auxilios/82178/efeito-da-depressao-e-da-vitimizacao-sobre-o-pensamento-contrafactual/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11439-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Cognitiva"], "label": "Área do conhecimento:"}, {"values": ["Patricia Waltz Schelini"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Waltz Schelini"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pensamento contrafactual", "Imaginacao", "Vitimizacao", "Depressao", "Violencia domestica"], "label": "Assunto(s):"}], "resume": "\n              A imaginacao permite pensar de forma abstrata, planejar acoes futuras, vivenciar experiencias impossiveis de serem vividas no mundo real e reelaborar situacoes ou sentimentos. O processo imaginativo pode incluir desde a formacao de imagens, como tambem se referir a fantasias, criatividade ou atividades mentais de planejamento de cursos de acao e elaboracao de alternativas a realidade. Neste ultimo caso, as pessoas pensam em como seria algum evento se as circunstancias fossem diferentes, o que corresponde a ideia de pensamento contrafactual. Este estudo busca comparar os pensamentos contrafactuais de pessoas depressivas e nao depressivas, de pessoas vitimas de violencia domestica e nao vitimizadas, bem como de depressivas e vitimizadas, a fim de verificar se ha diferencas na forma como buscam alternativas para a realidade. A amostra de participantes sera composta por dois outros grupos: um formado por 40 adultos de ambos os generos, sendo 20 com diagnostico de depressao e 20 sem o diagnostico de depressao; e o segundo grupo formado por outros 40 participantes, adultos do genero feminino, dos quais 20 passaram pela experiencia de violencia domestica e 20 nao passaram por essa experiencia. A coleta de dados sera feita individualmente, por meio da apresentacao de cinco estorias que deverao ser modificadas. Tais estorias ja foram analisadas, em estudo anterior, em termos de sua adequacao por cinco juizes. As modificacoes serao feitas por meio de relato livre dos participantes e, em seguida, por meio da escolha de alternativas previamente elaboradas. Os relatos livres serao avaliados por meio da tecnica de analise de conteudo, sendo que as frequencias das respostas dos participantes provenientes dos relatos, bem como das alternativas por eles assinaladas, serao comparadas pelo Teste t de student e pela ANOVA. (AU)\n            ", "title": "Efeito da depressao e da vitimizacao sobre o pensamento contrafactual"}, {"url": "http://bv.fapesp.br/pt/auxilios/82167/silenciamento-genico-pos-transcricional-por-interferencia-por-rna-rnai-como-terapia-antiviral-para/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05884-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Paulo Eduardo Brandao"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Eduardo Brandao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virologia", "Virus da raiva", "Interferencia de RNA", "RNA interferente pequeno", "Antivirais"], "label": "Assunto(s):"}], "resume": "\n              A raiva e uma zoonose de evolucao 100% letal e continua um problema de saude publica. O protocolo atual utilizado para tratamento da raiva humana propoe o uso de antivirais como quetamina, ribavirina, midazolam e amantadina, mas a falta de reprodutibilidade do sucesso do mesmo em pacientes humanos e um problema atual. Este projeto tem por objetivos testar in vitro em celulas da linhagem BHK-21 protocolos antivirais baseados em interferencia por RNA (RNAi) utilizando short-interfering RNAs (siRNAs) contra a sequencia-lider e conta mRNA da nucleoproteina (N) de amostras de virus da raiva (RABV) fixa (PV) e duas amostras de campo (isoladas de cao e de bovino) com diferentes doses letais e protocolos de transfeccao, aplicando-se a seguir in vivo em camundongos o protocolo mais eficiente tambem frente as tres cepas virais por administracao de siRNA via intra-craniana, medindo-se as eficiencias de inibicao in vitro e in vivo por imunofluorescencia direta e PCR quantitativa para mRNA de N, alem de se avaliarem possiveis efeitos toxicos por meio de PCR quantitativa para mRNA de Beta-actina. Pretende-se com isto contribuir para o desenvolvimento de antivirais que possam ser somados aqueles ja existentes para aprimorar o tratamento de pacientes com raiva e diminuir a letalidade da doenca. (AU)\n            ", "title": "Silenciamento genico pos-transcricional por interferencia por RNA (RNAi) como terapia antiviral para a raiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/82176/as-relacoes-entre-brasil-e-estados-unidos-no-contexto-da-alianca-para-o-progresso-1961-1964/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06288-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia"], "label": "Área do conhecimento:"}, {"values": ["Felipe Pereira Loureiro"], "label": "Pesquisador responsável:"}, {"values": ["Felipe Pereira Loureiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Relacoes Internacionais (IRI). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Relacoes internacionais", "Relacoes economicas internacionais", "Fundo Monetario Internacional", "Alianca para o Progresso", "Brasil", "Estados Unidos"], "label": "Assunto(s):"}], "resume": "\n              O projeto pretende investigar as relacoes economicas entre Brasil e Estados Unidos durante os governos Janio Quadros e Joao Goulart (1961-1964), com foco na maneira pela qual foi implementada no Brasil a chamada Alianca para o Progresso, o programa de ajuda economica do governo Kennedy para a America Latina. A pesquisa visa resolver dois problemas fundamentais: primeiro, tomando-se o Brasil como estudo de caso, objetiva-se compreender os motivos que levaram ao fracasso da Alianca para o Progresso no continente; segundo, pretende-se identificar qual teria sido o papel do programa norte-americano para a desestabilizacao do governo Goulart. O projeto utilizara amplo leque de evidencias empiricas, incluindo documentacao diplomatica do Brasil e dos Estados Unidos, documentacao empresarial brasileira e norte-americana, e fontes de organismos financeiros multilaterais, com destaque para as do Fundo Monetario Internacional (FMI). Espera-se que o projeto possa contribuir nao apenas para esclarecer um episodio central e ainda relativamente pouco estudado da historia das relacoes entre Estados Unidos e America Latina, mas, sobretudo, avancar na compreensao de aspectos importantes da crise da democracia brasileira do pos-guerra. (AU)\n            ", "title": "As relacoes entre Brasil e Estados Unidos no contexto da Alianca para o Progresso (1961-1964)"}, {"url": "http://bv.fapesp.br/pt/auxilios/82173/critica-pos-colonial-em-lingua-portuguesa-a-questao-do-multilinguismo/", "citations": [], "properties": [{"values": ["13/09763-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Comunicacao"], "label": "Área do conhecimento:"}, {"values": ["Claudia Marinho Wanderley"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Marinho Wanderley"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Logica, Epistemologia e Historia da Ciencia (CLE).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise de texto", "Linguistica computacional", "Mineracao de dados", "Lingua portuguesa", "Multiculturalismo", "Multilinguismo", "Epistemologia"], "label": "Assunto(s):"}], "resume": "\n              Este projeto e centrado na coleta de dados do Brasil relativos a presenca do Multilinguismo como um tema na pesquisa academica, e no desenvolvimento de uma abordagem razoavel dos Estudos do Multilinguismo atraves da perspectiva da critica pos-colonial focada nos paises de lingua oficial portuguesa. Para tanto, deveremos trabalhar com mineracao de dados para coletar os dados na rede, com linguistica computacional para analisar os dados colhidos, autores de critica pos-colonial para desenvolver uma abordagem teorica; e propomos uma traducao para fazer com que parte deste debate, que consideramos muito importante, seja disponibilizada para falantes do portugues gratuitamente. (AU)\n            ", "title": "Critica pos-colonial em lingua portuguesa: a questao do multilinguismo"}, {"url": "http://bv.fapesp.br/pt/auxilios/81986/propriedades-oticas-eletricas-e-de-spin-de-nanoestruturas-e-nanodispositivos-semicondutores/", "citations": [{"total": 15, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24055-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Yara Galvao Gobato"], "label": "Pesquisador responsável:"}, {"values": ["Yara Galvao Gobato"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Spintronica", "Materiais nanoestruturados", "Heteroestruturas", "Semicondutores", "Propriedades opticas", "Propriedades de transporte", "Tunelamento quantico"], "label": "Assunto(s):"}], "resume": "\n              Esse projeto de pesquisa tem como objetivo estudar  as propriedades oticas, eletricas e de spin de nanoestruturas e nanodispositivos semicondutores. Os temas gerais que fazem parte desta proposta podem ser agrupados da seguinte forma: (i) estudo das propriedades de spin controlados por voltagem em diodos de tunelamento ressonante com diferentes designs dando continuidade ao estudo que vem sendo desenvolvido nos ultimos anos, (ii) caracterizacao otica e eletrica de nanoestruturas semicondutoras baseadas em novos materiais semicondutores de interesse em spintronica tais com nanoestruturas de InGaAsN/GaAs, GaBiAs/GaAs e GaNAsBi/GaAs. Em particular, pretendemos caracterizar diversas amostras com diferentes designs, concentracoes de nitrogenio e bismuto, diferentes condicoes de crescimento, diferentes  planos cristalinos e tratamento termico posterior. (iii) estudo de efeitos de filtragem de spin por defeitos de nanoestruturas semicondutoras de InGaAsN/GaAs e GaAs/GaAsBi. (iv) estudo das propriedades oticas, estruturais e de spin de oxidos magneticos.De forma geral, pretendemos neste projeto investigar: a polarizacao de spin de gases bidimensionais de eletrons (2DEG) e de buracos (2DHG), efeitos de interacao spin-orbita (efeito Rashba e Dresselhaus), a dependencia da polarizacao de spin com a orientacao do campo magnetico, a polarizacao de spin controlada por voltagem em diodos de tunelamento ressonante magneticos e nao magneticos, efeitos de filtragen de spin por defeitos em novos materiais semicondutores InGaAsN/GaAs , GaNAsBi/GaAs, GaBiAs/GaAs e propriedas de spin de oxidos magneticos diversos. A maior parte dos experimentos necessarios para o desenvolvimento deste projeto serao realizados no novo laboratorio de magneto-otica e magneto-transporte recentemente montado no Departamento de Fisica da UFSCAR com apoio do Projeto Tematico Fapesp Proc: 2006/05765-1. Este laboratorio ja esta em pleno funcionamento e tem sido usado no desenvolvimento de diversos projetos de pesquisa de nossos alunos de pos-graduacao. Para medidas magneto-oticas resolvidas no tempo e em polarizacao na presenca de campo magnetico contamos com as colaboracoes da Profa Maria Jose S. P. Brasil do IFGW- UNICAMP  e da colaboracao do Prof Dr. Robert Kudrawieck (Wroclaw Univ. Technol., Poland). (AU)\n            ", "title": "Propriedades oticas, eletricas e de spin de nanoestruturas e nanodispositivos semicondutores"}, {"url": "http://bv.fapesp.br/pt/auxilios/81949/avaliacao-do-papel-funcional-da-expressao-intra-e-extracelular-de-par-4-prostate-apoptosis-respons/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07035-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Maria Aparecida Nagai"], "label": "Pesquisador responsável:"}, {"values": ["Maria Aparecida Nagai"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Cancer do Estado de Sao Paulo Octavio Frias de Oliveira (ICESP).  Coordenadoria de Servicos de Saude (CSS). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Marcador molecular", "Neoplasias mamarias", "Genes supressores de tumor", "Proteinas WT1", "Apoptose", "Sequenciamento genetico", "Mutacao"], "label": "Assunto(s):"}], "resume": "\n              O cancer de mama e a neoplasia mais comum e a principal causa de morbidade e mortalidade entre as mulheres no mundo. No Brasil, dados de registros de cancer do Ministerio da Saude apontam o cancer de mama como a segunda neoplasia maligna mais frequente e a principal causa de mortalidade na populacao feminina, com estimativas de ocorrencia de 52 mil novos casos de cancer de mama para o bienio 2012/2013, representando um importante problema de saude no pais (INCA, Ministerio da Saude 2012; http://www.inca.gov.br). Nas ultimas duas decadas, diversos estudos foram realizados buscando identificar alteracoes geneticas que possam ser utilizadas como marcadores no cancer de mama, entretanto, com poucas excecoes, como e o caso do HER2, que e utilizado na clinica com sucesso, poucos biomarcadores efetivos foram identificados. Diversas evidencias experimentais indicam que o gene PAWR (PKC apoptosis WT1 regulator; tambem denominado de PAR-4, prostate apoptosis response-4) desempenha papel central na sobrevida celular e tem potencial terapeutico com seletividade para celulas tumorais.  O PAR-4 tem papel importante nas vias intrinseca e extrinseca da apoptose, induzindo apoptose por sua habilidade de ativar a via de sinalizacao Fas-FasL-FADD-caspase 8, por inibir a via de sobrevivencia celular do NF-kB, que requer a fosforilacao de PAR-4 no residuo T155 mediada por PKA e tambem por sua capacidade de regular negativamente a expressao da proteina anti-apoptotica Bcl-2. A expressao de PAR-4 endogeno nao e suficiente para causar a morte celular, mas e essencial para aumentar a sensibilidade da maioria das celulas de cancer a um segundo estimulo apoptotico. A proteina Par-4 tambem pode ser secretada por celulas normais ou tumorais induzindo apoptose em celulas vizinhas. Alem disso, estudos in vivo demonstraram que animais transgenicos expressando Par-4 ou o dominio SAC de Par-4 apresentam desenvolvimento normal e sao resistentes ao desenvolvimento de cancer, sugerindo que a proteina Par-4, ou o dominio SAC de Par-4, apresenta propriedade antitumoral, com potencial terapeutico e seletividade para celulas tumorais. Este projeto visa dar continuidade ao estudo do papel funcional do gene PAR-4 em cancer de mama, explorando resultados obtidos em projetos anteriores desenvolvidos em nosso laboratorio (Processo No 2006/01026-0 e 2010/16543-5). Para isto serao desenvolvidos cinco subprojetos utilizando modelo de cancer de mama, in vitro e in vivo, com a aplicacao de diferentes tecnicas de biologia molecular e celular. Os principais objetivos sao: 1) validar o papel de Par-4, intracelular e secretado, na sobrevida e quimiosensibilidade em diferentes celulas de cancer de mama em cultura; 2) investigar o papel desempenhado por Par-4 no microambiente e nas celulas de cancer de mama na formacao de tumor e na quimiosensibilidade ao docetaxel e 5-Fluoracil; 3) utilizar a tecnica de Chip-Seq visando identificar potenciais sitios de ligacao para o gene supressor de tumor PAR-4 em celulas de cancer de mama; 4) realizar um estudo piloto para a construcao e caracterizacao do potencial antitumoral de vetores adenovirais contendo o dominio SAC de Par-4 com potencial vacinal; e 5) utilizar tecnica de sequenciamento de nova geracao para identificacao de mutacoes no gene PAR-4 em tumores de mama. Participarao do projeto pesquisadores da Faculdade de Medicina da USP (FMUSP) e do Instituto do Cancer do Estado de Sao Paulo (ICESP) e alunos de iniciacao cientifica, mestrado e doutorado.Os resultados deste estudo deverao gerar novos conhecimentos que permitam melhorar nossa compreensao sobre o papel do gene supressor de tumor Par-4 no processo de tumorigenese da mama e levar a caracterizacao de seu potencial como biomarcador na avaliacao de risco, prognostico e selecao mais adequada de regimes terapeuticos para as pacientes com cancer de mama. (AU)\n            ", "title": "Avaliacao do papel funcional da expressao intra- e extracelular de PAR-4 (prostate apoptosis response-4) na tumorigenese da mama: implicacoes na quimiosensibilidade e potencial antitumoral"}, {"url": "http://bv.fapesp.br/pt/auxilios/81956/loricariidae-do-escudo-cristalino-brasileiro-com-enfase-em-hypoptopomatinae-e-neoplecostominae/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23224-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Francisco Langeani Neto"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Langeani Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes (classificacao)", "Loricariidae", "Siluriformes", "Morfologia animal", "Filogenia", "Biogeografia", "Rios", "Escudo cristalino"], "label": "Assunto(s):"}], "resume": "\n              Loricariidae e maior familia de peixes da ordem Siluriformes no mundo. As subfamilias Hypoptopomatinae e Neoplecostominae tem sido alvo de diversos estudos sistematicos, mas ainda existem duvidas quanto a sua definicao e composicao, em funcao de resultados conflitantes provenientes de analises morfologicas e moleculares. Alem disso, a maior diversidade para os dois grupos, quando comparada com aquelas das demais bacias, esta nas drenagens do Escudo Brasileiro e adjacencias e, ainda, nao e satisfatoriamente conhecida. Inventarios envolvendo as drenagens do Escudo Cristalino Brasileiro sao, portanto, fundamentais de modo a aumentar o conhecimento do grupo, descobrindo novos taxons, agilizando sua descricao e tornando-os disponiveis para analises mais gerais e inclusivas (revisoes e analises filogeneticas). Pretende-se: inventariar porcoes das drenagens do Escudo Cristalino Brasileiro, incluindo as bacias dos rios Parana, Sao Francisco e Tocantins, bem como as cabeceiras de drenagens litoraneas do sudeste brasileiro; ampliar a colecao DZSJRP com a incorporacao de novos exemplares e amostras de tecidos; descrever novos taxons; desenvolver analises filogeneticas e revisoes taxonomicas; treinar pessoal em curadoria de colecoes biologicas. Seis a oito expedicoes com uma equipe de tres a quatro coletores, ocorrerao em ambientes de riachos para amostragens intensivas. Todo o material coletado sera incorporado a colecao de peixes. Os exemplares das duas subfamilias serao analisados, identificados, descritos (taxons novos) e incorporados aos demais projetos do laboratorio. (AU)\n            ", "title": "Loricariidae do Escudo Cristalino brasileiro, com enfase em Hypoptopomatinae e Neoplecostominae"}, {"url": "http://bv.fapesp.br/pt/auxilios/81930/analise-da-variabilidade-genetica-de-moscas-brancas-bemisia-tabaci-da-especie-new-world-2-e-estudo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12377-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Renate Krause Sakate"], "label": "Pesquisador responsável:"}, {"values": ["Renate Krause Sakate"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas de plantas", "Transmissao de doencas", "Pragas de plantas", "Mosca-branca", "Bemisia tabaci", "Begomovirus", "Crinivirus"], "label": "Assunto(s):"}], "resume": "\n              As moscas brancas (Bemisia tabaci) sao pragas de grande importancia, principalmente por serem vetoras de begomovirus. Sao insetos com alta variabilidade e formam um complexo de especies divididas em 11 subgrupos contendo pelo menos 32 especies morfologicamente indistinguiveis. Destas especies, apenas Middle East-Asia Minor 1 (MEAM1), New World 1 (NW1) e New World 2 (NW2) foram verificadas no Brasil ate o momento. A especie MEAM1 e reconhecida como a de maior distribuicao mundial, enquanto que a especie NW2, encontrada ate o momento no Brasil e na Argentina, possui poucos estudos pelo fato de ter sido descoberta recentemente. No Brasil a NW2 foi encontrada em diferentes localidades do estado de Sao Paulo e Alagoas colonizando plantas invasoras e cultivadas. Deste modo, pretende-se avaliar a importancia da especie NW2 na transmissao de begomovirus e crinivirus, bem como sua variabilidade intra especifica. Para isto o gene da mitocondria cytochroma oxidase I (mtCOI) sera amplificado por PCR, analisado por RFLP e sequenciado. A presenca de begomovirus em insetos individuais sera avaliada por RCA-PCR. Uma populacao de mosca branca da especie NW2 pura sera utilizada para os ensaios de transmissao de begomovirus e crinivirus. Estes resultados em conjunto possibilitarao uma melhor compreensao da epidemiologia das doencas transmitidas por mosca branca no Brasil. (AU)\n            ", "title": "Analise da variabilidade genetica de moscas brancas (Bemisia tabaci) da especie New World 2 e estudo de seu potencial na transmissao de Begomovirus e Crinivirus"}, {"url": "http://bv.fapesp.br/pt/auxilios/81929/estado-nutricional-de-pre-escolares-matriculados-em-creches-municipais-e-sua-relacao-com-o-tipo-de-p/", "citations": [], "properties": [{"values": ["12/24064-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Claudio Leone"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Leone"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Saude da crianca", "Estado nutricional", "Pre-escolar", "Creches", "Obesidade", "Pesos e medidas corporais", "Parto obstetrico", "Cesarea"], "label": "Assunto(s):"}], "resume": "\n              As modificacoes no perfil nutricional das populacoes nas ultimas decadas tem se caracterizado pela reducao nas prevalencias de desnutricao e aumento da obesidade entre adultos e criancas tanto em regioes desenvolvidas quanto em desenvolvimento. Objetivo: estudar as correlacoes existentes entre o tipo de parto, caracteristicas de nascimento e socio demograficas, e o estado nutricional de criancas pre-escolares de creches publicas municipais. Metodos: estudo de coorte retrospectiva baseada no cadastro de criancas correspondente a um banco de dados antropometricos de um estudo transversal ja realizado, com pre-escolares de idade entre 2 e 6 anos incompletos que estavam frequentando as creches municipais da cidade de Taubate de setembro de 2008 a marco de 2010. Este estudo previo foi desenhado para estimar a prevalencia de excesso de peso e de obesidade na populacao de criancas de 2 a 6 anos incompletos de idade, a partir de uma amostra (por conglomerados) de 17 das 59 creches publicas municipais existentes em Taubate. As creches foram amostradas sequencialmente de maneira probabilistica ate que se completasse o lote amostral de 1103 criancas. Todas essas criancas foram submetidas a avaliacao antropometrica de peso, estatura, perimetro braquial, dobra cutanea triciptal e subescapular e circunferencia abdominal. A partir dos dados de identificacao existentes no banco de dados dessas criancas, serao coletadas retrospectivamente as informacoes de peso e comprimento de nascimento, idade gestacional, tipo de parto, perimetro cefalico, Apgar de 5U minuto, numero de consultas pre-natal, peso de inicio e de final de gestacao, altura e idade a mae, escolaridade, profissao, situacao de trabalho e marital da mae, numero de pessoas no domicilio, numero de menores de 5 anos, e a posse da casa. Como a proporcao de partos cesareos em Taubate situa-se ao redor de 55%, estimou-se ser necessaria uma amostra no minimo de 924 criancas para obter pelo menos 416 criancas nascidas de parto normal. (AU)\n            ", "title": "Estado nutricional de pre-escolares matriculados em creches municipais e sua relacao com o tipo de parto"}, {"url": "http://bv.fapesp.br/pt/auxilios/81934/cocaracteres-e-dimencao-de-gelfand-kirillov-de-pi-algebras/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06752-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Algebra"], "label": "Área do conhecimento:"}, {"values": ["Lucio Centrone"], "label": "Pesquisador responsável:"}, {"values": ["Lucio Centrone"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Algebras com identidades polinominais"], "label": "Assunto(s):"}], "resume": "\n              Um dos problemas mais interessantes na area de Algebra e o Problema de Specht. Em particular, falando sobre as PI-algebra, o problema de Specht e o seguinte: se A e uma F-algebra PI finitamente gerada, entao  o T-ideal dela e finitamente gerado como um T-ideal? Kemer respondeu afirmativamente o problema de Specht no caso em que F e um corpo de caracteristica 0. Agora podemos perguntar-nos se temos ou nao temos um metodo para obter os geradores de um T-ideal. A resposta esta bem longe de ser respondida. De facto temos so alguns exemplos de PI-algebra tal que o sistema de geradores delas e bem conhecido. Por isso seria importante olhar para um sentido diferente. Por de um resultado de Regev, parece mais util estudar o S_n-modulo dos polinomios multilineares que nao sao identidades polinomiais para a algebra A, digamos V_n(A). O sentido melhor para estudar o S_n-modulo V_n(A) seria estudar os caracteres de V_n(A) ou os cocaracteres de A. Um discurso parecido pode ser feito para os polinomios multihomogeneos que nao sao identidade polinomiais para a algebra A e estudar o crescimento deste espaco vetorial. O Pesquisador responsavel pelo projeto ja trabalhou e publicou na area de cocaracteres e dimensao de Gelfand-Kirillov junto com pesquisadores de alto nivel como Vesselin Drensky (BAS-Bulgaria), Onofrio Mario Di Vincenzo (Universita della Basilicata-Italia) e Eli Aljadeff (Technion-Israel). O objetivo e obter uma descricao geral de um algoritmo que pode computar os cocaracteres de uma das algebras mais importantes na teoria i.e., a algebra de matrices triangulares superiores com entradas na algebra de Grassmann de dimensao infinita. Igualmente precisamos desenvolver a teoria da dimensao de Gelfand-Kirillov graduada pelas PI-algebras que sao graduadas e semissimples. (AU)\n            ", "title": "Cocaracteres e dimencao de Gelfand-Kirillov de PI-algebras"}, {"url": "http://bv.fapesp.br/pt/auxilios/81928/estrutura-da-vegetacao-e-sua-relacao-com-a-diversidade-e-abundancia-de-coleopteros-bioindicadores-em/", "citations": [], "properties": [{"values": ["12/25480-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Conservacao da Natureza"], "label": "Área do conhecimento:"}, {"values": ["Ciro Abbud Righi"], "label": "Pesquisador responsável:"}, {"values": ["Ciro Abbud Righi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistemas agroflorestais", "Paisagens fragmentadas", "Florestas", "Mata Atlantica", "Insetos", "Vegetacao", "Microclima"], "label": "Assunto(s):"}], "resume": "\n              A Mata Atlantica e considerada um dos biomas mais importantes do mundo, porem, atualmente encontra-se fragmentada. A fragmentacao provoca modificacoes das condicoes ambientais que irao refletir na perda e no deslocamento da biodiversidade sendo os insetos uns dos grupos mais afetados. Uma das formas de se avaliar o estado de conservacao dos fragmentos e estudar a dinamica de populacoes de insetos. Hipotetisou-se que a presenca de insetos esta relacionada com a estrutura dos diferentes usos de solo. O presente projeto tem como objetivo avaliar a diversidade, a abundancia e a similaridade de especies de coleopteros (Scarabaeidae e Scolytidae) em cinco sistemas vegetacionais de diferentes estruturas: i) floresta estacional semidecidual; ii) pastagem; iii) cultivo de Coffea arabica; iv) plantacao de seringueira (Hevea brasiliensis) e; v) sistema agroflorestal de seringueira com cafeeiro situados numa regiao de dominio anterior de floresta estacional semidecidual em Piracicaba-SP. Serao caracterizados os sistemas vegetacionais quanto a sua estrutura e condicao micrometeorologica. A presenca dos insetos sera quantificada mensalmente, realizando-se transectos com tres repeticoes em cada sistema vegetacional. Os insetos serao coletados em dois tipos de armadilhas (Pitfall e armadilhas de etanol) e transportados ate o laboratorio de entomologia da ESALQ-USP para sua identificacao. Os insetos serao quantificados e identificados se possivel ate o nivel de especie. Sera analisada a correlacao entre as areas e serao calculados os indices de diversidade de Shannon e de equidade de Pielou. (AU)\n            ", "title": "Estrutura da vegetacao e sua relacao com a diversidade e abundancia de coleopteros bioindicadores em cinco sistemas vegetacionais, Piracicaba, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/81927/analise-da-circulacao-do-membro-superior-em-pre-e-pos-operatorio-em-mulheres-com-cancer-de-mama-sub/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07227-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Elaine Caldeira de Oliveira Guirro"], "label": "Pesquisador responsável:"}, {"values": ["Elaine Caldeira de Oliveira Guirro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude da mulher", "Circulacao sanguinea", "Fluxo sanguineo", "Membros superiores", "Excisao de linfonodo", "Periodo pos-operatorio", "Neoplasias mamarias"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo e avaliar a circulacao sanguinea arterial e venosa do membro superior homolateral de mulheres antes e apos serem submetidas a cirurgia de linfadenectomia axilar pos-cancer de mama. Para tanto, serao avaliadas 60 voluntarias, divididas em tres grupos com faixa etaria entre 40 a 60 anos de idade, divididas em tres grupos homogeneos, determinados pelo calculo amostral: Grupo 1 (G1): mulheres que serao submetidas ao esvaziamento axilar como parte do tratamento do cancer de mama, Grupo 2 (G2): voluntarias submetidas a biopsia do linfonodo sentinela, e grupo 3 (G3): voluntarias nao submetidas a procedimentos cirurgicos decorrentes do tratamento para o cancer de mama como controle. O perfil do fluxo sanguineo, incluindo velocidade, direcao serao avaliados por meio de Doppler de onda continua. Os dados intra e intergrupos serao avaliados pelo ANOVA F para medidas repetidas (± d 0,05). Os resultados obtidos no estudo visam fundamentar terapias para intervencao nas morbidades decorrentes do esvaziamento axilar. (AU)\n            ", "title": "Analise da circulacao do membro superior em pre e pos-operatorio em mulheres com cancer de mama, submetidas a biopsia do linfonodo sentinela com ou sem linfadenectomia axilar"}, {"url": "http://bv.fapesp.br/pt/auxilios/81925/localizacao-de-passeios-aleatorios-em-meio-aleatorio-e-aranhas-moleculares/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10101-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Probabilidade e Estatistica", "Probabilidade"], "label": "Área do conhecimento:"}, {"values": ["Christophe Frederic Gallesco"], "label": "Pesquisador responsável:"}, {"values": ["Christophe Frederic Gallesco"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Processos de Markov", "Grafico de radar"], "label": "Assunto(s):"}], "resume": "\n              Planejamos estudar dois tipos de modelos. O primeiro trata de passeios aleatorios em meio aleatorio com drift em lei de potencia. O segundo e um modelo de aranhas moleculares sobre grafos. Este trabalho sera feito em colaboracao com Sebastian Muller (Universidade de Aix-Marseille) e Gunter Schutz (Forschungszentrum Julich). (AU)\n            ", "title": "Localizacao de passeios aleatorios em meio aleatorio e aranhas moleculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/81914/micro-organismos-endofiticos-identificacao-de-genes-envolvidos-em-interacoes-microbianas/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24217-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Welington Luiz de Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Welington Luiz de Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecologia microbiana", "Micro-organismos endofiticos", "Methylobacterium", "Genomas", "Transcriptoma", "Metabolitos secundarios"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos tem surgido um grande interesse pelos micro-organismos endofiticos como uma importante fonte de novas especies e tambem devido ao potencial de utilizacao no controle biologico e producao de metabolitos com diferentes atividades biologicas. Apesar da crescente descoberta de compostos novos a partir destes micro-organismos, existe uma grande lacuna no conhecimento das vias biossinteticas responsaveis pela producao destes metabolitos bioativos e dos mecanismos envolvidos na interacao com o hospedeiro e com outras especies microbianas. Neste contexto, em projetos anteriores, uma colecao de micro-organismos endofiticos foi organizada (Proc. FAPESP 2003/14143-3) e genes envolvidos com a sintese de metabolitos secundarios (Procs. FAPESP no. 2010/08286-2 e no. 2008/52407-9), interacao com a planta hospedeira (Proc. FAPESP no. 2010/07594-5) e controle biologico (Procs. FAPESP no. 2008/52407-9) foram identificados no fungo endofitico Epicoccum nigrum linhagem P16 e nas bacterias endofiticas Burkholderia cenocepacia linhagem TC3.4.2R3 e Methylobacterium mesophilicum linhagem SR1.6/6. Nestes projetos citados acima, os genomas de E. nigrum  e de M. mesophilicum foram sequenciados e estao em fase final de montagem e anotacao, fato este que permitira a descricao de possivel vias envolvidas com a interacao entre estes endofitos com a planta hospedeira e tambem com outros micro-organismos associados. Tambem foi organizada uma biblioteca de mutantes de B. cenocepacia e E. nigrum,  com aproximadamente 2100 e 1200 mutantes, respectivamente, que tem sido utilizada para a identificacao de genes envolvidos em interacoes microbianas. Assim, a partir das informacoes ja obtidas em projetos anteriores, o objetivo do presente projeto sera i) avaliar o transcriptoma (RNA-seq) de E. nigrum, B. cenocepacia e M. mesophilicum em diferentes condicoes de crescimento; ii) determinar os genes expressos em diferentes estagios da interacao microbiana; iii) por meio do nocaute/complementacao confirmar a associacao de genes/operons com a sintese de compostos antimicrobianos e colonizacao da planta hospedeira; iv) clonar e expressar genes que codificam peptideos envolvidos no controle de patogenos e v) identificar novos compostos produzidos pela linhagem selvagem e ausente nos mutantes de B. cenocepacia e de E. nigrum. Assim, este projeto visa contribuir para um melhor entendimento dos diversos processos biologicos relacionados a colonizacao da planta hospedeira, ao controle de doencas microbianas em plantas e sintese de moleculas de bioativas por micro-organismos endofiticos, permitindo nao somente o desenvolvimento de estrategias de controle biologico baseado em endofitos, mas tambem em um banco de genes destes micro-organismos que podera ser utilizado em diferentes aplicacoes biotecnologicas como a sintese de biomoleculas, geracao de micro-organismos recombinantes, plantas geneticamente modificadas, entre outras aplicacoes. (AU)\n            ", "title": "Micro-organismos endofiticos: identificacao de genes envolvidos em interacoes microbianas"}, {"url": "http://bv.fapesp.br/pt/auxilios/81913/avaliacao-de-resultados-da-atencao-aos-agravos-cardiovasculares-como-tracador-do-principio-de-integr/", "citations": [], "properties": [{"values": ["12/24250-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Lucieli Dias Pedreschi Chaves"], "label": "Pesquisador responsável:"}, {"values": ["Lucieli Dias Pedreschi Chaves"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gestao em saude", "Avaliacao em saude", "Assistencia integral a saude", "Doencas cardiovasculares"], "label": "Assunto(s):"}], "resume": "\n              Este estudo esta em consonancia com as propostas que visam contribuir com o desenvolvimento cientifico do pais, compreendendo o compromisso com politicas publicas do Ministerio da Saude, particularmente as Redes de Atencao a Saude e a Politica de Alta Complexidade em Cardiologia, bem como o desenvolvimento de conhecimentos que favorecam, em uma perspectiva multidisciplinar, a enfermagem apropriar-se de questoes relativas a avaliacao e gestao de sistemas de saude. A Fase 1 (Processo FAPESP 2010/16682-5) da investigacao, que utilizou abordagem quantitativa, permitiu aprofundar as investigacoes acerca da integralidade da atencao e no uso de tracadores para avaliacao de servicos de saude enquanto estrategia metodologica. A partir desses resultados, a segunda fase deste projeto, tem como objetivo avaliar a articulacao dos diferentes niveis de atencao para as acoes de atencao aos agravos cardiovasculares na area de abrangencia do Departamento Regional de Saude XIII (DRS-XIII), na perspectiva de gestores e responsaveis pelos servicos de regulacao. Trata-se de pesquisa avaliativa, utilizando dados qualitativos, sera desenvolvida na area de abrangencia do Departamento Regional de Saude (DRS) XIII, composto por vinte e seis municipios com populacao aproximada de 1.300.000 habitantes. Serao participantes do estudo os gestores (regional e municipal) e responsaveis pelos servicos de regulacao (regional e municipal) na area de abrangencia do Departamento Regional de Saude XIII (DRS-XIII). Para a coleta dos dados primarios sera utilizada a entrevista semi-estruturada. Para o desenvolvimento da entrevista sera utilizado um roteiro especifico, que sera submetido a validacao aparente e de conteudo por tres peritos na tematica. Tambem sera realizado um pre-teste com os sujeitos que nao comporao o estudo definitivo, de modo a possibilitar a testagem e adequacao previa dos procedimentos de coleta de dados. As entrevistas serao transcritas, os dados coletados constituirao um banco de dados especifico e serao registrados em um impresso especifico. Para analise dos dados qualitativos sera utilizada a analise de conteudo em sua vertente tematica. A discussao sera desenvolvida a partir do referencial teorico adotado, qual seja, a organizacao regional de sistemas de saude, na perspectiva da integralidade em saude, com enfoque na avaliacao das acoes destinadas a atencao aos agravos cardiovasculares. (AU)\n            ", "title": "Avaliacao de resultados da atencao aos agravos cardiovasculares como tracador do principio de integralidade - fase 2"}, {"url": "http://bv.fapesp.br/pt/auxilios/81918/castanhas-japonesas-manejo-de-colheita-e-tratamento-termico-visando-a-reducao-da-deterioracao-fungi/", "citations": [], "properties": [{"values": ["13/06339-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Maria Fernanda Demonte Penteado Moretzsohn de Castro"], "label": "Pesquisador responsável:"}, {"values": ["Maria Fernanda Demonte Penteado Moretzsohn de Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Tecnologia de Alimentos (ITAL).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pos-colheita", "Castanha", "Tratamento termico de alimentos", "Conservacao de alimentos pelo frio", "Contaminacao de alimentos", "Fungos"], "label": "Assunto(s):"}], "resume": "\n              As castanhas japonesas (tipo portuguesa) sao frutos tipicamente sazonais que mantem sua qualidade comercial otima, turgescencia e sanidade por um curto periodo de tempo. Uma das principais dificuldades na sua comercializacao e a sua elevada perecibilidade decorrente do seu alto teor de umidade. Essa caracteristica, aliada a sua constituicao quimica, torna o emboloramento ou podridao fungica um dos mais serios problemas pos-colheita desse produto. No Brasil, as castanheiras Castanea crenata (Sieb. et Zucc.) foram introduzidas por imigrantes japoneses, no inicio de 1970. Desde entao, 13 variedades estao sendo cultivadas comercialmente em 20 cidades do Estado de Sao Paulo. Diferentemente das especies europeias, asiaticas e americanas, cuja colheita ocorre no inverno, a safra das castanhas \"brasileiras\" ocorre durante um periodo em que prevalece clima quente e umido. Os ouricos sao coletados diretamente do solo, favorecendo a contaminacao fungica e, como os produtores nao dispoem de tecnologia para descontaminacao e conservacao dos frutos, as castanhas deterioram 5 dias apos a colheita. Por esse motivo, apos anos de investimento, alguns agricultores estao desistindo dessa cultura e planejam cortar as arvores. O tratamento termico e uma opcao de tecnologia de descontaminacao sustentavel bastante interessante, visto que, alem do controle microbiologico e prevencao de podridoes pode tambem erradicar a infestacao por insetos. Desse modo, nessa pesquisa pretende-se (1) avaliar o nivel de contaminacao fungica das castanhas em ouricos coletados da arvore quando comparados com aqueles coletados do chao; (2) avaliar o efeito do tratamento termico no controle da deterioracao fungica pos-colheita; (3) verificar o efeito do tratamento proposto no controle da deterioracao fungica e na qualidade do produto durante armazenamento sob refrigeracao (1°C/90%U.R.). (AU)\n            ", "title": "Castanhas japonesas: manejo de colheita e tratamento termico visando a reducao da deterioracao fungica pos-colheita e a sustentabilidade da cultura"}, {"url": "http://bv.fapesp.br/pt/auxilios/81917/levantamento-da-fauna-de-flebotomineos-diptera-psychodidae-cavernicolas-do-estado-de-rondonia/", "citations": [], "properties": [{"values": ["13/11550-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Entomologia e Malacologia de Parasitos e Vetores"], "label": "Área do conhecimento:"}, {"values": ["Luis Marcelo Aranha Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Luis Marcelo Aranha Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Insetos vetores", "Mosquitos", "Psychodidae", "Phlebotomus", "Animais de cavernas", "Leishmaniose", "Rondonia"], "label": "Assunto(s):"}], "resume": "\n              Os flebotomineos sao os vetores de leishmaniose. As femeas deste grupo possuem habito hematofagico, os  machos alimentam-se de secrecoes vegetais e as formas imaturas desenvolvem-se em locais com materia organica e umidade. Frequentemente sao encontrados em ocos de arvores e tocas de animais. Os adultos tem habito predominantemente noturno e tendencia a nao voar longas distancias do criadouro. A regiao neotropical, principalmente a Amazonia, devido sua extensao e complexidade, pode abrigar diversas especies ainda nao conhecidas, inclusive no ambiente de cavernas. As cavernas possuem caracteristicas propicias ao aparecimento de anomalias e alto endemismo em seus habitantes. Este e um ambiente muito fragil, entretanto possui alto potencial cientifico e turistico. A exploracao turistica pode aumentar o contato de humanos com flebotomineos, incluindo os vetores de leishmaniose. A amostragem sera realizada nas cavernas ja catalogadas para o estado de Rondonia, utilizando-se armadilhas CDC. Estas serao colocadas a cada dez metros a partir da entrada da caverna. As coletas serao realizadas durante o periodo de seca e no periodo de chuvas. Os flebotomineos serao clarificados e montados para identificacao. Os resultados serao analisados por estatistica descritiva e divulgados em congresso internacional e revista especializada na area. Espera-se encontrar novos registros de flebotomineos para o estado e uma nova especie para a ciencia. Diferencas na abundancia e riqueza de flebotomineos entre os pontos amostrais avaliados (cavernas) tambem sao esperados. (AU)\n            ", "title": "Levantamento da fauna de flebotomineos (Diptera, Psychodidae) cavernicolas do Estado de Rondonia"}, {"url": "http://bv.fapesp.br/pt/auxilios/81919/qualidade-de-vida-e-coping-religiosoespiritual-de-idosos-institucionalizados-e-da-comunidade-estud/", "citations": [], "properties": [{"values": ["13/08212-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Lucila Amaral Carneiro Vianna"], "label": "Pesquisador responsável:"}, {"values": ["Lucila Amaral Carneiro Vianna"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Enfermagem (EPE). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Enfermagem geriatrica", "Saude do idoso institucionalizado", "Instituicao de longa permanencia para idosos", "Espiritualidade", "Qualidade de vida", "Estudo comparativo"], "label": "Assunto(s):"}], "resume": "\n              Objetivos: comparar as caracteristicas sociodemograficas e de saude entre idosos da comunidade e idosos institucionalizados de Santa Rita do Sapucai e Pouso Alegre; comparar a percepcao da qualidade de vida e coping religioso/espiritual e identificar as caracteristicas sociodemograficas e de saude associados a qualidade de vida e coping religioso/espiritual entre esses idosos. Metodos: Sera um estudo comparativo, transversal, epidemiologico que utilizara dados secundarios da dissertacao de mestrado que avaliou as caracteristicas sociodemograficas e de saude e a qualidade de vida e coping religioso/espiritual de idosos institucionalizados com os dados dos idosos da comunidade de Santa Rita do Sapucai e Pouso Alegre, MG. A amostra intencional para os idosos institucionalizados foi de 77 e amostra probabilistica para os idosos da comunidade sera de 232 idosos em Santa Rita do Sapucai e Pouso Alegre, MG. Serao utilizados para os idosos da comunidade os instrumentos aplicados na investigacao com idosos institucionalizados: inquerito domiciliar para a caracterizacao sociodemografica e de saude dos idosos; Mini-Exame do Estado Mental; Whoqol-bref, Whoqol Old e escala de coping religioso/espiritual- CRE. Sera realizada analise descritiva com frequencia absoluta e relativa, media, mediana e desvio padrao. Na estatistica inferencial serao realizados os testes inferenciais de acordo com as variaveis de interesse. A pesquisa se iniciara somente apos aprovacao do Comite de Etica e Pesquisa da Universidade Federal de Sao Paulo, Brasil. (AU)\n            ", "title": "Qualidade de vida e coping religioso/espiritual de idosos institucionalizados e da comunidade: estudo comparativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/81916/uso-da-microscopia-eletroquimica-acoplada-a-modulo-de-shear-force-para-o-estudo-de-processos-de-difu/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20676-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Mauro Bertotti"], "label": "Pesquisador responsável:"}, {"values": ["Mauro Bertotti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletroanalitica", "Tecnicas eletroquimicas", "Microscopia eletronica de varredura", "Microeletrodos", "Processos de difusao"], "label": "Assunto(s):"}], "resume": "\n              No presente projeto, a Microscopia Eletroquimica de Varredura (SECM) sera utilizada como ferramenta para a investigacao de fenomenos de transporte de especies quimicas por mecanismos envolvendo difusao. Particular interesse sera enderecado a estudos envolvendo a passagem de especies quimicas por membranas lipidicas e dentina, assim como a investigacoes sobre o mecanismo de reacao e do transporte do antioxidante endogeno glutationa atraves da membrana de celulas eucarioticas expostas a situacoes de stress oxidativo. Os dados experimentais serao analisados com auxilio de softwares de simulacao de acordo com as teorias existentes para a difusao em poros e membranas. Adicionalmente, estudos sobre a acao do cloreto na corrosao de acos e o papel de agentes inibidores nesse processo serao tambem realizados com a tecnica. (AU)\n            ", "title": "Uso da microscopia eletroquimica acoplada a modulo de shear force para o estudo de processos de difusao e corrosao"}, {"url": "http://bv.fapesp.br/pt/auxilios/81915/computacao-numerica-em-c11/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10916-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Walter Figueiredo Mascarenhas"], "label": "Pesquisador responsável:"}, {"values": ["Walter Figueiredo Mascarenhas"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Computacao matematica", "Metodos numericos", "Otimizacao global", "Interpolacao"], "label": "Assunto(s):"}], "resume": "\n              Analizaremos o uso de C++11 para computacao cientifica. Consideraremos dois problemas teoricos (Interpolacao baricentrica e otimizacao global) e tambem questoes praticas, como desempenho e testes. (AU)\n            ", "title": "Computacao numerica em C++11"}, {"url": "http://bv.fapesp.br/pt/auxilios/81877/citometria-de-fluxo-e-fluorimetria-em-doencas-causadas-por-protozoarios/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04676-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Heitor Franco de Andrade Junior"], "label": "Pesquisador responsável:"}, {"values": ["Heitor Franco de Andrade Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Parasitologia", "Leishmaniose", "Toxoplasmose", "Citometria de fluxo", "Fluorometria", "Tecnicas e procedimentos diagnosticos", "Imunologia"], "label": "Assunto(s):"}], "resume": "\n              Nosso grupo tem estudado as infeccoes por protozoarios e outros agentes, em especial a toxoplasmose, concentrando-se na sua patogenia e diagnostico. A toxoplasmose afeta cronicamente mais de um bilhao de pessoas no Mundo e em nosso meio tem alta prevalencia, com transmissao por contaminacao extrinseca de agua e alimentos com oocistos de felinos e contaminacao intrinseca de carnes de consumo humano. Em geral assintomatica esta infeccao e uma importante causa de doenca congenita, corioretinite com cegueira e encefalite em imunossuprimidos, pelo alto numero de infectados. Sua incidencia esta provavelmente diminuindo, o que vai gerar uma populacao suscetivel adulta em risco de doenca congenita. Nosso grupo tem desenvolvido tecnicas para seu diagnostico e acompanhamento tanto da doenca humana, quer congenita, ocular ou encefalite, mas tambem no desenvolvimento de vacinas, em especial a producao de vacinas orais para uso em felinos, interrompendo a rede causal. Estudos com vacinas com taquizoitos irradiados mostraram-se eficientes em camundongos, mas com poucos estudos da resposta celular desejavel para os animais protegidos. Ha uma grande diferenca entre a imunidade protetora da infeccao e da controladora da doenca, e o esclarecimento destes aspectos e essencial para o desenvolvimento de vacinas. Estes estudos sao essencias para entender a imunologia no contexto da protecao e sem a necessidade de desafio com a infeccao. Os estudos de proliferacao celular a antigeno sao limitados por incorporacao de radiomarcadores, pouco especificos. O diagnostico usual da infeccao e feito pelo achado de anticorpos. A principal ferramenta foi e e a imunoperoxidase e suas variacoes, que tem a quantificacao de anticorpos prejudicada pela sua caracteristica biexponencial. Em anos recentes, temos tido a oportunidade de conhecer novas tecnologias que tem maior eficiencia, pelo uso de fluorimetria e citofluorimetria, com bons resultados que resultaram em concessao de equipamentos de deteccao multiusuarios. A fluorimetria permite a quantificacao direta e linear de anticorpos e o uso de citometro de fluxo permite estudar eficientemente a proliferacao de grupos celulares especificos e controle vacinal muito mais adequado. Pretendemos desenvolver metodos sorologicos fluorimetricos para a deteccao de classes especificas de anticorpos (IgG, IgM e IgA) contra Toxoplasma gondii em sorotecas estocadas no Laboratorio de Protozoologia do IMTSP, com perfil sorologico e clinico definidos, resultando em testes de avidez de IgG e arranjos para ensaios multiplos fluorimetricos para o uso em gestantes e grupos especiais. Na linha de vacinas, pretendemos identificar os marcadores sericos celulares e humorais que permitam a deteccao da eficiencia de uma vacina oral para a toxoplasmose em modelos de camundongos usando testes fluorimetricos de marcacao multipla de celulas e citometria de alta eficiencia. Os dois subprojetos detalhados sao o exemplo de transformacao de tecnologia cientifica que e essencial para a progressao qualitativa e quantitativa de nossos estudos previos, visando sua utilizacao posterior em estudos epidemiologicos e vacinais. (AU)\n            ", "title": "Citometria de fluxo e fluorimetria em doencas causadas por protozoarios"}, {"url": "http://bv.fapesp.br/pt/auxilios/81903/estudo-multicentrico-treino-parental-com-video-modelacao-para-a-aquisicao-de-habilidades-sociais-em/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51584-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Jair de Jesus Mari"], "label": "Pesquisador responsável:"}, {"values": ["Jair de Jesus Mari"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transtorno autistico", "Criancas autistas", "Comportamento social", "Habilidades sociais", "Relacoes interpessoais", "Treinamento de pais", "Estudo multicentrico"], "label": "Assunto(s):"}], "resume": "\n              A analise aplicada do comportamento (ABA) e uma intervencao de eficacia comprovada no tratamento de prejuizos sociais e funcionais de individuos portadores de Transtorno do Espectro Autista (TEA). No Brasil contamos com um pequeno numero de profissionais capacitados e uma grande demanda nao atendida na rede publica de saude. O objetivo do presente projeto e padronizar e testar a efetividade de um modelo de treino de pais por video-modelacao para implementacao dos repertorios de contato visual e atencao compartilhada em criancas com TEA. Esses comportamentos sao fundamentais para o desenvolvimento de uma interacao social adequada, principal funcao afetada no autismo. E um estudo multicentrico entre Universidade Federal de Sao Paulo, Universidade de Sao Paulo e Universidade Presbiteriana Mackenzie. A amostra sera composta por 60 criancas divididas em grupos de intervencao e controle que serao randomizadas individualmente por meio de sorteio. A intervencao esta prevista para ser executada em 32 semanas e o desfecho primario sera a aquisicao dos novos repertorios de contato visual e atencao compartilhada e sua frequencia verificadas atraves da comparacao das filmagens da interacao entre cada crianca e seu familiar antes e depois da intervencao. Como desfechos secundarios serao avaliados a melhora na qualidade de vida dos pacientes e a reducao na sobrecarga familiar. O desenvolvimento e demonstracao da eficacia da intervencao testada nesse projeto podera ter grande impacto no tratamento do autismo no pais, pois possibilitara o treinamento de grande quantidade de profissionais e familiares, com custo reduzido e mesmo em regioes de dificil acesso. (AU)\n            ", "title": "Estudo multicentrico: treino parental com video-modelacao para a aquisicao de habilidades sociais em criancas com autismo"}, {"url": "http://bv.fapesp.br/pt/auxilios/81792/avaliacao-imunohistoquimica-de-elementos-da-resposta-imune-e-metaloproteinases-em-lesoes-cutaneas-na/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07994-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Carla Pagliari"], "label": "Pesquisador responsável:"}, {"values": ["Carla Pagliari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cromoblastomicose", "Imuno-histoquimica", "Metaloproteinases", "Resposta imune"], "label": "Assunto(s):"}], "resume": "\n              A Cromoblastomicose e uma infeccao fungica cronica que acomete a pele e tecido subcutaneo. Os mecanismos de defesa do hospedeiro na cromoblastomicose nao foram investigados em profundidade. Sabe-se que ha predominio de resposta imune celular, com fagocitose de fungos mediada por macrofagos, sem, entretanto haver morte frequente dos fungos. Ha tambem participacao de celulas de Langerhans (CL) e dendrocitos Fator XIIIa+ e resposta imune celular mediada por linfocitos TCD4+ com producao de citocinas de perfil Th1 no controle da infeccao por F. pedrosoi. A forma grave e caracterizada pela producao de IL10 e TNF-alfa, que associados a baixa producao de IFN-gama resultam em resposta imune celular deprimida e gravidade da doenca. Pacientes com a forma media apresentam alta producao de IFN-gama e baixos niveis de IL-10. Macrofagos do tipo M2 sao descritos como imunomoduladores e se relacionam a cronicidade de certas doencas. As CL sao importantes celulas dendriticas, atualmente descritas pela expressao especifica de Langerina. Trabalhos recentes, entretanto, tem considerado uma nova populacao de celulas Langerina+ na derme que poderia nao estar relacionadas as CL. Esse subset nao foi ainda bem estudado na derme humana. A capacidade de ligar-se a elementos da parede de diversos fungos levou alguns autores a considerarem a Langerina como importante receptor para esses patogenos. A IL17 parece ter papel pivotal na imunidade protetora contra fungos. no presente projeto pretendemos contribuir ao estudo da caracterizacao da resposta tecidual cutanea na cromoblastomicose, verificando a presenca de macrofagos M2, metaloproteinases, elementos da matriz extracelular, citocinas de perfil Th17 e celulas de com expressao de langerina. Especificamente: Verificar atraves de metodo imunohistoquimico a expressao de arginase 1, CD206, que sao marcadores de macrofagos M2.Verificar a expressao das metaloproteinases MMP 2 e 9, laminina, fibronectina e colageno IV.Demonstrar a presenca de celulas com expressao de IL17, IL22 e IL23. Demonstrar a expressao de langerina e comparar com dados anteriores sobre a expressao de celulas de Langerhans CD1a+. Serao estudadas 30 biopsias de pele selecionadas do arquivo do Laboratorio de Dermatopatologia da Divisao de Clinica Dermatologica do Hospital das Clinicas da Faculdade de Medicina da USP, de doentes com diagnostico clinico e anatomo-patologico de cromoblastomicose. Dez fragmentos de pele normal constituirao o grupo controle. O estudo histopatologico das lesoes sera feito atraves da coloracao de Hematoxilina-Eosina. A pesquisa sera feita por metodo imunohistoquimico, utilizando-se anticorpos especificos e o sistema estreptavidina-biotina ou polimeros. Os protocolos de reacao a serem empregados sao os ja padronizados no Lab. da Disciplina de Patologia de Molestias Transmissiveis da FMUSP, onde o trabalho sera desenvolvido. Alem disso, pretendemos utilizar microscopia confocal para estudar as matriz-metaloproteinases 2 e 9. (AU)\n            ", "title": "Avaliacao imunohistoquimica de elementos da resposta imune e metaloproteinases em lesoes cutaneas na cromoblastomicose"}, {"url": "http://bv.fapesp.br/pt/auxilios/81787/a-terapia-a-laser-de-baixa-intensidade-na-neuroplasticidade-e-recuperacao-funcional-da-lesao-medular/", "citations": [], "properties": [{"values": ["12/24680-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Carla Christina Medalha"], "label": "Pesquisador responsável:"}, {"values": ["Carla Christina Medalha"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Modalidades de fisioterapia", "Terapia a laser de baixa intensidade", "Traumatismos da medula espinal", "Plasticidade neuronal", "Resposta inflamatoria", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              A terapia a laser de baixa intensidade (LLLT) tem sido proposta como um potencial agente de tratamento apos lesoes do Sistema Nervoso Central e Periferico. O objetivo do presente estudo e  investigar os efeitos da terapia a laser na regeneracao e na plasticidade da medula espinal apos a lesao traumatica e sobre a recuperacao funcional sensorial e motora. Para isso ratos Sprague Dawley machos de 8 semanas de idade serao submetidos a lesao medular por contusao e estudados em dois experimentos. No experimento 1 o objetivo sera obter o melhor parametro do laser sobre a modulacao da resposta inflamatoria medular e formacao de cicatriz glial. Tres grupos de animais (n=10) serao lesados pelo equipamento Impactor, a uma forca de 150Kdin. Um grupo sera o controle e dois grupos serao tratados com duas doses (100 J/cm2 e 200 J/cm2) do LLLT de Arseneto de Galio e Aluminio (GaAlAs) com comprimento de onda de 808nm, potencia de 100 mW por 15 dias. A dose com melhores resultados sera utilizada no experimento 2. No segundo experimento o objetivo sera identificar efeitos do LLLT sobre a plasticidade da medula espinal, a diferentes intervalos temporais apos lesao. Seis grupos de animais (n=10 cada) serao lesados e divididos da seguinte forma: Grupo 1: Controle 4 semanas (CTR4) - Animais  lesados, sacrificados apos 4 semanas; Grupo 2: Tratados e sacrificados apos 4 semanas (LLLT4) - Animais lesados, tratados com laser 15 dias, sacrificados apos 4 semanas; Grupo 3: Controle 8 semanas (CTR8) - Animais  lesados, sacrificados apos 8 semanas; Grupo 4: Tratados e sacrificados apos 8 semanas (LLLT8) - Animais lesados, tratados com laser 15 dias, sacrificados apos 8 semanas; Grupo 5: Controle 12 semanas (CTR12) - Animais lesados, sacrificados apos 12 semanas; Grupo 6: Tratados e sacrificados apos 12 semanas (LLLT12) - Animais lesados, tratados com laser 15 dias, sacrificados apos 12 semanas. Em ambos experimentos as mudancas morfologicas e funcionais no sitio da lesao e na regiao lombar serao acompanhadas pela analise imunohistoquimica e coloracao de Nissl. As analises funcionais utilizadas serao as escala de Basso, Beattie e Bresnahan (BBB) para atividade motora geral, o Grid Test para coordenacao, o teste sensorial com filamentos de Von Frey (sensibilidade tatil), e o hot plate test (sensibilidade termico-dolorosa) e analise cinematica computadorizada da marcha dos animais. (AU)\n            ", "title": "A terapia a laser de baixa intensidade na neuroplasticidade e recuperacao funcional da lesao medular"}, {"url": "http://bv.fapesp.br/pt/auxilios/81784/quimioterapia-metronomica-em-carcinomas-de-glandula-mamaria-de-cadelas-e-validacao-da-terapia/", "citations": [], "properties": [{"values": ["13/07252-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Lima de Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Lima de Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oncologia veterinaria", "Neoplasias mamarias", "Quimioterapia", "Administracao metronomica", "Inibidores da angiogenese", "Fatores de crescimento do endotelio vascular", "Caes", "Estudos de validacao"], "label": "Assunto(s):"}], "resume": "\n              O tumor mamario canino (TMC) e a neoplasia que mais comumente afeta cadelas idosas nao castradas. Segundo analises histopatologicas, 41 a 53% dos TMCs sao malignos. A terapia para a neoplasia mamaria em cadelas e um desafio e a remocao cirurgica continua a ser a tecnica de escolha. Embora a quimioterapia adjuvante seja o tratamento padrao para o tumor mamario em humanos, pouca informacao existe sobre sua eficacia no TMC. A quimioterapia convencional com uso da dose maxima toleravel tem como mecanismo de acao inibir a angiogenese tumoral, porem os efeitos adversos sobre tecidos saudaveis como a medula ossea fazem com que sejam preconizados longos intervalos entre as doses o que inibe os beneficios passageiros da antiangiogenese do quimioterapico. Dessa forma, um novo conceito de quimioterapia utilizando baixas doses continuas do quimioterapico, com menos efeitos adversos e sem intervalo entre os ciclos tem sido empregado e e denominada quimioterapia metronomica. Tem sido sugerido que a quantificacao da angiogenese pode ajudar a predizer como a neoplasia ira progredir ou se aquele tumor ira responder ao tratamento. A neoplasia mamaria expressa diversos fatores angiogenicos, incluindo o fator de crescimento endotelial vascular (VEGF). A expressao tecidual de VEGF em TMC maligno e aumentada e esta relacionada com menor resposta a terapia. Diversos pesquisadores tem proposto a quantificacao de alguns aspectos da vasculatura tumoral como a densidade microvascular (DMV) para avaliacao da terapia antiangiogenica. A DMV revela o grau da atividade angiogenica da neoplasia, o que pode ser usado como um marcador da eficacia dos agentes antiangiogenicos, e tambem elege os pacientes que sao candidatos a terapia. Este projeto de pesquisa tem como objetivos realizar tratamento em cadelas com TMC maligno utilizando a quimioterapia metronomica e validar a eficacia desta terapia realizando imunomarcacoes teciduais para VEGF e DMV, alem da avaliacao e comparacao histopatologica entre as neoplasias tratadas e nao tratadas. (AU)\n            ", "title": "Quimioterapia metronomica em carcinomas de glandula mamaria de cadelas e validacao da terapia"}, {"url": "http://bv.fapesp.br/pt/auxilios/81788/mecanismos-de-oncogenese-na-doenca-hepatica-cronica-e-carcinoma-hepatocelular/", "citations": [], "properties": [{"values": ["13/06287-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Ana de Lourdes Candolo Martinelli"], "label": "Pesquisador responsável:"}, {"values": ["Ana de Lourdes Candolo Martinelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hepatopatias", "Neoplasias hepaticas", "Carcinoma hepatocelular", "Biomarcadores", "Telomero", "MicroRNAs", "Sequenciamento genetico"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma hepatoceluar (CHC) e tumor maligno primario do figado que constitui grande problema de saude publica no mundo. Representa a quinta neoplasia maligna mais frequente entre homens e, a terceira causa mundial de morte por cancer, com aproximadamente 90% dos casos de CHC associados a doenca hepatica cronica ou cirrose hepatica. Apesar dos recentes avancos no diagnostico e tratamento do CHC, a deteccao precoce dessa neoplasia ainda constitui grande desafio aos pesquisadores. Ademais, o diagnostico em fases avancadas da doenca cursa com mau prognostico e altas taxas de morbimortalidade. Assim, a descoberta de biomarcadores que possam contribuir para diagnostico precoce do CHC tem se tornado alvo de pesquisadores em todo o mundo. Tres sao as principais classes de biomarcadores atualmente em estudo: sangue, tecido tumoral e peri-tumoral e, celulas tronco. No presente projeto, esta prevista a avaliacao do comprimento de telomeros, expressao de miRNAs e sequenciamento do genoma em pacientes portadores de CHC, hepatite C cronica e cirrose hepatica, alem de controles saudaveis. Serao estudados sangue, tumor e tecido peri-tumoral. O interesse nos biomarcadores propostos advem de poucos relatos na literatura internacional, e da necessidade de novas ferramentas que possam contribuir para melhor diagnostico, tratamento e prognostico de uma neoplasia maligna potencialmente curavel, mas que ainda determina grande numero de morbidade e obito. (AU)\n            ", "title": "Mecanismos de oncogenese na doenca hepatica cronica e carcinoma hepatocelular"}, {"url": "http://bv.fapesp.br/pt/auxilios/81836/pequenas-e-medias-empresas-inovadoras-sao-diferentes-das-nao-inovadoras-evidencias-a-partir-dos-dad/", "citations": [], "properties": [{"values": ["13/08774-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Edmundo Inacio Junior"], "label": "Pesquisador responsável:"}, {"values": ["Edmundo Inacio Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desempenho organizacional", "Inovacao organizacional", "Pequenas e medias empresas", "Empreendedorismo", "Indicadores de ciencia, tecnologia e inovacao"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto trata do estudo de um tema e objeto de investigacao especificos do empreendedorismo. O tema refere-se ao empreendedorismo tecnologico, que de sua acao tem-se como resultado a introducao no mercado de novos produtos e servicos produzidos por empresas nascentes de base tecnologica (EBTs). O objeto refere-se ao recorte das empresas, tratando-se somente do estudo das pequenas e medias empresas (PMEs) industriais brasileiras, que segundo classificacao internacional da Uniao Europeia sao aquelas com ate 249 pessoas ocupadas. Da acao empreendedora, espera-se como resultado, entre outros, a criacao de empresas que gerem valor, seja esse valor nas dimensoes economica, social ou ambiental. Essa assertiva esta fortemente relacionada a nocao de que a inovacao tecnologica e cada vez mais vista como o fator-chave para a competitividade de um pais, tanto nacional quanto internacionalmente, e para tanto, necessita fazer parte da estrategia competitiva das empresas.  Particularmente no Brasil, as estatisticas revelam que apesar do grande numero de PMEs, elas contribuem muito pouco com a geracao de empregos formais e com a riqueza produzida, medida em termos de receita liquida de vendas, se comparadas, por exemplo, com as estatisticas dos paises membros da Uniao Europeia. Alem desse fato, no Brasil, ha poucos estudos que apresentem de forma sistematica os resultados que a acao do empreendedor tecnologico gera. Muitos sao os estudos que mapeiam e analisam as empresas de base tecnologica (EBTs), que consideramos aqui o resultado da acao empreendedora desses empreendedores tecnologicos. Mas essas pesquisas estao alicercadas em estudos de casos, amostras estaduais e quando se referem a amostras nacionais, o fazem para todo o conjunto de empresas (grandes, medias e pequenas). Tendo em vista algumas dessas limitacoes acima apontadas, este projeto tem como proposito realizar um estudo de ambito nacional com as PMEs industriais brasileiras, com o objetivo de trazer novas evidencias empiricas sobre os resultados da acao do empreendedor tecnologico em comparacao a sua contraparte, o nao tecnologico ou tradicional, classificando suas empresas em dois grandes grupos, as empresas tradicionais e as empresas empreendedoras, ou seja, as que criam e lancam no mercado novos produtos e processos por meio da inovacao tecnologica. As analises terao como base os micro-dados das pesquisas nacionais, levadas a cabo pelo Instituto Brasileiro de Geografia e Estatistica (IBGE), conhecidas como PINTEC - Pesquisa de Inovacao Tecnologica e PIA-Empresa - Pesquisa Industrial Anual da Empresa. (AU)\n            ", "title": "Pequenas e medias empresas inovadoras sao diferentes das nao-inovadoras? Evidencias a partir dos dados da Pesquisa de Inovacao Tecnologica (PINTEC 2005)"}, {"url": "http://bv.fapesp.br/pt/auxilios/81822/estudo-dos-efeitos-da-terapia-de-scfv-que-mimetiza-o-antigeno-gp43-de-paracoccidioides-brasiliensis/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08548-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Karen Spadari Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Karen Spadari Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Micologia", "Paracoccidioidomicose", "Paracoccidioides brasiliensis", "Anticorpos de cadeia unica", "Nanocapsulas"], "label": "Assunto(s):"}], "resume": "\n              A paracoccidioidomicose (PCM) e um a micose profunda de natureza granulomatosa, causada pelo fungo Paracoccidioides brasiliensis (Pb) e que compromete primariamente e preferencialmente o tecido pulmonar. O Pb sintetiza varias substancias que reunem condicoes fisico-quimicas e biologicas para atuarem como antigeno. Dentre estas, destaca-se a glicoproteina de 43 kDa (gp43), a qual e considerada o principal componente antigenico do fungo. Dada a importancia da gp43, anticorpos monoclonais (Mabs) contra esta glicoproteina foram obtidos (PUCCIA & TRAVASSOS, 1991) e posteriormente caracterizados por Gesztesi e colaboradores (1996). Baseado na hipotese da rede idiotipica, Jerne (1974) propos que cada anticorpo, quando produzido em resposta a um antigeno, induz a formacao de outros anticorpos dirigidos contra sua regiao variavel, na qual e unica. Anticorpos anti-idiotipicos, que reconhecem o paratopo, contendo a imagem interna do antigeno, sao denominados de Ab2-beta e seu potencial terapeutico tem sido explorado em diferentes sistemas (PAN, et al., 1995, BONA, 1996 e HERLYN et al., 1996).Apesar da molecula de anticorpo ser complexa estruturalmente, sabemos que a regiao Fab, e a responsavel pelo mimetismo do antigeno. Entao, nosso grupo de pesquisa (FERREIRA, et al., 2011) construiu uma nova molecula de anticorpo a partir do Mab anti-idiotipico Ab2-beta, que mimetiza o antigeno gp43 de Pb, denominada de fragmento variavel de cadeia unica (scFv). A transfeccao dessa molecula em celulas dendriticas mostrou ser promissora no tratamento da PCM experimental, visto que estes transfectomas de celulas dendriticas foram eficientes em apresentar a proteina as celulas dos linfonodos, induzindo linfoproliferacao, alem de diminuirem  a carga fungica pulmonar. Por outro lado, as nanoparticulas podem aumentar o tempo de acao do scFv no animal infectado, potencializando a resposta imunologica. Portanto, nosso principal objetivo e conjugar o scFv na sua forma recombinante em nanocapsulas para aumentar a eficiencia no tratamento da PCM experimental. (AU)\n            ", "title": "Estudo dos efeitos da terapia de scFv que mimetiza o antigeno gp43 de Paracoccidioides brasiliensis conjugado a nanocapsulas na paracoccidioidomicose experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/81832/avaliacao-dos-efeitos-do-oleo-extraido-de-acrocomia-aculeata-sobre-a-toxicidade-reprodutiva-induzida/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01802-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Arielle Cristina Arena"], "label": "Pesquisador responsável:"}, {"values": ["Arielle Cristina Arena"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxicologia reprodutiva", "Acrocomia aculeata", "Antineoplasicos", "Antioxidantes", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              A ciclofosfamida (CFA), agente quimioterapico utilizado na pratica clinica, apresenta inumeros efeitos colaterais, incluindo toxicidade reprodutiva. Para minimizar estes efeitos, a CFA e normalmente utilizada em combinacao com agentes antioxidantes. Acrocomia aculeata e uma especie comum de palmeira do cerrado, reconhecida na alimentacao e por tratar doencas inflamatorias e cardiovasculares. O oleo da polpa de A. aculeata possui composicao quimica semelhante ao azeite de oliva, indicando possuir compostos bioativos que podem agir como antioxidantes. Neste estudo, objetiva-se avaliar se o oleo extraido desta especie pode evitar ou minimizar os efeitos toxicos reprodutivos induzidos pela CFA. Ratos machos adultos serao divididos em 7 Grupos (n=10/grupo): 1. Controle Negativo (V): tratado com Veiculo; 2. Controle Positivo (CFA): tratado com CFA (5 mg/kg/dia); 3. CFA + Beta-caroteno (CB): tratado com CFA (5 mg/kg/dia) e com Beta-caroteno (10 mg/kg/dia); 4. A. aculeata (A3): tratado com o oleo da polpa de A. aculeata (3 mg/kg/dia); 5. A. aculeata (A30): tratado com o oleo da polpa de A. aculeata (30 mg/kg/dia); 6. A3 + CFA: tratado com CFA (5 mg/kg/dia) e com o oleo da polpa de A. aculeata (3 mg/kg/dia) e 7. A30 + CFA: tratado com CFA (5 mg/kg/dia) e com o oleo da polpa de A. aculeata (30 mg/kg/dia). Os tratamentos serao feitos por gavage, durante 28 dias. Apos o tratamento serao avaliados os seguintes parametros: dosagem hormonal, contagem, morfologia e motilidade espermatica, analises histologicas e de estresse oxidativo no testiculo e epididimo e expressao genica quantitativa em tempo real em genes testiculares e avaliacao da atividade antioxidante in vitro. (AU)\n            ", "title": "Avaliacao dos efeitos do oleo extraido de Acrocomia aculeata sobre a toxicidade reprodutiva induzida por ciclofosfamida em ratos machos"}, {"url": "http://bv.fapesp.br/pt/auxilios/81826/estudo-do-desempenho-ambiental-de-empresas-industriais-do-setor-metal-mecanico-do-municipio-de-serta/", "citations": [], "properties": [{"values": ["12/25230-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Setores Especificos"], "label": "Área do conhecimento:"}, {"values": ["Andreia Marize Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Andreia Marize Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gestao ambiental", "Avaliacao de desempenho organizacional", "Industria metalurgica", "Desempenho ambiental"], "label": "Assunto(s):"}], "resume": "\n              A ascensao da variavel ambiental, fruto das mudancas ocorridas no cenario dos negocios nos ultimos anos, levou ao surgimento de uma nova funcao organizacional: a Gestao Ambiental Empresarial. A partir disso, muitas empresas industriais passaram a adotar diretrizes e praticas tanto administrativas quanto operacionais com o intuito de obter efeitos positivos sobre o meio-ambiente, reduzindo ou eliminando os danos ocasionados por suas atividades em todas as fases do ciclo de vida de seus produtos. Complementarmente, surge a necessidade de avaliacao do desempenho destas praticas adotadas, atraves da criacao de indicadores de desempenho adequados as operacoes do setor da economia a que pertence a empresa. Perante este contexto, este trabalho possui dois objetivos principais, sendo o primeiro deles a criacao de um referencial metodologico especifico para a avaliacao do desempenho ambiental de empresas pertencentes ao setor metal-mecanico. O segundo objetivo desta proposta consiste na aplicacao do referencial metodologico em 33 empresas fabricantes de maquinas e equipamentos para o setor sucroalcooleiro pertencentes ao cluster metal-mecanico do municipio paulista de Sertaozinho. (AU)\n            ", "title": "Estudo do desempenho ambiental de empresas industriais do setor metal-mecanico do municipio de Sertaozinho/SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/81829/culex-quinquefasciatus-vitelogenina-e-suas-proteases/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09211-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Entomologia e Malacologia de Parasitos e Vetores"], "label": "Área do conhecimento:"}, {"values": ["Alcira Tania Bijovsky de Katzin"], "label": "Pesquisador responsável:"}, {"values": ["Alcira Tania Bijovsky de Katzin"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Vetores de doencas", "Mosquitos", "Culex quinquefasciatus", "Catepsina B", "Catepsina L", "Vitelogenese", "Vitelogeninas"], "label": "Assunto(s):"}], "resume": "\n              Estudo recente do processo vitelogenico de Culex quinquefasciatus (Cardoso et al., 2010) abriu alguns interrogantes que pretendemos responder em este projeto. 1. E fato conhecido em diversos insetos que os granulos de vitelo carregam tambem os precursores das enzimas que irao hidrolisar a vitelina durante a embriogenese. Nos ja estabelecemos por espectrometria de massas a presenca de duas catepsinas B e uma L no extrato de ovos de Cx. quinquefasciatus e caracterizamos parcialmente a atividade e o perfil transcricional das catepsinas B (Moura  et al.). Pretendemos aprimorar esta ultima analise, caracterizar a atividade e o perfil transcricional da catepsina L e determinar o local de sintese de ambas assim como as vias de acumulacao no ovocito. 2. Reiteradas analises do perfil de transcricao da vitelogenina sugerem abundante producao de RNA nos ovarios vitelogenicos de Cx.  quinquefasciatus a partir das 36 h apos o repasto sanguineo. Pretendemos confirmar este fato por hibridacao in situ. Outra abordagem que sera adotada para aprimorar a caracterizacao da vitelogenina sera sua purificacao de ovarios vitelogenicos mediante procedimentos cromatograficos e a producao de anticorpos policlonais para imunocaracterizacao. (AU)\n            ", "title": "Culex quinquefasciatus: vitelogenina e suas proteases"}, {"url": "http://bv.fapesp.br/pt/auxilios/81827/influencia-da-economia-de-corrida-sobre-o-perfil-imunologico-e-oxidativo-de-maratonistas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51698-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia do Esforco"], "label": "Área do conhecimento:"}, {"values": ["Mauro Walter Vaisberg"], "label": "Pesquisador responsável:"}, {"values": ["Mauro Walter Vaisberg"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atletas", "Corridas", "Estresse oxidativo", "Resposta imune", "Resposta inflamatoria"], "label": "Assunto(s):"}], "resume": "\n              O bom desempenho de atletas que correm provas de longa duracao (endurance) esta associado aos altos niveis de consumo maximo de oxigenio (VO2 max). Entretanto estudos recentes mostram que o V02 max, nao e um bom preditor para provas de endurance, pois corredores com VO2 max similar podem apresentar resultados distintos. Para uma avaliacao mais precisa, a economia de corrida (EC) e apontada por diversos estudos, como um indice satisfatorio para avaliar atletas participantes de eventos de endurance, mesmo que apresentem valores de VO2 max semelhantes. O aumento do consumo de oxigenio nesses atletas pode causar aumento da producao de radicais livres cujo excesso causa danos celulares ativando a reposta imune-inflamatoria, o que pode influenciar negativamente o desempenho do atleta. O objetivo desse estudo e investigar a correlacao entre perfis, imunologico e oxidativo, induzidos pelo exercicio extenuante com economia de corrida, avaliada em maratonistas. (AU)\n            ", "title": "Influencia da economia de corrida sobre o perfil imunologico e oxidativo de maratonistas"}, {"url": "http://bv.fapesp.br/pt/auxilios/81810/efeito-da-suplementacao-oral-com-n-acetilcisteina-na-capacidade-de-caminhada-capacidade-vasodilatad/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05883-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Nelson Wolosker"], "label": "Pesquisador responsável:"}, {"values": ["Nelson Wolosker"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos cardiovasculares", "Doenca arterial periferica", "Claudicacao intermitente", "Tolerancia ao exercicio", "Estresse oxidativo", "Acetilcisteina", "Vasodilatacao"], "label": "Assunto(s):"}], "resume": "\n              A doenca arterial periferica e uma manifestacao comum da aterosclerose que esta fortemente associada ao declinio acelerado na capacidade funcional, diminuicao nos niveis de atividade fisica diaria e pobre qualidade de vida. Um mecanismo central na fisiopatologia desta doenca e o aumento cronico no estresse oxidativo, que contribui, entre outros, para a disfuncao na capacidade vasodilatadora e, consequentemente, para a intolerancia ao exercicio caracteristica desta condicao. O objetivo principal desta proposta e testar a hipotese de que a suplementacao oral com o antioxidante N-acetilcisteina (NAC) diminui o estresse oxidativo e a inflamacao sistemica, levando a melhora da tolerancia ao esforco em pacientes com DAP. Especificamente, hipotetizamos que a administracao de NAC favorecera a biodispobilidade de vasodilatadores como o oxido nitrico e diminuira os niveis de substancias inflamatorias e agentes vasoconstritores, como a endotelina-1. Em consequencia, esperamos que a suplementacao com este composto melhore a capacidade vasodilatadora, resultando em aumento na oxigenacao muscular durante o exercicio e aumentando assim o tempo de tolerancia ao esforco nestes pacientes. Para testar estas hipoteses sera realizado um estudo aleatorizado, cruzado e duplo-cego no qual doze pacientes com DAP (indice tornozelo-braquial<0.9) serao submetidos, apos a administracao oral de NAC ou placebo, a: 1) um teste de avaliacao da funcao vasodilatadora do antebraco e da perna e 2) um teste de esforco progressivo em esteira. Amostras sanguineas serao coletadas antes e apos a realizacao do teste de exercicio para determinacao dos niveis plasmaticos de marcadores de estresse oxidativo (substancias reativas ao acido tiobarbiturico, 8-isoprostano, glutationa), agentes inflamatorios (TNF-a e IL-2), substancias vasoativas (nitrito/nitrato e endotelina-1) e expressao genica de microRNAs sabidamente relacionados ao processo de isquemia. Os dados serao comparados pelo teste T-Student para amostras repetidas ou pelo teste de Wilcoxon e pela ANOVA de 2 fatores para a amostras repetidas, utilizando-se P<0,05. (AU)\n            ", "title": "Efeito da suplementacao oral com N-acetilcisteina na capacidade de caminhada, capacidade vasodilatadora e marcadores de estresse oxidativo em pacientes com doenca arterial periferica"}, {"url": "http://bv.fapesp.br/pt/auxilios/81806/avaliacao-ultrassonografica-de-nervos-perifericos-em-pacientes-com-hanseniase-antes-e-apos-o-tratam/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05095-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcello Henrique Nogueira Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Marcello Henrique Nogueira Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Fundacao de Apoio ao Ensino, Pesquisa e Assistencia (FAEPA).  Hospital das Clinicas da Faculdade de Medicina de Ribeirao Preto da USP (HCMRP). Secretaria da Saude (Sao Paulo - Estado). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infeccoes por Mycobacterium", "Hanseniase", "Diagnostico por imagem", "Ultrassonografia", "Sistema nervoso periferico"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e considerado, pela Organizacao Mundial de Saude (OMS), como de alta endemicidade para a hanseniase (prevalencia de 29.761 casos em 2010, WHO 2011) e o diagnostico precoce e de suma importancia na evolucao da doenca. Adicionalmente, sabe-se que o tratamento poliquimioterapico cura a infeccao pelo bacilo Mycobacterium leprae, porem nao evita a doenca em seus aspectos imunopatologicos. Especialmente os episodios reacionais, que constituem complicacao frequente necessitando atendimento especializado e internacao hospitalar, e como consequencia mais relevante pode conduzir a lesoes neurologicas graves determinando incapacidades fisicas irreversiveis. Considerando a importancia da neuropatia hansenica no quadro das neuropatias perifericas e que 7,2% dos pacientes com diagnostico de hanseniase apresentam grau dois de incapacidade (Ministerio da Saude 2009), ou seja, lesoes neurologicas irreversiveis, e ainda que e relevante o numero de pessoas com deformidades estigmatizantes devido a neuropatia periferica, e proposto o desenvolvimento de metodos de deteccao precoce das lesoes neurais. A proposta e realizar um estudo ultrassonografico longitudinal, sistematico, em pacientes encaminhados do ambulatorio de hanseniase do HC-FMRP-USP, antes e apos o tratamento poliquimioterapico, para compreender melhor os aspectos de imagem de nervos perifericos desta doenca, pois os dados sao escassos na literatura medica e nao ha ainda nenhum estudo evolutivo da imagem ultrassonografica apos o tratamento. (AU)\n            ", "title": "Avaliacao ultrassonografica de nervos perifericos em pacientes com hanseniase, antes e apos o tratamento especifico"}, {"url": "http://bv.fapesp.br/pt/auxilios/81701/estudos-sobre-relacoes-de-flutuacoes-quanticas-usando-qubits-supercondutores/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51589-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["NSF e Program on Materials World Network (MWN)"], "label": "Convênio/Acordo:"}, {"values": ["Amir Ordacgi Caldeira"], "label": "Pesquisador responsável:"}, {"values": ["Amir Ordacgi Caldeira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teoria quantica", "Supercondutividade", "Computacao quantica", "Bit quantico", "Teorema de flutuacao-dissipacao"], "label": "Assunto(s):"}], "resume": "\n              Avancos na fabricacao e controle de sistemas em escalas micro e nanometricas tem proporcionado uma serie de experimentos elaborados para explorar os conceitos da teoria quantica em um dos seus limites mais importantes: a dinamica dissipativa de uma particula quantica. Dentre os sistemas fisicos propostos ate entao, aqueles envolvendo dispositivos supercondutores tem se destacado especialmente pelo controle e diversidade de aplicacao alcancados. De fato, recentes experimentos tem demonstrado que tais sistemas podem ser construidos, por exemplo, para se comportarem como atomos artificiais, cujas caracteristicas podem ser alteradas in situ, ou para codificarem os elementos chave para a implementacao da computacao quantica: o bit quantico. No aspecto teorico, tais observacoes experimentais tem fomentado de maneira apreciavel a investigacao da dinamica de sistemas quanticos dissipativos. Em especial, uma crescente atencao tem ocorrido para estudos relacionando flutuacoes observadas em sistemas fora do equilibrio com variacoes de grandezas termodinamicas. Tais resultados tem sido denominados como Teoremas de Flutuacoes e tem na igualdade de Jarzynski, uma igualdade relacionando a diferenca de energia livre entre estados de equilibrio com a media da exponencial do trabalho realizado no processo imposto ao sistema, o seu maior paradigma. Alem disso, o que se verificou nas duas ultimas decadas e que o estudo de teoremas de flutuacoes proporcionou um refinamento no entendimento da segunda lei da termodinamica e irreversibilidade. O projeto apresentado propoe uma colaboracao teorico-experimental para abordar teoremas de flutuacoes em sistemas quanticos dissipativos. O sistema escolhido para a conducao da investigacao sera o de circuitos contendo dispositivos supercondutores que, por apresentarem facilidade de design, fabricacao e controle, representam candidatos naturais para esta finalidade. Alem disso, todos os pesquisadores envolvidos apresentam mais de cinco anos de experiencia na area. O merito desta proposta e abordar problemas de fronteira do conhecimento ao tentar realizar a primeira verificacao experimental de relacoes de flutuacoes para sistemas quanticos e apresentar protocolos teoricos que possam ser aplicados para casos gerais de sistemas abertos. (AU)\n            ", "title": "Estudos sobre relacoes de flutuacoes quanticas usando Qubits supercondutores"}, {"url": "http://bv.fapesp.br/pt/auxilios/81696/estudos-populacionais-de-atum-amarelo-thunnus-albacares-e-serra-scomberomorus-brasiliensis-perc/", "citations": [], "properties": [{"values": ["13/07560-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Claudio de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Claudio de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica de populacoes", "Peixes", "Biodiversidade", "Marcador molecular", "Polimorfismo de um unico nucleotideo", "Biblioteca genica"], "label": "Assunto(s):"}], "resume": "\n              Os estudos dos polimorfismos de nucleotideos simples (SNPs), empregando a tecnologia de sequenciamento de segunda geracao (NGS), permitem chegar a um otimo patamar de custo-beneficio na genotipagem de ate milhares de individuos. Dentro das novas tecnologias existem metodologias, empregando enzimas de restricao, como e o caso da tecnica de bibliotecas de representacao reduzida (RRL), que possibilitam uma reducao notavel no sequenciamento de genomas. Mediante RRL e possivel sequenciar uma fracao do genoma comum de diferentes populacoes e/ou especies proximas em uma mesma corrida, usando nucleotideos marcados, ligados aos adaptadores empregados para a construcao das bibliotecas. Estas metodologias estao sendo aplicadas em peixes marinhos, os quais sao excelentes modelos para estudos de adaptacao e analises populacionais devido a sua grande distribuicao geografica e seus grandes tamanhos populacionais. Dentro dos peixes capturados para o consumo fresco e processados destacam-se os peixes da familia Scombridae, conhecidos genericamente como atuns, bonitos, serras, etc, pois constituem um importante recurso pesqueiro mundial, sendo um dos grupos mais representativos dentro da industria alimenticia, sendo capturados e comercializados ao longo de toda sua area de distribuicao. Estes peixes estao sob extrema pressao antropica e existe uma necessidade urgente do uso das ferramentas geneticas para identificar a estrutura e as fronteiras das populacoes para permitir uma melhor gestao dos estoques e sua conservacao. Assim, pretendemos encontrar SNPs especificos, empregando a tecnica de RRL, para duas populacoes de duas especies: o atum amarelo e a serra, coletados em dois pontos distantes da costa brasileira (Rio Grande do Norte e Santa Catarina), com a finalidade de buscar e analisar a diversidade e a diferenciacao genetica das populacoes nestas duas areas geograficas. Os resultados obtidos servirao para uma melhor identificacao das populacoes existentes e a delimitacao de areas prioritarias para programas de conservacao e manejo. (AU)\n            ", "title": "Estudos populacionais de atum amarelo (Thunnus albacares) e Serra (Scomberomorus brasiliensis) (Perciformes: Scombridae) empregando a tecnica de bibliotecas de representacao reduzida"}, {"url": "http://bv.fapesp.br/pt/auxilios/81695/producao-de-leite-e-persistencia-da-lactacao-em-cabras-saanen-relacoes-entre-producao-estresse-e-c/", "citations": [], "properties": [{"values": ["13/08653-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Joao Alberto Negrao"], "label": "Pesquisador responsável:"}, {"values": ["Joao Alberto Negrao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Manejo animal", "Cabras", "Lactacao", "Estresse fisiologico", "Celulas epiteliais"], "label": "Assunto(s):"}], "resume": "\n              O aumento da producao leiteira em inicio de lactacao depende do numero e capacidade de sintese das celulas epiteliais. Porem, a partir do pico de lactacao o processo de apoptose das celulas mamarias aumenta gradualmente ate o final da lactacao, reduzindo progressivamente o numero de celulas epiteliais e sua capacidade de sintese de leite. Alguns estudos sugerem que as alteracoes metabolicas causadas pelo estresse de manejo, podem via acao do cortisol, intensificar o processo de apoptose na glandula mamaria durante a lactacao. No momento, e preciso verificar se as diferencas de susceptibilidade das cabras leiteiras ao estresse podem ser relacionadas a liberacao de cortisol e a presenca dos receptores mineralocorticoides (MR) e glicocorticoides (GR) nas celulas epiteliais mamarias. Ao estudar a associacao entre o cortisol e os receptores MR e GR nas celulas mamarias sera possivel entender as relacoes entre a susceptibilidade ao estresse e a capacidade de producao das melhores cabras do rebanho. Neste contexto, utilizando como modelo experimental cabras Saanen, esse projeto propoe estudar o efeito do estresse sobre a producao do leite ao longo da lactacao (objetivo geral). Para melhor compreender os possiveis efeitos do estresse sobre a taxa de apoptose das celulas epiteliais e a persistencia da lactacao, o estresse sera estudado via administracao exogena de ACTH (estresse fisiologico padrao), relacionando assim o efeito do aumento de cortisol plasmatico e presenca dos receptores mineralocorticoides (MR) e glicocorticoides (GR) nas celulas epiteliais mamarias in vivo (Experimento I) e in vitro (Experimento II). Deste modo, o presente projeto propoe verificar via respostas zootecnicas e fisiologicas se o estresse acelera o processo de apoptose das celulas e influencia a producao de leite ao longo da lactacao. (AU)\n            ", "title": "Producao de leite e persistencia da lactacao em cabras Saanen: relacoes entre producao, estresse e celulas epiteliais"}, {"url": "http://bv.fapesp.br/pt/auxilios/81697/desenvolvimento-gonadal-e-proliferacao-celular-de-surubins-do-iguacu-steindachneridion-melanodermat/", "citations": [], "properties": [{"values": ["13/05892-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca"], "label": "Área do conhecimento:"}, {"values": ["Irani Quagio Grassiotto"], "label": "Pesquisador responsável:"}, {"values": ["Irani Quagio Grassiotto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia reprodutiva", "Animais de cativeiro", "Peixes", "Oogenese", "Espermatogenese", "Celulas somaticas", "Celulas germinativas"], "label": "Assunto(s):"}], "resume": "\n              A reproducao e um processo dinamico e complexo que envolve alteracoes fisiologicas ciclicas, moduladas por fatores ambientais, que sao refletidas entre outras modificacoes, sobre o comportamento dos reprodutores, sobre a producao de esteroides e sobre a morfologia das gonadas. O conhecimento da biologia reprodutiva e um aspecto essencial para o cultivo de especies de peixe em cativeiro, seja para fins comerciais ou para preservacao das especies. O surubim do Iguacu (Steindachneridion melanodermatum) e um peixe endemico do rio Iguacu, com distribuicao restrita a areas entre reservatorios e que apresenta baixas taxas de captura. A especie representa o maior bagre deste rio e faz parte do programa de repovoamento do rio Iguacu desde 1996, alem de ser apontada como especie potencial para piscicultura. Apesar de ser reproduzida artificialmente a dinamica reprodutiva da especie nao e clara. Assim, o projeto apresentado visa o entendimento dos processos reprodutivos desta especie nas condicoes de cativeiro por meio da observacao dos aspectos histologicos das gonadas e de flutuacoes hormonais em machos e femeas de surubim a partir do primeiro ano de vida, para a determinacao da primeira maturacao, do padrao de desenvolvimento gonadal, eventos de proliferacao celular e identificacao do periodo/ciclo reprodutivo, caracteristicas importantes quando se busca o incremento da producao de ovos e larvas de peixes de agua doce. (AU)\n            ", "title": "Desenvolvimento gonadal e proliferacao celular de Surubins do Iguacu, Steindachneridion melanodermatum, (Siluriformes: Pimelodidae) em condicoes de cativeiro"}]