[{"url": "http://bv.fapesp.br/pt/auxilios/56513/efeitos-da-dextrocetamina-sobre-funcao-renal-em-modelo-de-isquemia-e-reperfusao-em-ratos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13606-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Norma Sueli Pinheiro Modolo"], "label": "Pesquisador responsável:"}, {"values": ["Norma Sueli Pinheiro Modolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anestesiologia", "Testes de funcao renal", "Creatinina", "Biomarcadores", "Isquemia", "Reperfusao", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              E inevitavel que um numero cada vez maior de pacientes com disfuncao renal ou nao seja submetido em algum momento da vida a intervencoes cirurgicas. Em 2004 houve uma padronizacao para alteracao aguda da funcao renal atraves dos criterios de RIFLE. Os criterios relacionam a taxa de filtracao glomerular (creatinina serica) e o debito urinario com o desfecho clinico, portanto com a gravidade da lesao renal. Entretanto a creatinemia utilizada para o diagnostico de lesao nao e o biomarcador mais fidedigno para a analise durante alteracoes agudas de funcao renal. Em busca de biomarcadores mais sensiveis para deteccao precoce da disfuncao renal aguda, a lipocalina neutrofilica associada a gelatinase (NGAL), tanto no plasma como na urina, surge como preditor independente. A proteina NGAL tem sua expressao induzida pela lesao epitelial e em modelos animais apos lesao renal isquemica ou nefrotoxica foi confirmada sua elevacao precoce e marcante 8,9 . Atraves de metodos como o Western-blotting e ELISA (enzima-linked immunosorbent assay) foram marcadas niveis plasmaticos e urinarios de NGAL com aumento de dez vezes ou superior no periodo entre 2-6 horas de pos-operatorio de cirurgia cardiaca, em pacientes que posteriormente desenvolveram lesao renal aguda. Objetivos: Avaliar os efeitos protetores da dextrocetamina sobre a funcao renal, usando um modelo experimental de isquemia e reperfusao em ratos, por meio da dosagem de creatinina, NGAL e interleucinas.Material e Metodos: Apos a submissao deste projeto de pesquisa a Comissao de Etica em Experimentacao Animal da Faculdade de Medicina de Botucatu, serao incluidos no estudo 40 ratos Wistar, com peso maior que 250g, fornecidos pelo Bioterio Central do Campus de Botucatu da UNESP. Serao divididos em 04 grupos experimentais: Grupo S ou Grupo Sham (n=10): Grupo SD ou Grupo Sham com Dextrocetamina (n=10): Grupo C ou Grupo Controle (n=10): Grupo E ou Grupo Estudo (n=10), os quais serao anestesiados com o agente anestesico inalatorio isoflurano conforme descrito no topico \"Sequencia Experimental\" do projeto e tambem sera realizada laparotomia mediana e nefrectomia direita nos animais dos quatro grupos. Tambem serao estudados os atributos, PS, PD, PAM, FC, Temperatura retal a partir da cateterizacao da carotida direita e nos momentos apresentados como destaque na sequencia experimental. A NGAL plasmatica, assim como a creatinina e as interleucinas serao estudados nos momentos M1, M2, m3, M4. Os atributos estudados, em cada um dos animais dos quatro grupos de estudo os seguintes atributos: Pressoes Sistolica (PS), Diastolica (DS) e media (PAM); Frequencia Cardiaca (FC); Temperatura retal; Dosagem plasmatica de NGAL; Dosagem plasmatica de interleucinas e dosagem plasmatica de creatinina. Para a analise estatistica dos dados obtidos sera utilizada a analise de perfil. Os resultados histologicos serao analisados pelo teste nao-parametrico de Wilcoxon para amostras pareadas e pelo teste nao-parametrico de Mann-Whitney para duas amostras independentes. Diferencas serao consideradas significativas quando p<0,05. (AU)\n            ", "title": "Efeitos da Dextrocetamina sobre funcao renal em modelo de isquemia e reperfusao em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56510/efeitos-da-adrenomedulina-e-de-sua-associacao-a-doxiciclina-no-disturbio-hemodinamico-instalado-apos/", "citations": [], "properties": [{"values": ["12/12291-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alan Candido Dias Junior"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alan Candido Dias Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema cardiovascular", "Hemodinamica", "Hipertensao pulmonar", "Embolia pulmonar", "Adrenomedulina", "Metaloproteinases"], "label": "Assunto(s):"}], "resume": "\n              A embolia pulmonar aguda (EPA) e uma importante causa de morte. Nos demonstramos experimentalmente que a infusao de doxiciclina, inibidor das metaloproteinases da matriz (MMPs), atenuou a hipertensao pulmonar induzida pela EPA. Foi evidenciado clinicamente e experimentalmente que a administracao de adrenomedulina reduziu a hipertensao pulmonar. Alem disso, foi sugerido que as MMPs parecem clivar a adrenomedulina em dois peptideos menores, eliminando assim a acao vasodilatadora da adrenomedulina e formando outro peptideo vasoconstritor. Entretanto, ainda sao desconhecidos os efeitos hemodinamicos da infusao de adrenomedulina durante hipertensao pulmonar secundaria a EPA. Portanto, o presente projeto propoe a utilizacao de um modelo animal de embolia pulmonar aguda para investigar (1) os efeitos hemodinamicos da infusao de adrenomedulina apos a EPA. Alem disso, serao avaliados (2) os efeitos hemodinamicos da adrenomedulina associada a infusao de doxiciclina previamente a inducao da EPA. As duas hipoteses fundamentais a serem testadas neste projeto sao: (1) a infusao de adrenomedulina atenua a hipertensao pulmonar induzida por EPA e (2) a doxiciclina potencializa os efeitos da adrenomedulina no disturbio hemodinamico instalado apos a EPA. As concentracoes plasmaticas de AMP ciclico, GMP ciclico, MMPs, nitratos e nitritos serao determinadas visando avaliar bioquimicamente os efeitos hemodinamicos observados. (AU)\n            ", "title": "Efeitos da adrenomedulina e de sua associacao a doxiciclina no disturbio hemodinamico instalado apos a embolia pulmonar aguda"}, {"url": "http://bv.fapesp.br/pt/auxilios/56254/padronizacao-da-tecnica-de-mensuracao-de-lipidios-na-epiderme-normal-de-caes-e-mensuracao-de-lipidio/", "citations": [], "properties": [{"values": ["12/12774-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Luiz Henrique de Araujo Machado"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Henrique de Araujo Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dermatologia veterinaria", "Dermatite", "Epiderme", "Ceramidas", "Lipideos", "Caes"], "label": "Assunto(s):"}], "resume": "\n              O estrato corneo da pele e constituido por ceramidas, que sao lipidios intercelulares responsaveis pela estrutura da barreira epidermica. A ausencia ou deficiencia destes na pele e implicada como causa de prurido em caes. A despeito disto nao ha, na literatura consultada, uma padronizacao de tecnica de coloracao ou quantificacao destes lipideos na epiderme de caes. Com o intuito de corrigir esta alteracao foram lancados no mercado os ditos repositores de ceramidas, porem nao ha ainda uma comprovacao definitiva de que esta reposicao aconteca. Os objetivos desse trabalho sao padronizar a tecnica de mensuracao da quantidade de ceramidas e lipideos de animais de pele normal, utilizando-se corantes especificos e mensurar a quantidade de ceramidas e lipideos antes e apos reposicao com ceramidas de animais com sinais de atopia segundo criterios de Favrot (2010). Todos os caes serao provenientes do atendimento do Hospital Veterinario da FMVZ-Unesp Botucatu. (AU)\n            ", "title": "Padronizacao da tecnica de mensuracao de lipidios na epiderme normal de caes e mensuracao de lipidios na epiderme de caes alergopatas antes e apos reposicao de ceramidas e lipidios"}, {"url": "http://bv.fapesp.br/pt/auxilios/56580/desenvolvimento-de-fases-seletivas-para-analises-in-tube-spmelc-msms-de-parabenos-e-farmacos-em-am/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10705-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Maria Eugenia Queiroz Nassur"], "label": "Pesquisador responsável:"}, {"values": ["Maria Eugenia Queiroz Nassur"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Farmacos", "Parabenos", "Extracao em fase solida"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos, a quimica analitica moderna tem se direcionado para a simplificacao, atraves da hifenacao de tecnicas, automacao (high-throughput performance) e miniaturizacao dos sistemas analiticos. Neste contexto, pode-se destacar a tecnica de microextracao em fase solida no capilar (in-tube SPME), especialmente quando hifenada a cromatografia liquida acoplada a espectrometria de massas sequencial (LC-MS/MS, tecnica analitica de referencia para bioanalises). O desenvolvimento de fases extratoras para in-tube SPME/LC, como, os materiais de acesso restrito (RAM), os polimeros molecularmente impressos (MIP) e monolitos de silica hibrida permitem, respectivamente, a introducao direta de fluidos biologicos em sistemas cromatograficos e pre-concentracao seletiva dos analitos. Neste projeto, as fases MIP-RAM e monolitica de silica hibrida com grupos ciano e fenil incorporados serao sintetizadas para analises in-tube SPME/LC-MS/MS, respectivamente, de parabenos em amostras de leite materno e de farmacos em amostras de plasma de pacientes esquizofrenicos. Os objetivos propostos surgiram de dois distintos problemas de saude publica. O primeiro concerne as pesquisas realizadas in vitro e in vivo, as quais tem demonstrado que os parabenos (conservantes quimicos de produtos cosmeticos) podem mimetizar a acao do estrogenio e induzir o crescimento de celulas MCF7, as quais estao relacionadas ao desenvolvimento de cancer de mama. Alem deste fato, para lactantes, o leite materno pode ser a principal rota excretora de substancias lipofilicas bioacumulativas (como os parabenos). Ja o segundo problema refere-se a esquizofrenia, considerada atualmente como o mais grave dos transtornos neuropsiquiatricos. Alem dos antipsicoticos, grande parte dos pacientes tambem faz uso concomitante de outras classes de farmacos, tais como os antidepressivos, anticonvulsivantes e ansioliticos, a fim de diminuir os sintomas associados a doenca. Consequentemente, a analise desses farmacos em amostras de plasma de pacientes esquizofrenicos e importante para ajustar as doses, minimizar os efeitos adversos e verificar a anuencia do paciente a terapia. (AU)\n            ", "title": "Desenvolvimento de fases seletivas para analises in-tube SPME/LC-MS/MS de parabenos e farmacos em amostras biologicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56579/o-papel-do-oxido-nitrico-e-da-enzima-oxido-nitrico-sintase-induzivel-na-progressao-de-tumores-humano/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10470-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Hugo Pequeno Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Hugo Pequeno Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Terapia Celular e Molecular. Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oxido nitrico sintase", "Isoformas de proteinas", "RNA interferente pequeno", "Fosforilacao", "Neoplasias colorretais"], "label": "Assunto(s):"}], "resume": "\n              O oxido nitrico (NO*) e um radical livre, sintetizado a partir da oxidacao do aminoacido L-arginina em processo catalisado pelas enzimas oxido nitrico sintases (NOS). Tres isoformas de NOS estao bem caracterizadas: nNOS (neuronal), eNOS (endotelial) e iNOS (induzivel). O NO* pode estimular proliferacao ou morte celular de acordo com tipo celular e concentracao local do radical livre. As isoformas das NOS sao expressas em todos os tipos celulares e encontradas em diferentes tipos de tumores, no entanto para o caso especifico de tumores de colon se encontra relativamente bem estabelecido que a isoforma predominante e a isoforma induzivel. Entretanto, o papel modulador da iNOS e consequentemente do NO gerado a partir da ativacao da enzima em processos associados a progressao tumoral como a transformacao maligna, angiogenese e metastase, ainda nao e compreendido. Acoes inibitorias ou estimuladoras do desenvolvimento de tumores de colon podem ocorrer na dependencia dos niveis de expressao da iNOS e consequente producao de NO no microambiente tumoral. Se por um lado, NO produzido em concentracoes elevadas pela iNOS induzida em macrofagos pela acao de citocinas inflamatorias exerce efeitos citostaticos/citotoxicos sobre celulas tumorais, por outro o NO produzido em baixas concentracoes pela iNOS expressa constitutivamente em tumores pode ser um importante fator de progressao tumoral. Varios estudos sugerem que a importancia do NO* na progressao tumoral esta associada a s-nitrosilacao de residuos de cisteina em proteinas participantes de vias de sinalizacao celular. Entretanto, este e uma area ainda muito pouco compreendida e sob intensiva investigacao (Batista et al., 2012; Switzer et al., 2012; Wang, 2012). O objetivo central deste estudo onde sera utilizada a tecnologia de RNA de interferencia, sera o de estabelecer o papel da isoforma induzivel da oxido nitrico sintase - iNOS e do oxido nitrico - NO produzido a partir da ativacao desta enzima na mediacao/modulacao de vias de sinalizacao celular associadas a sobrevivencia, proliferacao e capacidade de migracao de tumores de colon humano das linhagens SW480 (linhagem primaria) e SW620 (linhagem metastatica). (AU)\n            ", "title": "O papel do oxido nitrico e da enzima oxido nitrico sintase induzivel na progressao de tumores humanos de colon"}, {"url": "http://bv.fapesp.br/pt/auxilios/56573/efeitos-do-uso-de-probiotico-no-tratamento-da-doenca-periodontal-experimentalmente-induzida-em-anima/", "citations": [], "properties": [{"values": ["11/20969-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Valdir Gouveia Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Valdir Gouveia Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Universitario da Fundacao Educacional de Barretos (UNIFEB). Fundacao Educacional de Barretos (FEBA). Barretos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunossupressao", "Quimioterapia"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tem a finalidade de avaliar histomorfometricamente e imunoistoquimicamente os efeitos do uso de medicamento probiotico coadjuvante ao procedimento de raspagem e alisamento radicular (RAR) no tratamento da doenca periodontal experimentalmente induzida em animais imunossuprimidos com droga quimioterapica (5-Fluouracil). Cento e vinte e seis animais serao submetidos a inducao da doenca periodontal por meio da adaptacao de um fio de algodao ao redor dos primeiros molares inferiores. A imunossupressao sera obtida por intermedio de injecao intraperitoneal do 5-fluorouracil (Fluorouracil, 50 mg/ml) que sera aplicado em dois momentos: no momento da instalacao da ligadura (- 7 dias)  e 48 horas (- 5 dias)  apos a instalacao da ligadura. Sete dias apos instalacao e progressao da doenca periodontal induzida, a ligadura sera removida e os animais divididos aleatoriamente em seis grupos de 21 animais cada um que receberao os seguintes tratamentos: Grupo I (n=21) - os animais sistemicamente saudaveis, nao sofrerao nenhum tratamento sistemico ou local; Grupo II (n=21) - os animais sistemicamente saudaveis, nao sofrerao tratamento local, apenas tratamento sistemico com solucao salina; Grupo III (n=21) - animais tratados sistemicamente com 5-fluorouracil (5-FLU) nao sofrerao nenhum tratamento local; Grupo IV (n=21) - animais tratados sistemicamente com 5-FLU, nao sofrerao tratamento de raspagem e alisamento radicular, receberao tratamento local com probiotico (PRO); Grupo V (n=21) animais tratados sistemicamente com 5-FLU, receberao tratamento com raspagem e alisamento radicular (RAR); Grupo VI (n=21) animais tratados sistemicamente com 5-FLU, tratados com RAR e tratamento local com Probiotico (RAR-PRO). O primeiro molar contra-lateral ao que sera induzido a doenca experimental, dos animais do grupo III, nao sofrera nenhum tratamento local e sera utilizado para avaliar os efeitos sistemicos da droga quimioterapica no periodonto sem doenca induzida. Os animais, em numero de 7 para cada grupo, serao submetidos a eutanasia nos intervalos de 7, 15 e 30 dias. As pecas do lado experimental (com inducao da doenca) e as da area contra-lateral dos especimes do grupo III (sem doenca periodontal) serao processadas para a analise histomorfometrica e imunoistoquimica. Os dados sofrerao analise estatistica. (AU)\n            ", "title": "Efeitos do uso de probiotico no tratamento da doenca periodontal experimentalmente induzida em animais imunosuprimidos com droga quimioterapica (5-FLU): estudo histometrico e imunoistoquimico em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56498/biocompatibilidade-de-substancias-utilizadas-para-prevencao-ou-eliminacao-de-biofilme-avaliacao-do/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21928-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Janaina Habib Jorge"], "label": "Pesquisador responsável:"}, {"values": ["Janaina Habib Jorge"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estomatologia", "Estomatite", "Biomateriais", "Materiais nanoestruturados", "Teste de biocompatibilidade", "Citotoxicidade", "Anti-infecciosos"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, o tratamento de infeccoes fugicas tem se tornado cada vez mais dificil e oneroso, em decorrencia de alguns fatores, como a resistencia fungica e toxicidade dos medicamentos. Por esse motivo, estudos tem sido conduzidos em nosso grupo de pesquisa com o intuito de prevenir a formacao do biofilme em biomateriais ou bucar terapias alternativas para o tratamento de doencas decorrentes da instalacao do biofilme. Em relacao a prevencao da formacao do biofilme, existe um significante interesse no desenvolvimento de biomateriais antimicrobianos para aplicacao nos servicos de saude, medicina, industrias de higiene pessoal e alimentos. Nesse contexto, as propriedades de filmes finos de TiO2 e AgTiO2 tem sido avaliadas. Em proteses odontologicas e dispositivos medicos, diferentes biomateriais, incluindo ceramica e liga de titanio, podem ser revestidos com TiO2 e AgTiO2, objetivando melhorar as suas propriedades biologicas, particularmente com relacao a adesao e a proliferacao de micro-organismos. Entretanto, a utilizacao de nanoparticulas de TiO2 e AgTiO2 como revestimento de biomateriais ainda foi pouco explorada. Dessa forma, estudos com o objetivo de avaliar a biocompatibilidade de biomateriais inorganicos revestidos com essas nanoparticulas devem ser realizados. Em relacao as terapias alternativas, a PDT tem sido considerada um metodo promissor para o tratamento de infeccoes superficiais. Essa terapia poderia suprir as dificuldades encontradas com os tratamentos antifungicos convencionais. Alem disso, os fotossensibilizadores naturais, se efetivos, poderiam auxiliar na difusao da PDT como modalidade terapeutica para o tratamento da estomatite protetica. Entretanto, faltam estudos sobre a biocompatibilidade desses fotossensibilizadores naturais utilizados. A avaliacao da citotoxicodade de novos produtos deve ser realizada uma vez que cerca de 40% dos novos farmacos nao sao colocados no mercado devido aos efeitos colaterais toxicologicos. Dessa forma, este projeto tem como objetivo avaliar a citotoxicidade de diferentes substancias afim de tornar viaveis os metodos utilizados na prevencao ou eliminacao de biofilmes. Para isso, dois estudos estao sendo propostos: Estudo 1. Citotoxicidade de biomateriais revestidos com nanoparticulas de TiO2 e AgTiO2 e Estudo 2. Efeito citotoxico da curcumina, utilizada como fotossensibilizador na Terapia Fotodinamica, sobre celulas epiteliais quando em co-cultura com as especies de Candida. (AU)\n            ", "title": "Biocompatibilidade de substancias utilizadas para prevencao ou eliminacao de biofilme: avaliacao do metabolismo celular"}, {"url": "http://bv.fapesp.br/pt/auxilios/56503/determinacao-das-variacoes-imunohistoquimicas-caracteristicas-da-exposicao-a-fibra-de-algodao-na-muc/", "citations": [], "properties": [{"values": ["12/05188-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Wilma Terezinha Anselmo Lima"], "label": "Pesquisador responsável:"}, {"values": ["Wilma Terezinha Anselmo Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos otorrinolaringologicos", "Sinusite cronica", "Doencas ocupacionais", "Industria Textil", "Algodao", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              O trato respiratorio e um dos principais pontos de entrada de particulas e agentes nocivos. Considerando que a exposicao aos aerossois pode levar ao desenvolvimento de processos inflamatorios e esta e uma das possiveis causas da rinossinusite cronica (RSC), nosso objetivo se consiste em verificar a prevalencia da RSC em trabalhadores expostos ao algodao, a fim de caracteriza-lo como uma doenca ocupacional relacionada a este irritante (objetivo ja atingido e enviado para publicacao) e definir a caracterizacao imuno-histoquimica desta importante patologia ocupacional (RSC) quando ocasionada por essa exposicao. Materiais e Metodos: Este estudo iniciou-se com a analise de dois questionarios preenchidos por 133 funcionarios de uma industria textil. Trabalhadores com diagnostico clinico de RSC foram submetidos a exame de endoscopia nasal, tomografia computadorizada dos seios da face (TCSP) e coleta de biopsia de mucosa de concha media de ambas as fossas. Resultados obtidos: Entre os 133 funcionarios entrevistados, 35,3% (n = 47) foram previamente selecionados com os sintomas clinicos da RSC e convidados a realizar os exames complementares. Em 37 dos sujeitos que foram examinados, foram encontradas alteracoes compativeis com RSC em 67,6% das nasofibroscopias (n = 25) e 70,3% (n = 26) das TCSP. Assim, temos 19,6% da populacao total do estudo que teve a confirmacao do diagnostico de RSC e coletamos as biopsias de todos esses 37 individuos, e serao essas amostras que serao submetidos aos testes imuno-histoquimicos na etapa seguinte do estudo. Discussao: Em conformidade com o Guia de Doencas Otorrinolaringologia Ocupacional, o algodao nao e citado como agente causal de rinossinusite, sendo apenas relacionado com a rinite ocupacional. A alta prevalencia de RSC, em trabalhadores expostos exclusivamente ao algodao, encontrada neste estudo pode caracteriza-la como uma doenca ocupacional. A proxima etapa do projeto sera realizar o estudo imuno-histoquimico, que se consiste em passo fundamental na compreensao da patogenese da doenca relacionada ao algodao e se consiste em tema ainda inedito na literatura mundial. (AU)\n            ", "title": "Determinacao das variacoes imunohistoquimicas caracteristicas da exposicao a fibra de algodao na mucosa nasal de pacientes portadores de rinossinusite cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/56096/influencia-da-suplementacao-de-zinco-na-remodelacao-cardiaca-apos-o-infarto-agudo-do-miocardio/", "citations": [], "properties": [{"values": ["12/14500-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Antonio Mamede Zornoff"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Antonio Mamede Zornoff"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Insuficiencia cardiaca", "Infarto do miocardio", "Remodelacao ventricular", "Zinco"], "label": "Assunto(s):"}], "resume": "\n              A insuficiencia cardiaca e responsavel por grande numero de internacoes em todo mundo. As principais causas dessa doenca sao a isquemia miocardica e a hipertensao arterial sistemica. Dentre as alteracoes isquemicas, podemos destacar o infarto agudo do miocardio (IAM). Apos o IAM podem ocorrer alteracoes complexas na arquitetura ventricular, envolvendo tanto a regiao infartada quanto a nao infartada. Nos ultimos anos, estas adaptacoes passaram a ser estudadas com o nome de remodelacao ventricular ou cardiaca. Devido ao grande impacto socio-economico e as altas taxas de mortalidade, torna-se relevante a identificacao de fatores que modulem o processo de remodelacao ventricular, como o zinco. O zinco e metal divalente, essencial para a atividade de diversas enzimas como a enzima conversora da angiotensina, a superoxido dismutase e as metaloproteinases da matriz extracelular (MMPs). Alem disso, esse metal tem papel fundamental na estrutura das membranas celulares, e na estabilizacao das estruturas de RNA, DNA e ribossomos. Atualmente, evidencias experimentais e clinicas mostram que a concentracao serica de zinco encontra-se diminuida na insuficiencia cardiaca. Essa reducao pode interferir com a atividade das metaloproteinases, com estresse oxidativo e, consequentemente, com o processo inflamatorio. No entanto, a influencia da suplementacao de zinco na remodelacao cardiaca apos o infarto agudo do miocardio ainda nao foi estudada. (AU)\n            ", "title": "Influencia da suplementacao de zinco na remodelacao cardiaca apos o infarto agudo do miocardio"}, {"url": "http://bv.fapesp.br/pt/auxilios/56152/evolucao-geologica-comparada-dos-complexos-itapira-e-piracaia-na-regiao-que-se-situa-entre-as-cidade/", "citations": [], "properties": [{"values": ["12/17540-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Marcos Aurelio Farias de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Aurelio Farias de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Petrologia metamorfica", "Evolucao tectonica", "Metamorfismo", "Geoquimica isotopica"], "label": "Assunto(s):"}], "resume": "\n              Na regiao compreendida entre as cidades de Lindoia e Socorro, a norte, e dai para sul ate as localidades de Cabreuva e Jarinu, dois grandes Dominios geotectonicos sao reconhecidos: Faixa Alto Rio Grande, com idades desde arqueanas ate paleo a neoproterozoicas e Nappe de Empurrao Socorro-Guaxupe de idade neoproterozoica. A primeira contem as rochas arqueanas do Complexo Amparo e metassedimentos e rochas gnaissicas de composicao granitica do Complexo Itapira, enquanto que a segunda e representada por metassedimentos e granitoides do Complexo Piracaia. Considerando-se que existem duvidas com relacao as areas de ocorrencia desses dominios, pretende-se na presente pesquisa aprofundar os conhecimentos referentes as unidades litologicas que compoe os Complexos Itapira e Piracaia, nas areas mencionadas, detalhando a evolucao geologica e o metamorfismo que as atingiu e, com a utilizacao de determinacoes isotopicas, procurar contribuir para melhor estabelecer um modelo evolutivo e levantar criterios de distincao entre ambas. (AU)\n            ", "title": "Evolucao geologica comparada dos complexos Itapira e Piracaia na regiao que se situa entre as cidades de Lindoia e Socorro, a norte, e Jarinu e Cabreuva, a sul"}, {"url": "http://bv.fapesp.br/pt/auxilios/56022/avaliacao-farmacocinetica-farmacodinamica-de-tramadol-em-formulacoes-de-polaxamers/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/16822-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Giovana Tofoli Moniz"], "label": "Pesquisador responsável:"}, {"values": ["Giovana Tofoli Moniz"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Sao Francisco (USF). Campus Braganca Paulista. Braganca Paulista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacocinetica", "Farmacodinamica", "Sistemas de liberacao de medicamentos", "Analgesicos opioides", "Tramadol", "Poloxamero"], "label": "Assunto(s):"}], "resume": "\n              Atraves do desenvolvimento de sistemas de liberacao prolongada/modificada de farmacos, como os geis termorreversiveis, e possivel manipular propriedades farmacocineticas (especialmente aquelas relacionadas a absorcao, distribuicao e excrecao) e melhorar os efeitos terapeuticos de varios farmacos favorecendo a utilizacao clinica dos mesmos. Analgesicos opioides, como o tramadol, sao amplamente utilizados em clinica medica para analgesia e sedacao, sendo responsaveis por respostas terapeuticas eficazes. No entanto, os analgesicos opioides induzem serios efeitos adversos (constipacao, nauseas, vomitos, depressao respiratoria, tolerancia e dependencia), mesmo em doses reduzidas e por vias de administracao diversas. Uma vez que o emprego de analgesicos opioides por diversas vias de administracao ainda apresenta diversos riscos e limitacoes, sistemas de liberacao modificada, como o uso de poloxamers para formacao de geis termorreversiveis, seriam novas alternativas no tratamento da dor em pacientes submetidos a cirurgias (no alivio da dor pos-operatoria) e com dor cronica, ja que possibilitariam uma modificacao na frequencia de administracoes diarias e uma reducao da toxicidade sistemica de analgesicos opioides. Assim, este projeto de pesquisa tem como objetivo correlacionar o perfil farmacocinetico e farmacodinamico do tramadol associado a diferentes combinacoes de poloxamers  em coelhos apos a injecao subcutanea. (AU)\n            ", "title": "Avaliacao farmacocinetica-farmacodinamica de tramadol em formulacoes de polaxamers"}, {"url": "http://bv.fapesp.br/pt/auxilios/57853/mudancas-climaticas-globais-e-funcionamento-de-ecossistemas-em-fitotelmatas/", "citations": [], "properties": [{"values": ["12/51143-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Teorica"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Quevedo Romero"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Quevedo Romero"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mudanca climatica", "Ecossistemas", "Pluviometria", "Temperatura atmosferica", "Bromelia"], "label": "Assunto(s):"}], "resume": "\n              A diversidade global vem sendo erodida devido a fatores estressantes, como mudancas climaticas e alteracao de habitats. Os efeitos destas alteracoes globais sobre a estrutura e dinamica de redes troficas e funcionamento de ecossistemas ainda sao pobremente conhecidos, especialmente nos tropicos. Este projeto tem como proposito investigar como alteracoes em regimes pluviometricos e aquecimento atmosferico, previstos para as proximas decadas, afetam o funcionamento de ecossistemas tropicais em contexto biogeografico. Para isso, utilizaremos microcosmos naturais, i.e., fitotelmata de bromelias-tanque como modelos de sistema de estudo, por serem ecossistemas replicaveis e apresentarem fauna e microflora bastante diversificadas, alem de permitir censos completos de organismos de diferentes niveis troficos e grupos funcionais. Serao desenvolvidos experimentos em campo e laboratorio em que manipularemos temperatura com uso de aquecedores controlados por termostatos bem como quantidade de chuva que entra nos tanques das bromelias. Testaremos os efeitos destas alteracoes sobre (i) estrutura e composicao de teias troficas (e.g., conectancia) de comunidades de macro e micro-invertebrados de diferentes areas, (ii) funcionamento de ecossistemas (e.g., processamento de detritos, ciclagem e fluxo de nutrientes), e (iii) papel da lixiviacao de detritos e minerais sobre a produtividade primaria e estrutura de teias troficas. Alguns destes experimentos serao replicados ao longo de um gradiente biogeografico na America Latina (da Costa Rica a Argentina; 7 paises ao todo) com o objetivo de determinar a generalidade dos resultados. (AU)\n            ", "title": "Mudancas climaticas globais e funcionamento de ecossistemas em fitotelmatas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56449/inclusao-de-oleo-essencial-na-dieta-para-equinos/", "citations": [], "properties": [{"values": ["12/04161-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Augusto de Oliveira Gobesso"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Augusto de Oliveira Gobesso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nutricao animal", "Suplementos alimentares para animais", "Oleos essenciais", "Digestibilidade", "Fermentacao", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              O concentrado em substituicao a parte da forragem na alimentacao, principalmente por graos de cereais ricos em amido, a fim de suprir as necessidades energeticas do animal, pode exceder a capacidade digestiva do intestino delgado e atingir o ceco e colon, acarretando em mudancas na microbiota e causando disturbios gastrointestinais. O objetivo desse estudo sera, avaliar o efeito da suplementacao com oleo essencial carvacrol com ou sem a inclusao de levedura (Saccharomices cerevisae) sobre a digestibilidade aparente dos nutrientes da dieta, resposta glicemica e insulinemica pos-prandial, pH fecal, perfil plasmatico de triglicerideos, colesterol total, fracoes de colesterol ligado a lipoproteina de alta densidade (HDL-C), colesterol ligado a lipoproteina de baixa densidade (LDL-C) e colesterol ligado a lipoproteina de muito baixa densidade (VLDL-C) e populacao microbiana intestinal. Serao utilizados oito animais da raca Mini-horse, machos, castrados, com idade aproximada 42 meses, peso aproximado de 135 kg, desafiados com dieta contendo alta proporcao de concentrado: volumoso, constituida de 60% concentrado comercial peletizado e 40% de feno de graminea, cuja variacao sera a inclusao de um produto contendo 7% de carvacrol. No primeiro experimento, os tratamentos serao: controle, 100, 200 e 300 ppm de oleo essencial carvacrol. No segundo experimento, os tratamentos serao: controle, inclusao da quantidade de oleo essencial indicado pelos resultados do primeiro experimento, inclusao de levedura e inclusao de levedura e oleo essencial, com objetivo de avaliar se existe efeito somatorio da inclusao dos dois ativos.  O delineamento experimental utilizado sera em quadrado latino duplo 4x4 com medidas repetidas no tempo e os dados obtidos foram submetidos a analise de variancia com nivel de significancia de 5%. (AU)\n            ", "title": "Inclusao de oleo essencial na dieta para equinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56364/a-aceleracao-cosmica-e-o-dark-energy-survey/", "citations": [], "properties": [{"values": ["12/16835-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Astrofisica Extragalactica"], "label": "Área do conhecimento:"}, {"values": ["Marcos Vinicius Borges Teixeira Lima"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Vinicius Borges Teixeira Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aglomerados de galaxias", "Cosmologia (astronomia)", "Energia escura", "Expansao do universo", "Lentes gravitacionais"], "label": "Assunto(s):"}], "resume": "\n              O principal desafio da cosmologia moderna e compreender as causas e consequencias da expansao acelerada do Universo. Grandes colaboracoes internacionais tem juntado especialistas de diversas areas na busca por explicacoes ainda nao encontradas no modelo padrao. O Dark Energy Survey (DES) e um experimento que investigara a aceleracao cosmica usando uma serie de tecnicas independentes e complementares. Neste projeto de pesquisa, investigamos diferentes aspectos da aceleracao cosmica via uma participacao no DES, planejado para entrar em funcionamento este ano. (AU)\n            ", "title": "A aceleracao cosmica e o Dark Energy Survey"}, {"url": "http://bv.fapesp.br/pt/auxilios/56319/estudo-helmintologico-de-aves-gallus-domesticus-criadas-em-diferentes-sistemas-em-regioes-com-part/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/18929-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Giane Serafim da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Giane Serafim da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Parasitologia veterinaria", "Helminthes", "Aves", "Controle sanitario", "Sao Paulo"], "label": "Assunto(s):"}], "resume": "\n              O desempenho e produtividade inigualaveis da avicultura comercial brasileira sao assegurados pelas modernas tecnicas de manejo, nutricao, instalacoes e, fortemente, pela sanidade avicola. Tem se verificado no pais, tambem, significativa evolucao da avicultura desenvolvida em sistemas semi-intensivos e organicos. Em se tratando de manejo sanitario, normas de biosseguridade devem ser rigorosamente adotadas como acao preventiva. Em que pese os avancos tecnico-sanitarios das ciencias avicolas, as parasitoses constituem-se, ainda, em importante parcela na elaboracao de programas de biosseguridade. Quando presentes, as helmintoses interferem significativamente no desempenho das aves, causando perdas diretas ou indiretas. A presente proposta tem como proposito o desenvolvimento de dois sub-projetos, os quais deverao atingir como meta a contribuicao significativa no conhecimento das parasitoses aviarias (helmintos) no Estado de Sao Paulo. O estudo sera desenvolvido em diferentes municipios do Estado de Sao Paulo, sendo abordados 50 municipios, pertencentes a 24 microrregioes de dez principais mesorregioes do Estado de Sao Paulo, os quais apresentam maior participacao nos efetivos de aves. Alem do cadastramento e aplicacao de questionario de informacoes gerais, serao adotados procedimentos parasitologicos, como exames coproparasitologicos, necropsias parasitologicas e colheita de hospedeiros intermediarios em cada estacao do ano (verao, outono, inverno e primavera). Os resultados deverao embasar melhorias nas acoes de prevencao e controle sanitario em avicultura. (AU)\n            ", "title": "Estudo helmintologico de aves (Gallus domesticus) criadas em diferentes sistemas em regioes com participacao significativa na producao avicola do Estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/56323/desenvolvimento-e-validacao-de-espectrometros-e-metodos-de-rmn-no-dominio-do-tempo-para-analise-nao-/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20247-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Alberto Colnago"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Alberto Colnago"], "label": "Beneficiário:"}, {"values": ["\n                           Embrapa Instrumentacao Agropecuaria.  Empresa Brasileira de Pesquisa Agropecuaria (EMBRAPA). Ministerio da Agricultura, Pecuaria e Abastecimento (Brasil). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Espectrometria", "Ressonancia magnetica nuclear", "Ensaios nao destrutivos", "Qualidade dos alimentos", "Estudos de validacao"], "label": "Assunto(s):"}], "resume": "\n              A crescente demanda por controle e certificacao da qualidade de alimentos, in natura ou industrializados, tem levado a proposicao e ao desenvolvimento de metodos de analise nao-destrutivos e nao-invasivos. O objetivo desses metodos e que os comerciantes e ate os consumidores finais possam saber a composicao e ter certificacao da qualidade dos produtos, nao pela media de uma amostra de um lote, mas sim, a qualidade de todos os produtos que estao adquirindo. Dentre os varios metodos espectroscopicos que estao sendo estudos, o de ressonancia magnetica nuclear no dominio do tempo (RMN-DT) tem sido um dos mais estudados. A grande vantagem da tecnica e o alto grau de penetracao da radiacao na faixa de radiofrequencia em materiais nao-condutores, o que permite seu uso em alimentos in natura e processados, mesmos quando estao embalados (excecao embalagens metalicas). Nos ultimos 15 anos nosso grupo de pesquisa tem se dedicado ao desenvolvimento de instrumentacao e metodos de RMN-DT de baixo custo para analise de alimentos. Dentre esses metodos se destacam os de continuous wave free precession (CWFP) e Carr-Purcell-Meiboom-Gill (CPMG) aplicados a sistema de analise online. Esses metodos foram desenvolvidos para analises em alta velocidade necessaria ao processos industriais. Neste projeto o objetivo sera no desenvolvimento e validacao de espectrometros de RMN-DT, de bancada, baixo custo, facil de operar, para uso por pequenos comerciantes e ate mesmo consumidores finais nos supermercados. (AU)\n            ", "title": "Desenvolvimento e validacao de espectrometros e metodos de RMN no dominio do tempo para analise nao-destrutiva de alimentos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55326/estudo-comparativo-da-infeccao-por-parasitas-gastrintestinais-e-da-infestacao-por-ectoparasitas-em-b/", "citations": [], "properties": [{"values": ["12/05858-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Marcia Cristina de Sena Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Cristina de Sena Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Pecuaria Sudeste.  Empresa Brasileira de Pesquisa Agropecuaria (EMBRAPA). Ministerio da Agricultura, Pecuaria e Abastecimento (Brasil). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Parasitologia veterinaria", "Nematoidoses em animal", "Carrapatos", "Mosca dos chifres", "Bovinos de corte", "Integracao lavoura-pecuaria-floresta"], "label": "Assunto(s):"}], "resume": "\n              Sera estudado o comportamento das infeccoes por parasitas gastrintestinais e pela infestacao pelo carrapato Rhipicephalus microplus e pela mosca-dos-chifres Haematobia irritans, em bovinos de corte criados em sistema silvipastoril, em comparacao ao sistema convencional. O experimento sera conduzido nos campos experimentais da Embrapa Pecuaria Sudeste, em Sao Carlos, SP. O nivel de infeccao por parasitas gastrintestinais e infestacao pelos ectoparasitas de bovinos sera avaliado nos animais e nas pastagens, concomitantemente, nos dois sistemas de criacao. Sera avaliada ainda, a producao e a qualidade da forrageira produzida nos piquetes, o comportamento e o ganho de peso dos animais, a fauna associada aos bolos fecais e as condicoes do microclima, nos dois tipos de sistemas de producao de carne. (AU)\n            ", "title": "Estudo comparativo da infeccao por parasitas gastrintestinais e da infestacao por ectoparasitas em bovinos criados em sistema silvipastoril e convencional no estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/55914/indicadores-de-oferta-de-profissionais-por-niveis-de-competencias-para-a-industria-de-energia-na-reg/", "citations": [], "properties": [{"values": ["12/14251-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economia dos Recursos Humanos"], "label": "Área do conhecimento:"}, {"values": ["Luciano Venelli Costa"], "label": "Pesquisador responsável:"}, {"values": ["Luciano Venelli Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Administracao e Economia.  Universidade Metodista de Sao Paulo (UMESP). Instituto Metodista de Ensino Superior (IMS). Sao Bernardo do Campo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Industria de energia", "Mercado de trabalho", "Competencia profissional", "Regiao do Grande ABC (SP)"], "label": "Assunto(s):"}], "resume": "\n              O Brasil vive um momento peculiar em termos de crescimento economico. Uma das areas consideradas estrategicas para o crescimento do Pais e o setor energetico. A industria de energia cresce continuamente e se configura como prioridade para o Governo, em especial, para a regiao do ABC em funcao da propria localizacao geografica. A era do pleno emprego vivida na atualidade aliada a deficiencia de profissionais especializados e o cenario pouco promissor de institutos de qualificacao profissional voltados para o setor energetico se constituem hoje como grandes desafios. A partir do cenario apresentado este projeto propoe criar um conjunto de indicadores de oferta de profissionais por niveis de competencias para a industria de energia no Grande ABC. A partir dos modelos  de competencias adotados por duas grandes empresas de energia - Petrobras e Braskem - sera desenvolvido um modelo especifico que atenda a maioria das organizacoes da industria de energia. Por outro lado, serao analisados os curriculos de todos os cursos de formacao para o setor de energia dos institutos de formacao do Grande ABC, tanto no nivel tecnico quanto universitario, e estimada a oferta de profissionais por niveis de competencias para os anos 2014 a 2016. Os resultados serao publicados em um website para subsidiar decisoes de profissionais, empresas, institutos de formacao e pesquisadores. (AU)\n            ", "title": "Indicadores de oferta de profissionais por niveis de competencias para a industria de energia na regiao do Grande ABC"}, {"url": "http://bv.fapesp.br/pt/auxilios/56434/boa-colocacao-de-problema-de-cauchy-e-teoria-de-estabilidade-para-equacoes-dispersivas-nao-lineares/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20966-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Mahendra Prasad Panthee"], "label": "Pesquisador responsável:"}, {"values": ["Mahendra Prasad Panthee"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais nao lineares", "Equacoes de evolucao", "Problema de Cauchy"], "label": "Assunto(s):"}], "resume": "\n              Pretendemos, neste projeto, estudar equacoes diferenciais parciais de evolucao, nao-lineares e com carater dispersivo. Este tem sido um tema de investigacao bastante ativo na area de analise matematica, em particular nas ultimas duas decadas, tendo varios dos resultados mais importantes, assim como tecnicas usadas, sido desenvolvidos por alguns dos matematicos mais notaveis da atualidade, como Jean Bourgain, Carlos Kenig, Gustavo Ponce, Luis Vega, ou Terence Tao, entre outros ([1]-[12]).Para dados iniciais suficientemente regulares, as questoes de boa colocacao local para o problema de Cauchy sao normalmente estudadas com recurso a combinacao de metodos de energia, principio de contracao, estimativas do tipo Strichartz e maximais, e efeitos regularizantes ([7]). Mas quando se consideram dados iniciais com muito pouca regularidade, estes metodos podem nao ser suficientes. Os espacos de Bourgain, recentemente introduzidos em [2], tem-se mostrado eficazes para abordar esta questao porque, apesar dos metodos associados serem extremamente tecnicos, tem proporcionado resultados otimos em varias situacoes [5].Para abordar a existencia global de solucoes, normalmente procuram-se leis de conservacao associadas as equacoes, as quais servem de estimativas a priori em certos espacos de funcoes, permitindo iterar sucessivamente solucoes locais no tempo de modo a estende-las a uma solucao global. Muitas vezes, no entanto, ha discrepancia entre os espacos associados as leis de conservacao, e aqueles para os quais se conhece a existencia local de solucoes, o que impossibilita a aplicacao desta ideia. Recentemente, no entanto, foi introduzido em [4, 5] um novo metodo (I-method) que usa um controlo de quantidades quase conservadas para, duma forma mais geral, obter solucoes globais em espacos de funcoes de regularidade inferior a da aplicabilidade das leis de conservacao existentes. Apesar da vasta investigacao desenvolvida recentemente nesta area, as questoes de boa colocacao - quer local, quer global - permanecem em aberto para a maioria dos modelos, especialmente nos casos de fraca regularidade dos dados iniciais. A ideia deste projeto e estudar este tipo de questoes para alguns casos que se enquadram nesta classe de equacoes de evolucao com carater dispersivo. Mais concretamente, tencionamos focar a nossa investigacao nas equacoes de Korteweg - de Vries modificada (mKdV), Zakharov-Kusnetsov (ZK) e  Benjamin-Bona-Mahony (BBM) da quinta ordem bem como nos sistemas de tipo Boussinesq, Schrodinger-Debye (SD) e Davey-Stewartson (DS). Para alem de questoes de existencia, queremos tambem investigar a formacao de singularidades para as solucoes destas equacoes. O trabalho desenvolvido nos ultimos anos por Frank Merle e os seus colaboradores (veja [10, 11]) tem resolvido antigas questoes em aberto sobre a existencia de solucoes H^1 que explodem para as equacoes L^2 criticas de Schrodinger e KdV. Os metodos ate agora usados estao intimamente ligados a questao de estabilidade de ondas solitarias para estas equacoes. Estamos interessados em explorar a possibilidade de adaptar estes metodos ao sistema de Schrodinger-Debye e Davey-Stewartson entre outros.O outro assunto de nosso interesse e estudar comportamento assintotico das solucoes assim como propriedade de continuacao unica (UCP) o qual seria continuidade do estudo feito durante o doutorado, pos-doutorado e recentemente  como pesquisador. Alguns dos nosso resultados nesta direcao podem ser encontrados em [3, 12]. (AU)\n            ", "title": "Boa-colocacao de problema de Cauchy e teoria de estabilidade para equacoes dispersivas nao lineares"}, {"url": "http://bv.fapesp.br/pt/auxilios/56435/utilizacao-de-celulas-tronco-de-polpa-de-dente-deciduo-humano-em-lesoes-de-cartilagem-articular-de-c/", "citations": [], "properties": [{"values": ["12/21007-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Spencer Luiz Marques Payao"], "label": "Pesquisador responsável:"}, {"values": ["Spencer Luiz Marques Payao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Marilia (FAMEMA). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Histologia", "Celulas-tronco mesenquimais", "Cartilagem articular", "Osteoartrite do joelho", "Colageno tipo I", "Colageno tipo II"], "label": "Assunto(s):"}], "resume": "\n              A Osteoartrite (OA) e o disturbio articular mais comum no mundo e a idade e o maior fator de risco para a osteoartrose. A lesao localizada da camada de cartilagem articular leva a um processo de destruicao progressiva, e nao existem medidas profilaticas para dete-la. As celulas-tronco demostram possuir um papel inovador no potencial de regeneracao do defeito cartilaginoso devido a sua capacidade de diferenciacao condrogenica por natureza, e o plasma rico em plaquetas (PRP) uma ferramenta pratica para atuar como scaffold e melhorar o crescimento proliferativo das importantes celulas primarias utilizadas na medicina regenerativa. Este estudo visa avaliar a capacidade das celulas-tronco de polpa de dente de leite em um scaffold de PRP em regenerar defeitos de espessura total de cartilagem em coelhos. Defeitos de espessura total da cartilagem (5 mm de diametro, 3 mm de profundidade) serao criados no sulco patelar de 30 coelhos esqueleticamente maduros (60 joelhos). Tres grupos experimentais serao estudados: grupo A (grupo defeito critico) nao receberao qualquer tratamento adicional, grupo B (grupo PRP) o defeito sera preenchido com PRP e grupo C em que o defeito sera preenchido com celulas-tronco e PRP, 3 animais servirao de controle e nao serao submetidos a qualquer intervencao. Os animais serao eutanasiados com 06 e 12 semanas apos a cirurgia. O tipo e o grau de integracao do tecido reparado serao avaliados histologicamente e bioquimicamente de acordo com um sistema de escore semiquantitativo. Sera realizada ainda tecnica de Imunohistoquimica com anticorpos para o colageno tipo I e de colageno tipo II. (AU)\n            ", "title": "Utilizacao de celulas-tronco de polpa de dente deciduo humano em lesoes de cartilagem articular de coelhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56429/evidencias-de-validade-de-criterio-para-a-versao-inicial-da-escala-de-avaliacao-de-pensamentos-depre/", "citations": [], "properties": [{"values": ["12/19720-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Fundamentos e Medidas da Psicologia"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Alberto Moreno"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Alberto Moreno"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psiquiatria Doutor Antonio Carlos Pacheco e Silva (IPq).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Psicometria", "Terapia cognitiva", "Depressao", "Diagnostico psicologico", "Promocao da saude"], "label": "Assunto(s):"}], "resume": "\n              A influencia das crencas disfuncionais/ irracionais para o desenvolvimento de transtornos mentais e apresentada em diversos estudos, e se mostra enquanto uma problematica a ser trabalhada pelos profissionais da area da saude mental, principalmente, pelo psicoterapeuta. A partir deste pressuoposto, diferentes instrumentos de testagem psicologica focados na avaliacao desta tematica foram desenvolvidos no exterior, inclusive, alguns deles traduzidos e adaptados para a realidade brasileira, entretanto, sem serem especificos para avaliacao de transtornos mentais como a depressao, a qual se configura como uma das principais causas de incapacitacao mundial. Visando contribuir para este cenario, o desenvolvimento de um instrumento de pensamentos de depressao torna-se relevante, assim sendo, este projeto tem como objetivo buscar evidencias de validade de criterio para a versao inicial de uma Escala de Pensamentos Depressivos. A elaboracao dos itens desta escala foi realizada tendo por base 11 instrumentos de avaliacao de crencas disfuncionais/ irracionais e a triade cognitiva proposta por A. T. Beck, resultando em 249 descritores. Apos eliminacao de itens dubios contidos nas escalas ou inapropriados para o objetivo, o conjunto de descritores foi aplicado em uma populacao psiquiatrica (n= 10) e nao psiquiatrica (n=20) restando 103 itens. Assim, para verificacao se a escala mensura o que se propoe, devera ser submetida a diferentes estudos de validacao, sendo eles por meio da analise de seus itens com outros instrumentos (buscando relacoes de concorrencia, convergencia e discriminancia), de seu conteudo (analise de juizes) e a de criterio (grupos depressivos e nao depressivos) foco deste trabalho. (AU)\n            ", "title": "Evidencias de validade de criterio para a versao inicial da escala de avaliacao de pensamentos depressivos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56385/fatores-clinicos-e-laboratoriais-associados-com-a-asma-grave-de-dificil-controle-em-criancas-e-adole/", "citations": [], "properties": [{"values": ["12/20532-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Joaquim Carlos Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Joaquim Carlos Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto da Crianca Professor Doutor Pedro de Alcantara (ICR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pneumologia", "Pediatria", "Marcadores inflamatorios", "Asma"], "label": "Assunto(s):"}], "resume": "\n              Resumo: O objetivo deste estudo e identificar e comparar os fatores clinicos, laboratoriais e fenotipos inflamatorios associados a asma grave e asma grave de dificil controle nos pacientes atendidos no ambulatorio de pneumologia pediatrica do Instituto de Crianca HCFMUSP. Os pacientes com diagnostico de asma grave ja em seguimento no ambulatorio de pneumologia do ICR-HCFMUSP serao avaliados, atraves de anamnese e exame fisico, sera averiguado a tecnica do uso dos dispositivos inalatorios e realizados prova de funcao pulmonar e medida on line da FeNO. Serao solicitados exames laboratoriais, endoscopia digestiva alta para pacientes sintomaticos, tomografia computadorizada de seios da face, tomografia de torax, teste de punctura e avaliacao otorrinolaringologica para investigacao de fatores associados com asma grave: atopia, rinosinusopatia, doenca do refluxo gastroesofagico, obstrucao de vias aereas superiores, disfuncao de pregas vocais, imunodeficiencia relativa, deficiencia de alfa1-antitripsina, aspergilose broncopulmonar alergica. Sera ainda otimizado o tratamento, se necessario, e reforcada a aderencia ao tratamento. Na segunda visita, apos um mes, serao reavaliados os sintomas, tecnica inalatoria e aderencia ao tratamento. Na terceira visita, apos tres meses, os pacientes serao divididos em dois grupos: asma grave controlada e asma grave de dificil controle, de acordo com os criterios da ATS, e serao realizados esfregaco do escarro induzido e pesquisa de citocinas no sobrenadante do escarro em todos os pacientes e broncoscopia com lavado broncoalveolar e biopsia bronquica para estudo do padrao celular de inflamacao, remodelamento e pesquisa das citosinas, nos pacientes com asma grave de dificil controle. (AU)\n            ", "title": "Fatores clinicos e laboratoriais associados com a asma grave de dificil controle em criancas e adolescentes"}, {"url": "http://bv.fapesp.br/pt/auxilios/56432/avaliacao-de-microestruturas-de-ligas-metalicas-por-microscopia-correlativa-difracao-de-eletrons-re/", "citations": [], "properties": [{"values": ["12/20072-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Aeroespacial", "Materiais e Processos para Engenharia Aeronautica, Aeroespacial"], "label": "Área do conhecimento:"}, {"values": ["Luis Rogerio de Oliveira Hein"], "label": "Pesquisador responsável:"}, {"values": ["Luis Rogerio de Oliveira Hein"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEG). Universidade Estadual Paulista (UNESP). Campus de Guaratingueta. Guaratingueta, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microscopia eletronica de varredura", "Microscopia optica", "Ligas metalicas", "Processamento digital de imagens", "Difracao de eletrons"], "label": "Assunto(s):"}], "resume": "\n              A microscopia correlativa consiste em avaliar um mesmo campo por tecnicas de microscopia diferentes. No caso deste projeto, os experimentos de microscopia correlativa permitirao sobrepor, numa mesma imagem, informacoes obtidas por microscopia optica com as obtidas num microscopio eletronico de varredura dotado de sistemas de microanalise e difracao de eletrons retroespalhados. Isso fornecera uma especie de gabarito microestrutural, permitindo ao analista antever, a partir das imagens de baixo custo da microscopia optica, o comportamento da distribuicao de elementos quimicos e de orientacoes cristalograficas numa amostra de liga metalica, reduzindo-se custos de controle de qualidade e ampliando a velocidade na inspecao da qualidade e em pesquisas de materiais. Alem disso, a presente proposta visa desenvolver metodologias baseadas no processamento digital de imagens para analise quantitativa do nivel de encruamento de uma liga de aluminio em funcao do seu grau de texturizacao morfologica e cristalografica, avaliando a influencia do acumulo local de energia na formacao (tamanho e distribuicao) de precipitados e seus efeitos sobre os mecanismos de encruamento posteriores a precipitacao. Visa, principalmente, propor um parametro, baseado em medidas do processamento digital e analise de imagens, para estimar o grau de texturizacao cristalografica usando um microscopio optico, para reduzir os custos de otimizacao de processos de tratamento termomecanico. Para tanto, a metodologia proposta contempla: a realizacao de tratamentos termomecanicos a partir de uma liga de aluminio AA-7475, em condicoes selecionadas por planejamento de experimentos; analise microestrutural por microscopia correlativa envolvendo as tecnicas de microscopia optica, eletronica de varredura, microanalise por energia dispersiva de raios-X (EDS) e microscopia de forca atomica (AFM); analise cristalografica por difracao de eletrons retroespalhados (EBSD); ensaios mecanicos; desenvolvimento de rotinas de processamento digital de imagens; e analise estatistica dos dados. Alem da liga de aluminio, tambem serao estudadas por microscopia correlativa, microanalise por EDS, EBSD e AFM, as seguintes ligas de uso aeronautico: acos 300-M e 15-5PH, Ti-6Al-4V. A maior inovacao desta proposta consiste no desenvolvimento de um metodo de processamento e analise de imagens digitais obtidas por microscopia optica para reduzir os custos de estudos cristalograficos por difracao de eletrons retroespalhados, para estudos sobre o encruamento por deformacao e precipitacao em ligas metalicas.Outro ponto que se destaca na proposta refere-se ao desenvolvimento e disponibilizacao de rotinas gratuitas para a analise de microestruturas, baseadas no programa de distribuicao livre NIH ImageJ, o que ampliara o acesso de outros pesquisadores da area de materiais a rotinas para a avaliacao quantitativa do tamanho e morfologia de graos e particulas, bem como para a analise da concentracao e distribuicao de fases e inclusoes a partir de imagens digitais.Para tanto, e necessario compor a infraestrutura para preparacao avancada de amostras para microscopia do LAIMat (Laboratorio de Imagens de Materiais), um laboratorio que se caracteriza pelo apoio a pesquisadores, como convem a um ambiente multiusuarios e multidisciplinar.  O LAIMat possui, hoje, equipamentos novos e bastante atuais (instalados a partir de fevereiro de 2010) como um microscopio eletronico de varredura (ambiental com EDS, EBIC, STEM e EBSD), um microscopio optico com alto grau de motorizacao, um sistema de microscopia correlativa, um microscopio de forca atomica e um microscopio confocal e interferometro para medidas topograficas. Assim, o LAIMat oferece uma contrapartida muito interessante (com investimentos anteriores da FAPESP, UNESP, CNPq e CAPES) para a conducao deste projeto, somando um montante ja investido que supera em varias vezes o orcamento desta proposta. (AU)\n            ", "title": "Avaliacao de microestruturas de ligas metalicas por microscopia correlativa, difracao de eletrons retroespalhados e processamento digital de imagens"}, {"url": "http://bv.fapesp.br/pt/auxilios/56426/qualidade-de-vida-de-idosos-residentes-em-instituicao-de-longa-permanencia-traducao-adaptacao-e-va/", "citations": [], "properties": [{"values": ["12/19560-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Fabiana de Souza Orlandi"], "label": "Pesquisador responsável:"}, {"values": ["Fabiana de Souza Orlandi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enfermagem geriatrica", "Saude do idoso institucionalizado", "Estudos de validacao", "Instituicao de longa permanencia para idosos", "Psicometria", "Qualidade de vida", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              As familias brasileiras que tradicionalmente cuidam de seus idosos tem sofrido mudancas na sua estrutura e no seu funcionamento. Em razao disso, observa-se um aumento na busca por vagas em Instituicoes de Longa Permanencia para Idosos (ILPIs). A institucionalizacao em ILPIs pode interferir na qualidade de vida (QV) dos residentes. Assim, sao necessarias medidas que avaliem e investiguem o quanto uma ILPI favorece ou nao a qualidade de vida para seus moradores. A Organizacao Mundial da Saude define QV como a \"percepcao do individuo de sua posicao na vida no contexto da cultura e sistema de valores nos quais ele vive e em relacao aos seus objetivos, expectativas, padroes e preocupacoes\". O objetivo desta pesquisa e realizar a traducao, adaptacao e validacao da Quality of Life Scales for Nursing Home Residents para o contexto brasileiro. Todo o processo de validacao foi autorizado pela pesquisadora americana que construiu a escala. Trata-se de uma pesquisa quantitativa, descritiva e de corte transversal. Sera desenvolvida em Instituicoes de Longa Permanencia para Idosos no municipio de Sao Carlos, no interior do estado de Sao Paulo, nos anos de 2013 e 2014. Atualmente o municipio conta com seis ILPIs, sendo tres privadas e tres filantropicas, totalizando 225 idosos institucionalizados. Os sujeitos serao pessoas com idade igual ou superior a 60 anos de ambos os sexos, residentes em ILPIs. Serao excluidos os idosos em estado comatoso, vegetativo, com deficit auditivo ou de fala grave e com deficit cognitivo severo. A traducao, adaptacao e validacao seguirao as seguintes etapas (GUILLEMIN, et al., 1993):1-traducao inicial; 2- sintese das traducoes; 3-retrotraducao; 4- revisao por um comite de juizes; 5- pre-teste; 6- apresentacao e avaliacao dos relatorios do processo de adaptacao transcultural;7- avaliacao das propriedades psicometricas do instrumento, apos sua traducao e adaptacao transcultural. Na etapa 5 e na etapa 7 sera aplicado o instrumento Quality of Life Scales for Nursing Home Residents nos idosos residentes nas ILPIs do municipio de Sao Carlos, respeitando-se os criterios de inclusao e exclusao e que concordarem em participar do estudo, com a assinatura do Termo de Consentimento Livre e Esclarecido. A coleta de dados sera precedida por treinamento dos pesquisadores para a aplicacao dos instrumentos. A coleta sera realizada em local privativo a ser definido previamente pela instituicao. Serao utilizados os seguintes instrumentos: Quality of Life Scales for Nursing Home Residents; Indice de Qualidade do Sono de Pittsburgh - PSQI, Mini- Exame do Estado Mental (MEEM) e Escala de Depressao Geriatrica (GDS). Os dados serao previamente codificados e organizados em banco de dados em dupla entrada e comparacao de valores, utilizando-se o programa Excel. O tratamento e a analise dos dados serao feitos pelo programa estatistico Statistical Package for the Social Science (SPSS). Os dados serao analisados por meio da estatistica descritiva, incluindo-se medidas de tendencia central (frequencia simples, media, mediana, minimo e maximo) e de dispersao (desvio padrao). Tambem sera verificada a consistencia interna da Quality of life Scales for Nursing Home Residents por meio do Coeficiente de Alfa de Cronbach. Tambem sera realizada analise de correlacao entre os instrumentos supracitados. O nivel de significancia adotado para os testes estatisticos sera de 5%. Em relacao aos aspectos eticos, o projeto foi aprovado pelo Comite de Etica em Pesquisa da Universidade Federal de Sao Carlos (Parecer n. 92.004) e respeitara integralmente a Resolucao 96/1996. (AU)\n            ", "title": "Qualidade de vida de idosos residentes em instituicao de longa permanencia: traducao, adaptacao e validacao da \"Quality of Life Scales for Nursing Home Residents\""}, {"url": "http://bv.fapesp.br/pt/auxilios/56428/condicoes-de-nascimento-na-regiao-oeste-do-municipio-de-sao-paulo-um-estudo-de-tendencia/", "citations": [], "properties": [{"values": ["12/19463-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Alexandra Valeria Maria Brentani"], "label": "Pesquisador responsável:"}, {"values": ["Alexandra Valeria Maria Brentani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude da crianca", "Nascimento", "Recem-nascido de baixo peso"], "label": "Assunto(s):"}], "resume": "\n              Diversos estudos tem apresentado relacoes de causalidade que evidenciam a sensibilidade do desenvolvimento fetal como fator determinante de padroes caracteristicos de saude-doenca na vida adulta. Tal conhecimento motivou a Organizacao Mundial da Saude a declarar que o investimento na primeira infancia e a melhor maneira de promover o desenvolvimento de um pais. Muitos fatores influenciam o desenvolvimento da crianca, especificamente no periodo intrauterino, conforme evidenciado na hipotese de Barker. Exemplos de consequencias das restricoes intrauterinas e complicacoes durante a gestacao sao o aumento de risco de parto prematuro (com menos de 37 semanas de gestacao) e baixo peso ao nascer (menos de 2,500 kg) - ambos os fatores contribuem para um aumento substancial no risco de mortalidade neonatal. O Brasil tem realizado um grande esforco para alcancar os Objetivos de Desenvolvimento do Milenio (ODM) 4 e 5 tendo obtido  progressos substanciais na reducao da mortalidade infantil durante a ultima decada.  No entanto, reducoes semelhantes nas taxas de mortalidade neonatal e nascimentos pre-termo e de baixo peso nao foram observadas. Resultados adversos no nascimento continuam a ser comuns em muitas areas do Pais, fato que tende a contribuir para o aumento das disparidades nos desfechos de saude observados.O presente projeto propoe a utilizacao de dados obtidos a partir de um sistema hospitalar eletronico para analise dos progressos realizados nesta area ao longo da ultima decada. Mais especificamente, pretendemos explorar os registros medicos levantados nos sistemas eletronicos de informacao do Hospital Universitario - HUUSP e PROAIM - SMS com a finalidade de analisar as variacoes em termos de resultados de nascimento na Regiao Oeste de Sao Paulo ao longo dos ultimos 10 anos. O sistema eletronico do HU contem registros completos de cerca de 30.000 nascimentos no periodo de referencia, incluindo o peso ao nascer, periodo de gestacao e condicoes de nascimento. O PROAIM contem dados de mortalidade infantil. Todas as observacoes extraidas serao georreferenciadas . O conjunto dos dados sera utilizado para avaliar as mudancas na prevalencia de resultados adversos no nascimento ao longo do tempo, em um primeiro momento. Em uma segunda etapa, vamos avaliar o efeito das tendencias recentes sobre as disparidades de saude. Com base nas informacoes obtidas dividiremos a regiao em tres grupos socioeconomicos (baixa, media e alta renda) por meio dos indices de desenvolvimento humano e vulnerabilidade social e pretendemos avaliar as melhorias de saude em termos absolutos e relativos alcancados em cada estrato estudado.A analise conduzida nao so ira permitir um monitoramento exato das tendencias na regiao, mas tambem identificar questoes prioritarias que podem ser abordadas. O conhecimento gerado pode ser utilizado para futuras proposicoes de intervencao, bem como a elaboracao de politicas de saude publica. (AU)\n            ", "title": "Condicoes de nascimento na regiao oeste do municipio de Sao Paulo, um estudo de tendencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/56427/avaliacao-dos-processos-de-autofagia-e-morte-celular-em-osteocitos-de-osso-alveolar-de-ratas-ovariec/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19428-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Sergio Cerri"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Sergio Cerri"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Remodelacao ossea", "Reabsorcao ossea", "Autofagia", "Osteocito", "Apoptose", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              O estrogeno exerce importante funcao na sobrevivencia dos osteocitos, sendo que em condicoes de deficiencia estrogenica observa-se uma diminuicao no numero dessas celulas e subsequente aumento na reabsorcao ossea. Ha evidencias de que a autofagia tambem exerca importante papel na viabilidade dos osteocitos e, alem disso, tem sido proposto que o estrogeno exerce importante papel na regulacao da autofagia em determinados tipos celulares; no entanto, nos osteocitos, esse mecanismo ainda e desconhecido. Os efeitos do estrogeno sobre a viabilidade dos osteocitos ainda permanecem em constante debate. Alem disso, o efeito deste hormonio na regulacao da autofagia nos osteocitos e sua relacao com a remodelacao ossea ainda nao e conhecida. Assim, sera proposto avaliar a influencia do estrogeno na regulacao da autofagia e morte celular de osteocitos; alem disso, pretendemos investigar uma possivel correlacao entre o processo de morte dos osteocitos e a remodelacao do osso alveolar de ratas ovariectomizadas. Serao utilizadas 66 ratas Wistar com 4 meses de idade, que constituirao os grupos SHAM-operadas ou ovariectomizadas (OVX); apos 24 dias do procedimento cirurgico, as ratas serao distribuidas em 3 grupos com 18 animais cada e seu peso sera monitorado semanalmente: Grupo I (SHAM) e Grupo II (OVX-Controle) - tratados com solucao veiculo (oleo de milho) via subcutanea durante 15, 30 e 45 dias; Grupo III (OVX-EST) - tratado com 30μg/Kg/dia de diethylstilbestrol, via subcutanea durante 15, 30 e 45 dias. Em seguida, os animais serao sacrificados, e os fragmentos da maxila (direita e esquerda) contendo o osso alveolar dos primeiros molares serao removidos e fixados em formaldeido (pH 7,4). Apos descalcificacao em EDTA, as amostras serao processadas para microscopia de luz e submetidas as analises histomorfometrica e imuno-histoquimicas. Algumas amostras serao fixadas em glutaraldeido/formaldeido e processadas para analise em microscopia eletronica de transmissao. A fim de verificar o processo de autofagia em osteocitos serao utilizados marcadores (BECN1, MAP LC3A e SQSTM1); a apoptose sera investigada com auxilio dos metodos do TUNEL e imuno-histoquimico para deteccao de caspase-3 clivada e bcl2, alem de imagens ultraestruturais. Sera tambem investigado se ha uma possivel correlacao entre os processos de autofagia e apoptose, bem como se ha uma correlacao entre a morte de osteocitos e o processo de reabsorcao ossea. (AU)\n            ", "title": "Avaliacao dos processos de autofagia e morte celular em osteocitos de osso alveolar de ratas ovariectomizadas tratadas com estrogeno"}, {"url": "http://bv.fapesp.br/pt/auxilios/56425/avaliacao-da-atividade-angiogenica-e-anti-tumoral-do-secretoma-de-aspergillus-fumigatus/", "citations": [], "properties": [{"values": ["12/19100-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Arnaldo Lopes Colombo"], "label": "Pesquisador responsável:"}, {"values": ["Arnaldo Lopes Colombo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fungos", "Aspergilose pulmonar", "Aspergillus fumigatus", "Neoplasias pulmonares", "Moduladores da angiogenese", "Metabolitos secundarios", "Glicoproteinas"], "label": "Assunto(s):"}], "resume": "\n              A aspergilose invasiva (AI) e uma importante causa de morbidade e mortalidade em pacientes imunocomprometidos, e o Aspergillus fumigatus e a especie mais prevalente isolada nos episodios de aspergilose. A angiogenese e uma importante resposta fisiologica a infeccao por A. fumigatus em humanos, sendo bastante conhecida a caracteristica vaso tropica das infeccoes sistemicas por este agente. Ao atravessar a barreira alveolo-capilar do hospedeiro, as hifas de A. fumigatus alem de levarem a formacao da lesao tipica de aspergilose invasiva, o sinal do halo, sao potentes indutores da angiogenese. Os fungos produzem uma ampla variedade de metabolitos secundarios e moleculas de interesse biotecnologico e farmaceutico. Neste contexto, moleculas moduladoras da angiogenese tem sido alvo de grande interesse pelo seu potencial na terapeutica de doencas degenerativas e cancer. O objetivo do presente estudo e investigar o secretoma de A. fumigatus em busca de metabolitos secundarios e glicoconjugados que possuam atividade na modulacao da angiogenese e do cancer. Alem disso, a avaliacao da atividade angiogenica dos principais antifungicos utilizados na pratica clinica sera realizada, pois existem estudos preliminares indicando o potencial anti-angiogenico destes farmacos. A modulacao da angiogenese por moleculas isoladas do secretoma ou por antifungicos sera investigada \"in vitro\" utilizando-se celulas endoteliais em ensaios de migracao, formacao de estruturas do tipo capilar em cultura, viabilidade e proliferacao celular. As moleculas com atividade angiogenica serao testadas \"in vivo\" em modelos de \"plug\" de Matrigel em camundongos. As moleculas isoladas tambem serao testadas quanto a atividade anti-tumoral em celulas de adenocarcinoma de pulmao A549 em ensaios de citotoxicidade, morte celular, proliferacao e invasao. Este projeto possui carater inovador e procura identificar novas moleculas com atividade na modulacao da angiogenese e do cancer, e tambem visa compreender a dinamica da angiogenese estabelecida durante a patogenese e o tratamento de infeccoes fungicas invasivas. O conhecimento gerado podera auxiliar no tratamento de AI e tambem na identificacao de novas moleculas para tratamento de doencas que envolvam angiogenese. (AU)\n            ", "title": "Avaliacao da atividade angiogenica e anti-tumoral do secretoma de Aspergillus fumigatus"}, {"url": "http://bv.fapesp.br/pt/auxilios/56430/produtos-de-glicacao-avancada-e-sistema-renina-angiotensina-impacto-sobre-o-desenvolvimento-da-ater/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19755-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marisa Passarelli"], "label": "Pesquisador responsável:"}, {"values": ["Marisa Passarelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Diabetes mellitus", "Aterosclerose", "Sistema renina-angiotensina", "Produtos finais de glicosilacao", "RNA mensageiro", "NF-kappa B"], "label": "Assunto(s):"}], "resume": "\n              Produtos avancados de glicacao (AGE) associam-se independentemente com o desenvolvimento da doenca macrovascular aterosclerotica. Os AGE reduzem o efluxo de colesterol de macrofagos e aumentam a captacao de LDL colesterol, o que favorece o acumulo de lipides nestas celulas. Alem disso, estimulam a expressao de angiotensinogenio e receptor AT-1 em macrofagos e compartilham, com os receptores de angiotensina II, vias de sinalizacao intracelular que culminam na ativacao de NF-kB e seus genes alvos, o que se vincula a genese da aterosclerose. Sendo assim, e possivel que parte da acao dos AGE sobre a genese da aterosclerose esteja vinculada a maior expressao do sistema renina-angiotensina na parede arterial, o que ainda nao foi demonstrado in vivo. No presente estudo, pretende-se investigar o efeito da injecao intraperitoneal de albumina-AGE e do tratamento com losartana (inibidor do receptor AT-1 de angiotensina II, ARB) sobre o acumulo de lipides e de produtos de glicacao avancada (carboximetil-lisina, CML) e o perfil inflamatorio na aorta de camundongos dislipidemicos (apo E knockout), bem como sobre a expressao de angiotensina II, receptor AT-1 e receptores para AGE (RAGE) e para LDL modificadas (LOX-1). Camundongos knockout para apoE de 12 semanas de idade serao mantidos em dieta padrao e divididos, aleatoriamente, em quatro grupos experimentais (n = 10 para cada grupo): grupo C, C+ARB, AGE e AGE+ARB. Os animais receberao uma injecao intraperitoneal diaria, durante 30 dias, de 2 mg de albumina controle (grupos C e C + ARB) ou albumina AGE (grupos AGE e AGE + ARB). Os animais ARB serao tratados durante todo o periodo experimental com losartana (100 mg/L agua). Ao final, serao determinadas as concentracoes plasmatica de colesterol total, triglicerides, glicose, AGE, anticorpo anti-CML e a pressao arterial. A expressao do sistema renina-angiotensina, assim como do receptor LOX-1 e RAGE sera determinada na aorta, por imunofluorescencia, o deposito de lipides, por Oil Red-O, o perfil de citocinas inflamatorias por ELISA e a expressao de mRNA de NF-kB por RT-PCR. Os achados serao importantes para determinar o papel da glicacao na genese da aterosclerose experimental in vivo e, se este pode ser em parte, mediado pela ativacao do sistema renina-angiotensina. (AU)\n            ", "title": "Produtos de glicacao avancada e sistema renina-angiotensina: impacto sobre o desenvolvimento da aterosclerose em camundongos dislipidemicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56422/estudo-citogenetico-de-tres-especies-de-ameerega-e-analise-da-variabilidade-genetica-de-ameerega-fla/", "citations": [], "properties": [{"values": ["12/19123-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Luciana Bolsoni Lourenco"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Bolsoni Lourenco"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Citogenetica", "Variacao genetica", "Microssatelites marcadores", "Anura"], "label": "Assunto(s):"}], "resume": "\n              A taxonomia dos dendrobatideos foi recentemente revisada com base em robusta analise filogenetica que incluiu um grande numero de especies. A analise conjunta dos dados citogeneticos ja disponiveis e dos relacionamentos filogeneticos inferidos permite supor que a presenca de tres pares de pequenos cromossomos subtelocentricos/telocentricos no cariotipo de Ameerega flavopicta seja uma condicao derivada em relacao a presenca de quatro pares de cromossomos com essa caracteristica (condicao observada em Ameerega picta, Ameerega hahneli e Ameerega trivittatus). No entanto, os dados disponiveis ainda sao insuficientes para o reconhecimento dos cromossomos possivelmente envolvidos nos rearranjos que resultaram na reducao do numero de pequenos cromossomos subtelocentricos/telocentricos. Outra questao referente a A. flavopicta que merece atencao se refere a variabilidade genetica de populacoes dessa especie. Embora A. flavopicta ocupe principalmente regioes abertas com caracteristica de Cerrado, algumas populacoes dessa especie tambem ja foram encontradas em areas restritas dentro da floresta amazonica que possuem caracteristicas de Cerrado. Ainda nao se sabe se essas populacoes estao isoladas e se correm risco de extincao. No presente estudo, para investigarmos os possiveis rearranjos cromossomicos envolvidos na origem da condicao observada no cariotipo de A. flavopicta, pretendemos descrever o cariotipo de A. braccata, especie-irma de A. flavopicta, bem como aprofundar a caracterizacao dos cariotipos de A. flavopicta e de A. picta. Para tanto, os sitios dos genes ribossomais 5S e as regioes cromossomicas ricas em AT ou em CG serao localizados. Testes com a tecnica de pintura cromossomica, ainda nao usualmente empregada para estudos citogeneticos de anuros, tambem serao realizados. Para avaliar como a degradacao do ambiente e o isolamento de algumas populacoes influenciam a variabilidade genetica de A. flavopicta, diferentes populacoes presentes no Cerrado e em regioes cercadas por floresta serao analisadas com base em sequencias microssatelites. Finalmente, o relacionamento evolutivo de possiveis linhagens de A. flavopicta sera inferido com base em sequencias de genes mitocondriais e nuclear. (AU)\n            ", "title": "Estudo citogenetico de tres especies de Ameerega e analise da variabilidade genetica de Ameerega flavopicta (Anura, Dendrobatidae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56421/influencia-da-manipulacao-da-altura-do-banco-e-uso-do-kinesiotaping-na-atividade-st-dp-em-criancas-c/", "citations": [], "properties": [{"values": ["12/18592-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Thiago Luiz de Russo"], "label": "Pesquisador responsável:"}, {"values": ["Thiago Luiz de Russo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Paralisia cerebral", "Atividade motora"], "label": "Assunto(s):"}], "resume": "\n              Os fatores contextuais sao importantes para a determinacao da capacidade de um individuo em executar atividades funcionais, como a atividade sentado para em pe (ST-DP), especialmente em criancas com PC. As manipulacoes na altura do assento podem facilitar ou dificultar a execucao desta atividade e a utilizacao de dispositivos auxiliares, como o Kinesiotaping, pode ser empregada com o intuito de tornar possivel a execucao da mesma por meio de estrategias motoras eficientes. Objetivos: verificar o efeito da manipulacao da altura do banco e da utilizacao do Kinesiotaping nos componentes de ativacao muscular e nas estrategias adotadas para executar a atividade ST-DP em criancas com PC. Metodos: serao avaliadas 30 criancas com PC espastica, alocadas em 3 grupos, de acordo com a estrategia adotada para executar a atividade ST-DP. Uma analise cinematica, por meio do sistema de analise de movimento Qualisys ProReflex, sera realizada para a determinacao dos angulos de tronco, pelve e das articulacoes dos membros inferiores. O valor da raiz quadrada, o onset de ativacao e a coativacao dos musculos reto femoral, semi-tendinoso, tibial anterior, gastrocnemio, reto abdominal e eretores de espinha serao avaliados por meio de um eletromiografo portatil. As criancas serao submetidas a 3 alturas de banco (100, 80 e 120% do comprimento da perna na postura sentada) e a duas condicoes de utilizacao de Kinesiotaping (normal e placebo). Duas tentativas serao realizadas para adaptacao a atividade e dez tentativas validas para cada altura de banco. As avaliacoes ocorrerao em dois dias de forma randomizada: 1o) manipulacao da altura do banco e Kinesiotaping no musculo reto femoral; 2o) manipulacao da altura do banco e placebo. Os resultados descritivos serao obtidos pormeio do calculo de media e desvio padrao, e serao avaliados por meio de testes adequados com a normalidade de sua distribuicao. Sera adotado um nivel de significancia de 5%. Acredita-se que a aplicacao do Kinesiotaping promovera aumento na ativacao muscular, culminando na adocao de estrategias motoras mais eficientes para execucao da atividade ST-DP em criancas com PC. Alem disso, pode ser hipotetizado que um maior efeito da bandagem ocorrera na utilizacao de alturas de banco mais baixas, visto que as mesmas impoem maior demanda biomecanica a tarefa. (AU)\n            ", "title": "Influencia da manipulacao da altura do banco e uso do kinesiotaping na atividade ST-DP em criancas com PC"}, {"url": "http://bv.fapesp.br/pt/auxilios/56423/influencia-da-lidocaina-bupivacaina-e-ropivacaina-sobre-a-secrecao-dos-neuropeptideos-cgrp-e-sp-na/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19163-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Lydia Masako Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Lydia Masako Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia plastica", "Anestesicos locais", "Inflamacao neurogenica", "Neuropeptideos", "Cicatrizacao", "Pele", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              Os anestesicos locais (AL) tem grande uso nos tempos atuais devido a sua efetividade e seguranca. A inflamacao neurogenica consiste na liberacao de neuropeptideos cutaneos pro-inflamatorios diante de um estimulo nociceptivo que corre por via axonal. Essas substancias liberadas pelas terminacoes nervosas da derme, atraves de um efeito cascata local, ajudam a iniciar rapidamente a fase inflamatoria da cicatrizacao. No entanto, estudos apontam que os AL podem retardar as fases iniciais da cicatrizacao por bloquear a celula nervosa e a liberacao de neuropeptideos e, consequentemente, atrasar o gatilho inicial da fase inflamatoria. Objetivo: Avaliar o efeito do anestesico local lidocaina (LD), bupivacaina (BP) e ropivacaina (RP) na secrecao de neuropeptideos CGRP e SP na pele de ratos. Metodos: Testar os AL em 3 grupos experimentais com LD, BP e RP e 1 grupo controle com solucao salina 0,9%, compostos de 7 ratos Wistar cada um. Apos anestesia geral, a droga de cada grupo sera injetada ao longo de uma reta no subcutaneo do dorso de cada rato e sera realizado uma incisao (estimulo nociceptivo) ao longo dessa reta. O rato sera sacrificado logo apos, e a pele do dorso do animal, contendo a reta incisada, sera retirada com um dermatomo eletrico. Do centro da reta, sera retirado uma amostra de pele com um punch de 8mm. Essa amostra sera enviada para analise por Western-Blot para quantificacao de CGRP e SP de maneira cega para cada grupo de drogas. Os resultados irao para analise estatistica. (AU)\n            ", "title": "Influencia da lidocaina, bupivacaina e ropivacaina sobre a secrecao dos neuropeptideos CGRP e SP na pele de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56378/otimizacao-do-processo-de-secagem-de-um-secador-agitadormisturador-a-vacuo-e-radiacao-infravermelha/", "citations": [], "properties": [{"values": ["12/19247-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Operacoes Industriais e Equipamentos para Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Rafael Augustus de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Augustus de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Secagem de alimentos", "Radiacao infravermelha", "Consumo de energia eletrica", "Chicoria", "Inulina"], "label": "Assunto(s):"}], "resume": "\n              Trata-se da adaptacao e testes do secador agitador/misturador, patente PI 0506639-5 (UNIVERSIDADE..., 2005), construido pelos recursos da FAPESP. O secador consiste em um corpo cilindrico provido de fundo perfurado, pelo qual o ar secante entra no corpo apos atravessar o plenum. A movimentacao do produto e dada por um eixo com pas movido por um moto-redutor. Alem disso, possibilita o aquecimento do material por meio de elemento radiante no interior da camara de secagem. O sistema e composto ainda de um ventilador de insuflamento, sistema de aquecimento por resistencias eletricas, tubulacoes e uma valvula de regulagem do reaproveitamento do ar. As valvulas de regulagem permitem variar e controlar pressao e velocidade do ar no interior do secador, permitindo inclusive utiliza-lo em processo de secagem a vacuo. Alguns dos principais parametros do secador serao avaliados, como temperatura e velocidades operacionais, pressao negativa (vacuo) de trabalho, velocidade de rotacao, vazao de alimentacao dos solidos, assim como cinetica de secagem de material biologico. Sera avaliada a influencia dos parametros de secagem sobre o rendimento do processo, de modo que seja possivel determinar as melhores condicoes de secagem continua para obtencao de um produto de qualidade. Uma vez determinadas as condicoes otimas de secagem para o processo industrial, sera feito um estudo das propriedades fisicas do material biologico atraves de analise de imagem utilizando a microscopia eletronica de varredura, a avaliacao da temperatura de transicao vitrea, e o consumo de energia eletrica durante o processo, atraves da determinacao das constantes eletricas. O material biologico utilizado sera as raizes da chicoria. Este trabalho permitira o treinamento de 2 bolsistas e permitira, pelo menos, 2 artigos a ser publicados. (AU)\n            ", "title": "Otimizacao do processo de secagem de um secador agitador/misturador a vacuo e radiacao infravermelha"}, {"url": "http://bv.fapesp.br/pt/auxilios/56376/processo-de-reestruturacao-psicossocial-de-mulheres-que-sofreram-violencia-sexual/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/18922-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Maria Jose Martins Duarte Osis"], "label": "Pesquisador responsável:"}, {"values": ["Maria Jose Martins Duarte Osis"], "label": "Beneficiário:"}, {"values": ["\n                          Centro de Pesquisas em Saude Reprodutiva de Campinas (CEMICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Violencia contra a mulher", "Violencia sexual", "Estupro", "Reabilitacao psicossocial", "Resiliencia psicologica"], "label": "Assunto(s):"}], "resume": "\n              Introducao: No Brasil ha poucos estudos publicados que abordam a reorganizacao psicossocial de mulheres que sofrem violencia sexual, e o papel da resiliencia nesse processo. Objetivo: Investigar os significados atribuidos pelas mulheres que sofreram violencia sexual ao seu processo de reestruturacao psicossocial e as dificuldades enfrentadas durante o seguimento em ambulatorio especializado no atendimento desses casos. Metodos: Sera realizado um estudo descritivo com abordagem quanti e qualitativa. Para a abordagem quantitativa (estudo de corte transversal) o tamanho da amostra foi estimado em 112 mulheres em fase final de seguimento em ambulatorio especializado para atender mulheres que sofrem violencia sexual. Para a abordagem qualitativa serao realizadas entrevistas semidirigidas com auxilio de um roteiro. Para isto sera feita uma amostra proposital desse mesmo grupo de mulheres. Estima-se que seja necessario entrevistar cerca de 10 mulheres para obter a saturacao das informacoes. Analise dos dados: Sera realizada analise descritiva dos dados quantitativos e analise tematica de conteudo dos dados qualitativos. (AU)\n            ", "title": "Processo de reestruturacao psicossocial de mulheres que sofreram violencia sexual"}, {"url": "http://bv.fapesp.br/pt/auxilios/55931/avaliacao-da-eficacia-e-aplicabilidade-de-um-novo-equipamento-para-controle-de-qualidade-de-motores/", "citations": [], "properties": [{"values": ["12/15374-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Camila Tirapelli"], "label": "Pesquisador responsável:"}, {"values": ["Camila Tirapelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equipamento odontologico", "Desenvolvimento de tecnologia", "Inovacoes tecnologicas", "Controle da qualidade"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e avaliar o prototipo de um equipamento (\"Turbotester\") desenvolvido para realizar o controle de qualidade (diagnostico para a manutencao) de motores de mao odontologicos (MMO) de alta e baixa rotacao (MMOA e MMOB, respectivamente) e ultrassons para limpeza dental (ELDU), baseado em valores numericos, atendendo a demanda da industria de equipamentos odontologicos e as especificacoes normativas. O estudo foi delineado em duas fases: inicialmente em laboratorio (etapa 1) e depois em campo (etapa 2), junto a tecnicos em manutencao de equipamentos odontologicos. Na etapa 1, 09 e 06 marcas comerciais de MMOs e ELDUs serao avaliadas com o Turbotester, em relacao aos seus parametros iniciais de funcionamento num total de 270 medicoes para os MMOAs e MMOBs e 90 medicoes para os ELDUs. Na etapa 2, 10 tecnicos selecionados, receberao o prototipo do equipamento Turbotester e as Fichas de Avaliacao A e B. A Ficha de Avaliacao A registrara os valores de rotacao por minuto e frequencia, dos motores de mao e ultrassom odontologicos, antes da manutencao tecnica e depois dela. A ficha de avaliacao B registrara o nivel de usabilidade do equipamento Turbotester pelos tecnicos, e o impacto que sua utilizacao gera na assistencia tecnica dos MMOs e ELDUs e devera ser preenchida ao final do periodo dos testes de campo. As fichas de avaliacao A e B serao coletadas mensalmente e seus dados serao estudados usando-se analise estatistica adequada. (AU)\n            ", "title": "Avaliacao da eficacia e aplicabilidade de um novo equipamento para controle de qualidade de motores e ultrassons odontologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55182/analise-da-microbiota-intestinal-em-adultos-com-padroes-dieteticos-distintos-e-de-possiveis-associac/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12626-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Sandra Roberta Gouvea Ferreira Vivolo"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Roberta Gouvea Ferreira Vivolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dieta", "Endocrinologia", "Microbioma gastrointestinal", "Inflamacao"], "label": "Assunto(s):"}], "resume": "\n              A microbiota intestinal e adquirida no periodo pos-natal, composta por uma grande diversidade de bacterias que desempenham diferentes funcoes no hospedeiro humano, entre elas a absorcao de nutrientes, protecao contra patogenos e modulacao do sistema imune. O conteudo bacteriano intestinal ainda nao e totalmente conhecido, mas se sabe que e influenciado por fatores internos e principalmente externos que modulam sua composicao e funcao. Portanto, a avaliacao desta microbiota pode permitir a utilizacao de diferentes estrategias com o intuito de manipular as populacoes bacterianas e promover a saude. Estudos recentes indicam que a microbiota intestinal difere em individuos magros e obesos, ou ainda naqueles que mantem habitos alimentares diferentes. Sendo assim, neste estudo transversal serao analisadas possiveis diferencas entre as microbiotas de grupos de individuos eutroficos e com excesso de peso que mantem habitos alimentares distintos (veganos, ovo-lacto-vegetarianos e onivoros), e avaliadas associacoes com parametros inflamatorios (PCR, TNF-alfa, IL-6 e IL-1beta) e metabolicos (perfil lipidico, glicemia e insulinemia). A avaliacao do perfil molecular das microbiotas sera realizada atraves de amostra fecal, utilizando-se da tecnica de sequenciamento genetico de 16S rRNA. (AU)\n            ", "title": "Analise da microbiota intestinal em adultos com padroes dieteticos distintos e de possiveis associacoes com o estado inflamatorio, a sensibilidade a insulina e adiposidade corporal"}, {"url": "http://bv.fapesp.br/pt/auxilios/53075/caracterizacao-eletrica-e-optica-de-microplasmas-luminescentes-e-aplicacoes/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13064-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica dos Fluidos, Fisica de Plasmas e Descargas Eletricas"], "label": "Área do conhecimento:"}, {"values": ["Bogos Nubar Sismanoglu"], "label": "Pesquisador responsável:"}, {"values": ["Bogos Nubar Sismanoglu"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Ciencias Fundamentais (IEF).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Plasma (microeletronica)", "Luminescencia"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto visa a continuidade do estudo, da caracterizacao eletrica e optica, da producao e das aplicacoes dos microplasmas luminescentes, que ja foram iniciados no Laboratorio de Optica e Espectroscopia (LOE) do Departamento de Fisica do Instituto Tecnologico de Aeronautica (ITA) e no Laboratorio de Plasmas e Processos (LPP). Os microplasmas sao uma nova modalidade de plasmas criados em laboratorio com a particularidade de operarem tambem na pressao atmosferica. Desde 2002 o LOE estuda estes microplasmas atraves da Espectroscopia Optica de Emissao (EOE) e ja adquiriu tecnologia e conhecimentos suficientes para poder adentrar no campo das aplicacoes tecnologicas com enfase na area aeroespacial, o que vem fazendo atualmente. Como atual responsavel pelo LOE, o proponente deste projeto ora apresentado vem desenvolvendo estudos e pesquisas com microplasmas em colaboracao com o LPP. Este projeto contribuira de forma significativa para o cumprimento da meta do ITA de se tornar o maior laboratorio no Brasil com recursos para estudo de materiais tratados ou processados a plasma frio e, agora, tambem com microplasmas. Este tema, juntamente com a modernizacao do LOE, apresenta interesse direto aos projetos FINEP, CNPq e FAPESP coordenados por outros pesquisadores da equipe de plasma do ITA. O conhecimento processual adquirido pelo LOE atraves da caracterizacao optica de microplasmas sera empregado tambem na caracterizacao dos demais plasmas. Deste modo, este projeto aqui apresentado tambem objetiva a melhoria do LOE para contribuir com a capacitacao de estudantes e pesquisadores deste laboratorio e do LPP. (AU)\n            ", "title": "Caracterizacao eletrica e optica de microplasmas luminescentes e aplicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/47721/visualizacao-interativa-e-processamento-de-grandes-grafos/", "citations": [], "properties": [{"values": ["11/13724-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Jose Fernando Rodrigues Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jose Fernando Rodrigues Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise de dados", "Grafos aleatorios"], "label": "Assunto(s):"}], "resume": "\n              Grafos determinam dados complexos presentes em inumeros campos de pesquisa, sendo que a extracao de informacoes uteis de uma estrutura de grafo pode prover ganhos significativos para diversas aplicacoes. No entanto, novas tecnologias de comunicacoes e monitoramento tem produzido grafos com magnitudes que dificultam sua computacao e analise. Dentre os processos usados para se lidar com tais grafos esta o particionamento hierarquico; segundo esta metodologia, os vertices de um grafo podem ser agrupados recursivamente, determinando uma hierarquia, de acordo com os relacionamentos definidos por eles proprios. Mesmo assim, as atuais estruturas de dados usadas para esta computacao baseiam-se na memoria primaria dos equipamentos computacionais, limitando as possibilidades de uso a um recurso escasso se comparado aos volumes de dados considerados. Diante disso, o presente trabalho visa a pesquisa e ao desenvolvimento de uma nova metodologia de representacao de grafos particionados hierarquicamente. A metodologia deve permitir o processamento de grafos armazenados em disco ao mesmo tempo em que permite responder a questoes de conectividade relativas ao grafo original e as particoes da representacao hierarquica. Como prova de conceito, a inovacao proposta sera aplicada a um sistema de visualizacao multi-resolucao de grafos denominado GMine. A nova abordagem possibilitara alternativas menos sujeitas a cardinalidade destes conjuntos de dados. (AU)\n            ", "title": "Visualizacao interativa e processamento de grandes grafos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47561/avaliacoes-clinica-hematologica-bioquimica-e-de-liquido-peritoneal-de-equinos-submetidos-a-puncao/", "citations": [], "properties": [{"values": ["12/00632-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Renata Gebara Sampaio Doria"], "label": "Pesquisador responsável:"}, {"values": ["Renata Gebara Sampaio Doria"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gastroenterologia veterinaria", "Doencas do ceco", "Peritonite", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              O timpanismo do ceco em equinos pode ser aliviado pela utilizacao de trocarte ou agulha longa atraves do flanco, com a finalidade de promover a liberacao de gases. Na maioria das vezes, a puncao cecal percutanea (tiflocentese) e pouco utilizada, devido aos riscos de desenvolvimento de peritonite. Serao utilizados 22 equinos, distribuidos em tres grupos experimentais: Grupos Tiflocentese A e T (GA e GT), correspondente aos dezesseis animais submetidos a puncao cecal percutanea com agulha de tiflocentese (oito animais) e com trocarte (oito animais), respectivamente e Grupo Controle (GC), referente a seis animais nao submetidos a tiflocentese. Avaliacoes clinicas serao realizadas diariamente e amostras de sangue e liquido peritoneal nos Grupos Tiflocentese (GA e GT) e Grupo Controle (GC) serao colhidas e avaliadas antes do inicio do experimento (T0) e nas duas (T2), seis (T6), 12 (T12), 24 (T24), 48 (T48), 72 (T72), 96 (T96) horas subsequentes. Apos sete (D7) e 14 (D14) dias, novas amostras de sangue e liquido peritoneal serao colhidas em ambos os grupos. O exame do sangue consistira de analises hematologicas, bioquimicas sericas e teores plasmaticos de proteinas de fase aguda e a avaliacao do liquido peritoneal envolvera exames visuais, analises citologicas e bioquimicas, os quais visarao determinar alteracoes que possam caracterizar peritonite nos equinos em estudo. A proposta deste estudo e avaliar comparativamente as alteracoes clinicas, hematologicas, bioquimicas, nos teores plasmaticos de proteinas de fase aguda e no liquido peritoneal de equinos submetidos a puncao cecal percutanea por meio de agulha de tiflocentese ou trocarte e comparar com os resultados obtidos a partir de equinos nao submetidos a puncao cecal percutanea, mas que tenham sofrido colheitas sequenciais de liquido peritoneal. (AU)\n            ", "title": "Avaliacoes clinica, hematologica, bioquimica e de liquido peritoneal de equinos submetidos a puncao cecal percutanea com agulha de tiflocentese ou trocarte"}, {"url": "http://bv.fapesp.br/pt/auxilios/47175/analise-proteomica-comparativa-entre-variedades-brasileiras-e-peruanas-de-milho-zea-mays-l-conve/", "citations": [], "properties": [{"values": ["12/02623-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Flavio Finardi Filho"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Finardi Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica de alimentos", "Bioquimica de alimentos", "Alimentos transgenicos", "Milho", "Zea mays", "Proteomica"], "label": "Assunto(s):"}], "resume": "\n              O milho (Zea mays L.) e um dos cereais de maior emprego industrial, de uso em racoes para animais e para o consumo humano, sendo por esta razao o vegetal com maior numero de variedades geneticamente modificadas (GM) ja lancadas no mercado mundial. Embora as questoes de biosseguranca dos vegetais GM estarem bem estabelecidas, ainda sao objeto de duvidas e incertezas sobre a expressao das novas proteinas, mutacoes indesejadas, alteracoes de perfis nutricionais e aparecimento de compostos toxicos. A analise composicional comparativa tem sido a pratica mais indicada para a avaliacao da seguranca para a alimentacao humana e animal de plantas GM. No entanto, a introducao de uma nova proteina em uma planta pode levar a alteracoes de diferentes vias e com isso afetar modificacoes pos-traducionais (MPTs), podendo comprometer as propriedades dos produtos. Portanto, novas estrategias estao sendo desenvolvidas para elucidar as mudancas que ocorrem nos perfis proteicos entre as variedades convencionais e as GMs com a finalidade de ampliar as ferramentas de deteccao de qualquer diferenca na transcricao de proteinas. Alem disso, perfis de metabolitos intracelulares devem ser avaliados para aumentar a seguranca e a inocuidade alimentar. Neste contexto, a proteomica e uma tecnica poderosa que fornece informacao em nivel molecular da variabilidade genetica que e efetivamente expressa e presente no produto final destinado a alimentacao. Neste projeto serao estudadas amostras de milho convencional com qualidade proteica melhorada (QPM), GM e diversas variedades de milho comum de origem brasileira e peruana destinadas a alimentacao humana atraves de: equivalencia substancial, de perfis das diferentes fracoes proteicas (albuminas, globulinas, prolaminas e glutelinas), padronizacao de condicoes para estabelecer mapas proteicos de cada variedade, deteccao de diferencas de expressao por analise de imagens e identificacao de proteinas por espectrometria de massas (MS). Estas analises proteomicas poderao ajudar na obtencao de conhecimento mais profundo das diferencas entre os mapas proteicos das variedades convencionais dos dois paises, e entre estas e as variedades GM, bem como das alteracoes inesperadas que possam ocorrer durante o processo de modificacao genetica. (AU)\n            ", "title": "Analise proteomica comparativa entre variedades brasileiras e peruanas de milho (Zea mays L.), convencionais e geneticamente modificadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56785/estudo-do-polimorfismo-molecular-do-sistema-rh-e-sua-participacao-nos-processos-de-aloimunizacao-e-d/", "citations": [], "properties": [{"values": ["12/50927-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunogenetica"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Lilian Maria de Castilho"], "label": "Pesquisador responsável:"}, {"values": ["Lilian Maria de Castilho"], "label": "Beneficiário:"}, {"values": ["\n                        Carlos Miguel Cotorruelo\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidad Nacional de Rosario (UNR).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Hematologia e Hemoterapia (HEMOCENTRO). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/04651-3 - Seguranca transfusional e resposta imune a antigenos eritrocitarios em pacientes portadores de anemia falciforme"], "label": "Vinculado ao auxílio:"}, {"values": ["Aloimunizacao", "Sistema do grupo sanguineo Rh-Hr", "Polimorfismo genetico", "Eritrocitos"], "label": "Assunto(s):"}], "resume": "\n              O Sistema Rh e altamente complexo com um numero elevado de antigenos e variantes e e de grande interesse na medicina transfusional e materno-fetal devido ao seu envolvimento na aloimunizacao eritrocitaria e destruicao imune dos globulos vermelhos. A identificacao de fenotipos com expressao alterada do antigeno RhD e de fundamental importancia na pratica transfusional e materno-fetal para garantir a transfusao segura e a administracao eficiente da Imunoglobulina Rh. No entanto, o grande numero de variantes RhD descritas e a variabilidade nos padroes de reatividade dos antissoros comerciais utilizados na tipagem RhD sao fatores que limitam a aplicacao de metodos sorologicos e, portanto metodos moleculares tem sido utilizados para melhor caracterizacao dessas variantes. Apesar de ja terem sido descritos muitos polimorfismos responsaveis por alteracoes do antigeno RhD em populacoes europeias, acreditamos que novas mutacoes ainda serao encontradas em outras populacoes.Com um melhor entendimento dos mecanismos moleculares envolvidos na expressao do antigeno RhD, sera possivel predizer quais individuos fenotipicamente RhD negativos poderao ser seguramente transfundidos com hemacias RhD positivas. Isto sera de grande aplicacao clinica para os pacientes politransfundidos e que apresentam multiplos anticorpos. (AU)\n            ", "title": "Estudo do polimorfismo molecular do sistema Rh e sua participacao nos processos de aloimunizacao e destruicao imune dos globulos vermelhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56786/progressao-de-culturas-de-celulas-osteogenicas-sobre-ceramicas-bioativas-a-base-de-zirconia-e-fluora/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50949-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Paulo Tambasco de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Tambasco de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                        Maria Patricia Albano\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Comision de Investigaciones Cientificas (CIC).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/16943-3 - Analise da diferenciacao osteoblastica in vitro sobre superficies de materiais vitreos bioativos"], "label": "Vinculado ao auxílio:"}, {"values": ["Cultura de celulas", "Diferenciacao celular", "Materiais ceramicos", "Osteoblastos", "Zirconia", "Apatitas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente projeto e produzir um material composito bioativo a base de zirconia e fluorapatita para potencial aplicacao no tecido osseo. Serao desenvolvidos as tecnicas e os processos de producao de estrutura porosa de zirconia, bioinerte, recoberta por camada de fluorapatita, bioativa, e serao avaliadas suas propriedades estruturais, mecanicas e biologicas. O estudo estrutural e topografico dos arcaboucos de zirconia-fluoroapatita incluira a determinacao da fracao volumetrica de sua porosidade, dimensoes e geometria dos poros, rugosidade e porosidade da camada de fluorapatita. Entre as propriedades mecanicas, serao determinados a resistencia mecanica e o modulo de elasticidade. Os experimentos biologicos incluirao ensaios in vitro utilizando modelo de culturas de celulas osteoblasticas para avaliar a viabilidade e a morfologia celular e a aquisicao do fenotipo osteogenico sobre o material, entre os quais o teste de MTT, epifluorescencia de citoesqueleto e nucleos celulares, expressao de genes relacionados ao tecido osseo por PCR Array e mineralizacao da matriz extracelular, por coloracao com vermelho de Alizarina. (AU)\n            ", "title": "Progressao de culturas de celulas osteogenicas sobre ceramicas bioativas a base de zirconia e fluorapatita"}, {"url": "http://bv.fapesp.br/pt/auxilios/56617/modeling-effects-of-sensor-response-of-semiconducting-oxide-with-functionalized-nanoparticles/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51195-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["MIT"], "label": "Convênio/Acordo:"}, {"values": ["Jose Arana Varela"], "label": "Pesquisador responsável:"}, {"values": ["Jose Arana Varela"], "label": "Beneficiário:"}, {"values": ["\n                        Harry L. Tuller\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Massachusetts Institute of Technology (MIT).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["98/14324-0 - Multidisciplinary Center for Development of Ceramic Materials"], "label": "Vinculado ao auxílio:"}, {"values": ["Semicondutores", "Sensores", "Propriedades eletricas", "Pos nanometricos"], "label": "Assunto(s):"}], "resume": "\n              Compliance with ever more stringent emissions regulations requires the development of reliable, sensitive, selective, fast responding, and cost-effective sensors. Nanotechnoiogy, given its ability to offer large increases in effective active area and functional interfaces, promises to overcome many of the limitations of conventional sensor devices. Semiconducting oxides serve as the basis of highly sensitive, cost effective and harsh environment compatible gas sensors. However, they commonly suffer from aging and inadequate selectivity and reproducibility. Progress is hindered by an inadequate understanding of the relationship between gas chemisorption, on the one hand, and the electronic, crystal, defect and micro- structure of the semiconductor, on the other. In this project, the Brazilian team brings advanced capabilities in synthesizing and characterizing such materials with controlled size, shape, morphological characteristics and chemical composition while the MIT team brings to bear complementary methods of sensor characterization and modeling. The exchange of personnel serves to educate students from both institutions on the often complex issues that arise in applying basic science towards solve technological challenges. Efforts initiated in 2010, including extended exchange of personnel, have exceeded the expectations of the Brazil-MIT collaborators by leading to breakthroughs in sensor performance and characterization and publications in high visibility journals. The proposed research will build on this strong foundation. (AU)\n            ", "title": "Modeling effects of sensor response of semiconducting oxide with functionalized nanoparticles"}, {"url": "http://bv.fapesp.br/pt/auxilios/56518/o-papel-do-ngal-urinario-como-preditor-diagnostico-e-prognostico-da-lesao-renal-aguda-associada-a-se/", "citations": [], "properties": [{"values": ["12/16713-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Daniela Ponce"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Ponce"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Lesao Renal Aguda", "Creatinina", "Diagnostico clinico", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              A lesao renal aguda (LRA) associada a sepse permanece um grande desafio em cuidados intensivos devido a sua ocorrencia comum, aos altos custos do tratamento e a mortalidade inaceitavelmente elevada. A dosagem de creatinina e a forma mais utilizada para o diagnostico de LRA, entretanto, sabe-se que nao e o marcador ideal de lesao renal e que a dificuldade em identificar a LRA nao se restringe ao diagnostico, mas tambem a dificuldade em predizer a evolucao desses pacientes. Desta forma, sao necessarios estudos que identifiquem marcadores mais precoces do diagnostico e prognostico da LRA associadas a sepse. Dentre eles, encontra-se o NGAL, que e um biomarcador serico e urinario promissor de deteccao precoce de LRA. Muitos estudos tem validado o NGAL como preditor especifico, sensivel e precoce de LRA apos cirurgia cardiaca, administracao de contraste e em unidades de terapia intensiva, porem pouco se sabe sobre essa associacao no paciente septico admitido em sala de emergencia clinica (SEC). Como a propria sepse ativa e aumenta a liberacao de NGAL pelos neutrofilos, questiona-se se  ela pode prejudicar as propriedades preditivas do NGAL como um biomarcador da LRA. Desta forma, este trabalho tem como objetivo principal avaliar a eficacia do NGAL urinario (u) como preditor diagnostico e prognostico da LRA associada a sepse em pacientes admitidos em SEC. Serao estudados de modo prospectivo pacientes admitidos na SEC do Hospital das Clinicas da Faculdade de Medicina de Botucatu com diagnostico de sepse durante o periodo de 01 de dezembro de 2012 a 30 de novembro de 2013. Atualmente, sao admitidos mensalmente nesta SEC, em media, 30 pacientes com diagnostico de sepse, de forma que se estima uma populacao de 360 pacientes ao final do estudo. Para cada paciente sera elaborado um protocolo contendo dados clinicos e laboratoriais do paciente e estes dados serao obtidos, sempre pelo mesmo observador, desde sua admissao na SEC ate o desfecho do quadro septico (resolucao ou obito). A avaliacao de funcao renal sera realizada diariamente por meio da dosagem da creatinina serica e verificacao de debito urinario e dosagem do uNGAL realizada nos seguintes momentos: nas primeiras 24 e entre 24-48 horas apos a admissao dos pacientes septicos na SEC, no dia do diagnostico de LRA pelos criterios de AKIN, no dia da indicacao e da interrupcao da terapia dialitica. Os resultados serao apresentados utilizando estatistica descritiva da populacao estudada e diferentes testes estatisticos de acordo com os objetivos do estudo. A populacao com e sem LRA sera avaliada e comparada segundo os quintis do uNGAL.  Sera utilizada area sob a curva para determinar a capacidade do uNGAL discriminar o diagnostico e prognostico da LRA. Ao final do estudo serao apresentadas curvas de Kaplan Meyer dos pacientes durante o periodo de acompanhamento. Todos os resultados dos testes de hipotese serao discutidos no nivel de 5% de  significancia (p<0.05). (AU)\n            ", "title": "O papel do NGAL urinario como preditor diagnostico e prognostico da lesao renal aguda associada a sepse em pacientes admitidos na emergencia clinica"}, {"url": "http://bv.fapesp.br/pt/auxilios/56523/avaliacao-da-osteogenese-e-dos-perfis-transcricionais-rnam-e-micrornas-de-celulas-osteoblasticas-d/", "citations": [], "properties": [{"values": ["12/17747-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Karina Fittipaldi Bombonato Prado"], "label": "Pesquisador responsável:"}, {"values": ["Karina Fittipaldi Bombonato Prado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cultura de celulas", "Osteoblastos", "Osteogenese", "Celulas-tronco mesenquimais", "Expressao genica", "MicroRNAs", "RNA mensageiro", "Osteoporose"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, as celulas mesenquimais de diversas origens sao consideradas fontes para substituicao de tecidos. Estas celulas tem potencial osteogenico e podem ser elegiveis para o reparo e manutencao do tecido osseo, sendo muito atrativas para a engenharia tecidual. Entretanto, mudancas no seu comportamento podem ser causadas por fatores como a osteoporose, afetando a sua habilidade de auto-renovacao e diferenciacao. Sendo assim, o objetivo do presente projeto e comparar a expressao genica de celulas mesenquimais provenientes da medula ossea diferenciadas em celulas osteoblasticas com o de celulas osteoblasticas provenientes da calvaria de ratas submetidas a condicao de osteoporose. Serao utilizadas 18 ratas Wistar divididas em grupos controle e tratado (inducao da osteoporose). As ratas do grupo tratado serao submetidas a ovariectomia bilateral atraves de protocolo adequado e apos 150 dias da cirurgia, as ratas de ambos os grupos serao sacrificadas para coleta dos femures e de fragmentos da calvaria. Os experimentos serao realizados em triplicata e a partir dos materiais coletados, serao isoladas as celulas mesenquimais da medula ossea e as celulas osteoblasticas da calvaria e colocadas em garrafas com meio de cultura suplementado (osteogenico) para proliferacao e posterior plaqueamento em placas de 24 pocos (n=5) para avaliacao dos seguintes parametros: proliferacao e viabilidade celular, quantidade de proteina total e atividade de fosfatase alcalina (ALP), deteccao e quantificacao de nodulos mineralizados e analise da expressao de proteinas associadas a osteogenese por meio de imunofluorescencia e PCR em tempo real. Alem disso, sera realizada a avaliacao do perfil transcricional (RNAm e microRNAs) e construcao de redes genicas. Os dados dos ensaios bioquimicos serao analisados com o auxilio de programas de estatistica para pd0.05 assim como programas de bioinformatica especializados serao utilizados para avaliar os dados do perfil transcricional. (AU)\n            ", "title": "Avaliacao da osteogenese e dos perfis transcricionais (RNAm e microRNAs) de celulas osteoblasticas da calvaria e da medula ossea de ratas submetidas a condicao de osteoporose"}, {"url": "http://bv.fapesp.br/pt/auxilios/56522/preparacao-de-monocristais-orientados-para-estudos-de-anisotropias-eletronicas-magneticas-e-termica/", "citations": [{"total": 13, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/17562-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Marcos de Abreu Avila"], "label": "Pesquisador responsável:"}, {"values": ["Marcos de Abreu Avila"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anisotropia", "Crescimento de cristais", "Magnetismo", "Supercondutividade", "Termoeletricidade"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa expandir a capacidade da equipe de pesquisa que lidero, o Grupo de Materiais Quanticos (GMQ), para incluir a preparacao de amostras monocristalinas de sistemas intermetalicos envolvendo reagentes sensiveis ao ar ou umidade (K, Ba, Sr, La, Ce, Eu, etc.), e a medicao da anisotropia das suas propriedades eletronicas, magneticas e termicas, permitindo-nos atuar na linha de frente do desenho, descoberta e desenvolvimento de novos materiais complexos e avancados dentro das tres principais linhas de pesquisa experimental sendo desenvolvidas pelo GMQ, a saber: (1) Materiais Magneticos e de Eletrons Fortemente Correlacionados; (2) Materiais Supercondutores: Mecanismos e Aplicacoes; (3) Materiais Termoeletricos: Mecanismos e Aplicacoes. As principais atividades propostas abrangem: a manipulacao dos reagentes em uma nova camara de luvas com controle automatico de atmosfera de argonio; a duplicacao do nosso ritmo de crescimento de monocristais de classe mundial com um novo forno mufla; a orientacao dos cristais crescidos usando os difratometros de raios-x da Central Experimental Multiusuario da UFABC; o corte e polimento dos cristais orientados nos formatos demandados por diversos experimentos usando um novo conjunto de serras e politrizes especializados; e a caracterizacao das anisotropias eletronicas, magneticas e termicas (dependencias com a orientacao cristalina) das amostras cortadas usando os varios equipamentos multiusuarios na UFABC. Para tecnicas experimentais ainda nao disponiveis na UFABC, recorremos a extensa gama de colaboracoes ja estabelecidas com alguns dos mais destacados grupos de pesquisa especializados do mundo, fomentando o intercambio regular de amostras, pesquisadores e estudantes. (AU)\n            ", "title": "Preparacao de monocristais orientados para estudos de anisotropias eletronicas, magneticas e termicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56542/nova-estrategia-para-analisar-interacao-gene-nutriente-em-criancas-e-adolescentes/", "citations": [], "properties": [{"values": ["12/20421-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Jacqueline Pontes Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Jacqueline Pontes Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nutrigenomica", "Metabolomica", "Adolescentes", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Apesar do aumento das taxas de sobrepeso e obesidade entre criancas e adolescentes noBrasil, as deficiencias nutricionais ainda sao uma preocupacao. Embora parecam paradoxal, as deficienciasde micronutrientes estao ligadas a risco de sobrepeso ou obesidade. Objetivos: Analisar a resposta (razaoSAM/SAH) a suplementacao de vitaminas (vitamina A, tiamina, riboflavina, piridoxina, acido folico,vitamina B12, vitamina D, vitamina E, niacina) em criancas e adolescentes; correlacionar a resposta dosgenes envolvidos no metabolismo dessas vitaminas a razao SAM/SAH; analisar a sequencia de genes queinteragem com, sao regulados por, ou metabolizam micronutrientes que mapeiam o QTL (quantitative traitloci) envolvido com obesidade; analisar a ingestao de energia e nutrientes; associar clusters da respostametabolica (razao SAM/SAH) com clusters da genotipagem, clusters das vitaminas plasmaticas e daingestao alimentar. Metodos: Este e um estudo de intervencao para examinar como criancas eadolescentes irao responder a suplementacao de vitaminas no que diz respeito a razao SAM/SAH. Ossujeitos envolvidos serao recrutados em escolas municipais e as coletas ocorrerao em um servico publicode saude na cidade de Ribeirao Preto (Sao Paulo, Brasil). O estudo baseia-se na determinacao dosmetabolitos em tres momentos, no inicio do estudo, apos 6 semanas de suplementacao de vitaminas eapos 6 semanas sem suplementacao. C omparando-se os tres momentos sera possivel determinar como oindividuo reage as mudancas na ingestao de suplementacao vitaminica. Analise genomica usando microarrays (5 Milhoes de polimorfismos) sera usada para associar clusters da genotipagem com metabolitos. Resultados Esperados: As principais hipoteses sao: (i) a razao SAM/SAH seria um marcador do estadonutricional e (ii) individuos com diferentes padroes de genotipagem irao necessitar de diferentesintervencoes para melhorar seu potencial de metilacao. (AU)\n            ", "title": "Nova estrategia para analisar interacao gene-nutriente em criancas e adolescentes"}, {"url": "http://bv.fapesp.br/pt/auxilios/56547/ocorrencia-de-schizolobium-parahyba-na-floresta-estacional-semidecidual-abordagem-molecular-e-dendr/", "citations": [], "properties": [{"values": ["12/20629-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Conservacao da Natureza"], "label": "Área do conhecimento:"}, {"values": ["Edson Seizo Mori"], "label": "Pesquisador responsável:"}, {"values": ["Edson Seizo Mori"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Conservacao de recursos naturais", "Ecologia molecular", "Plantas invasoras", "Arvores", "Dendrocronologia", "Genetica de populacoes vegetais", "Marcadores geneticos"], "label": "Assunto(s):"}], "resume": "\n              Schizolobium parahyba e uma arvore nativa da Floresta Atlantica e e classificada como invasora da Floresta Estacional Semidecidual. A invasao biologica e considerada uma das maiores causas de perda de biodiversidade. As populacoes invasoras possuem diferentes padroes geneticos de estabelecimento, como as invasoes repetitivas, cripticas, por introgressoes e hibridizacoes. Neste contexto complexo, as misturas populacionais podem ser uma peca central no sucesso do estabelecimento de populacoes invasoras por favorecer a adaptabilidade local e diminuir a depressao endogamica. Por meio do uso de uma nova tecnica desenvolvida no presente trabalho de pesquisa baseada em Next-Generation Sequencing, a Restriction-Site Associated DNA-Sequencing com quatro restricoes enzimaticas simultaneas, foram detectados parametros geneticos como relacoes de parentesco, subestrutura populacional e medidas variabilidade e diferenciacao genetica de populacoes invasoras e naturalizadas desta especie. Com quase 5.000 locos polimorficos foi possivel detectar processos de mistura populacional e das dinamicas particulares de cada area estudada. Houveram casos de troca de material genetico entre populacoes invasoras e naturalizadas e indicios de que a acao antropica intensifica o processo de mistura populacional. As analises de subestrutura populacional sugeriram que a acao antropica favoreceu a formacao de subpopulacoes nas areas estudadas. A utilizacao de marcadores moleculares com alta informatividade mostrou ser uma poderosa ferramenta para monitoramento de populacoes invasoras. (AU)\n            ", "title": "Ocorrencia de Schizolobium parahyba na floresta estacional semidecidual: abordagem molecular e dendrocronologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/56744/analise-da-expressao-de-proteinas-de-polaridade-em-processos-neoplasicos-associados-ao-papilomavirus/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51017-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Enrique Mario Boccardo Pierulivo"], "label": "Pesquisador responsável:"}, {"values": ["Enrique Mario Boccardo Pierulivo"], "label": "Beneficiário:"}, {"values": ["\n                        Daniela Gardiol\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidad Nacional de Rosario (UNR).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/20002-0 - Estudo de Letalidade Sintetica em celulas infectadas por papilomavirus humano (HPV)"], "label": "Vinculado ao auxílio:"}, {"values": ["Infeccoes por Papillomavirus", "Oncoproteinas", "Moleculas de adesao celular", "Cultura organotipica", "Neoplasias uterinas"], "label": "Assunto(s):"}], "resume": "\n              Alguns tipos de HPV, conhecidos coletivamente como HPV de alto risco, estao etiologicamente associadas com quase a totalidade dos canceres da cervice uterina e com mais de 50% de outros canceres anogenitais. A infeccao por estes tipos de virus tem sido associada a presenca de alteracoes no padrao de proliferacao celular em tecidos, aumento da relacao nucleo citoplasma nas celulas dos epitelios infectado e ao aumento de alteracoes genomicas. Estas caracteristicas sao comuns a maioria dos canceres humanos. Os HPV de alto risco expressam duas oncoproteinas, E6 e E7, que agem sobre fatores celulares especificos promovendo proliferacao celular, favorecendo a perda de polaridade celular e a transicao epitelio-mesequima. Diversos estudos de nossos laboratorios mostram que varios alvos celulares da proteina E6 estao envolvidos na manutencao da polaridade celular, entre eles a proteina humana homologa ao supressor de tumores de Drosophila, Disc large (DLG1). Esta proteina se localiza nas unioes aderentes entre celulas desenvolvendo funcoes estruturais e de transducao de sinais. A proteina E6 de HPV de alto risco se liga a proteina DLG1 induzindo sua degradacao pela via de proteolise dependente de ubiquitina. De fato, a perda de expressao de DLG1 tem sido observada em lesoes de alto grau e carcinomas... (AU)\n            ", "title": "Analise da expressao de proteinas de polaridade em processos neoplasicos associados ao Papilomavirus humano utilizando culturas organotipicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56743/morfologia-e-fisiologia-comparadas-entre-duas-das-familias-mais-especiosas-de-lagartos-neotropicais/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51012-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Tiana Kohlsdorf"], "label": "Pesquisador responsável:"}, {"values": ["Tiana Kohlsdorf"], "label": "Beneficiário:"}, {"values": ["\n                        Virginia Abdala\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Fundacion Miguel Lillo.\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/18868-1 - Evolucao de diversidade meristica e morfometrica no Autopodio de Squamata: padroes, processos e mecanismos"], "label": "Vinculado ao auxílio:"}, {"values": ["Lagartos", "Liolaemidae", "Tropiduridae", "Evolucao animal", "Fisiologia comparada", "Morfologia animal"], "label": "Assunto(s):"}], "resume": "\n              A teoria biomecanica prediz associacoes entre morfologia e ecologia, dado que as demandas fisicas que atuam sobre a locomocao diferem entre ambientes estruturalmente distintos. No marco teorico da ecomorfologia, se considera que as variacoes nos modos de locomocao devem estar correlacionadas com as variacoes na anatomia das partes implicadas, como membros e digitos. Duas familias de Squamata tem sido particularmente bem estudadas quanto a presenca de associacoes entre variaveis morfologicas e caracteristicas ecologicas: Tropiduridae e Liolaemidae. A ausencia de associacoes ecomorfologicas identificadas em Liolaemidae e contraditoria com a observancia das mesmas em Tropiduridae, particularmente considerando-se a proximidade filogenetica entre as duas linhagens e a semelhanca ecologica observada entre seus representantes. A presente proposta objetiva realizar uma sintese comparada dos numerosos aspectos biologicos disponiveis para essas duas familias, a partir da construcao de uma matriz de dados composta por resultados publicados pelos nucleos envolvidos e novos parametros mensurados. A partir dessa meta-analise, espera-se identificar diferencas e semelhancas entre as duas linhagens nas suas relacoes com parametros ecologicos como o uso de microhabitats. (AU)\n            ", "title": "Morfologia e fisiologia comparadas entre duas das familias mais especiosas de lagartos neotropicais: Liolaemidae versus Tropiduridae"}, {"url": "http://bv.fapesp.br/pt/auxilios/56533/determinacao-experimental-da-relacao-nao-linear-entre-rigidez-torsional-e-angulo-de-torsao-para-anal/", "citations": [], "properties": [{"values": ["12/19774-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Mecanica dos Solidos"], "label": "Área do conhecimento:"}, {"values": ["Marcos Silveira"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Silveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dinamica das estruturas", "Vigas", "Dinamica nao linear", "Flambagem"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e determinar a relacao nao-linear entre a rigidez torsional e o angulo final de torsao de uma viga elastica dentro de um confinamento cilindrico, e utilizar essa relacao para analise da dinamica de um sistema com oscilacoes torsionais. A flambagem helicoidal de uma viga elastica em contato com um confinamento cilindrico esta presente em varias areas da ciencia. Ela e de grande importancia para a industria do petroleo, na qual as colunas de perfuracao longas e finas sao simultaneamente carregadas axialmente e torcidas. Tambem e importante para o posicionamento de sondas em pacientes com problemas cardiacos, quando um fio-guia e inserido em uma arteria humana. Ate mesmo a conformacao e o funcionamento da molecula de DNA estao relacionados com este tipo de flambagem. Portanto, a helice dentro de um cilindro se tornou um problema recorrente em mecanica avancada de meio continuo, pois exibe fenomenos nao-lineares complexos de localizacao espacial e caos. Em um trabalho recente foi visto que a formacao de configuracao helicoidal e resultado somente do carregamento de torsao, e confirma que ha um caminho diferente para a flambagem helicoidal que nao e relacionada a flambagem senoidal, reforcando a importancia do comportamento geometrico da viga. Assim, e interessante a determinacao da relacao nao-linear entre a rigidez torsional e o angulo final de torsao de uma viga dentro de um confinamento cilindrico. Uma caracteristica enrigecedora deve estar presente, pois os efeitos de torsao e flexao estao acoplados. Os resultados obtidos experimentalmente com um equipamento de pequena escala serao usados para a determinacao desta caracteristica, que sera entao utilizada para analise da dinamica de um sistema com oscilacoes torsionais, atraves de metodos numericos usuais em dinamica nao-linear como diagramas de bifurcacao e bacias de atracao, de forma a identificar regioes nas quais fenomenos indesejados podem ocorrer. (AU)\n            ", "title": "Determinacao experimental da relacao nao-linear entre rigidez torsional e angulo de torsao para analise dinamica de uma viga elastica delgada confinada no interior de um cilindro"}]