[{"url": "http://bv.fapesp.br/pt/auxilios/31460/variabilidade-espacial-e-temporal-da-emissao-de-co2-e-atributos-fisicos-quimicos-e-microbiologicos/", "citations": [], "properties": [{"values": ["10/18979-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Agua e Solo"], "label": "Área do conhecimento:"}, {"values": ["Zigomar Menezes de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Zigomar Menezes de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Manejo do solo", "Conservacao do solo"], "label": "Assunto(s):"}], "resume": "\n              O processo de queima da cana-de-acucar antes da colheita facilita o corte manual, porem, este processo esta associado a emissao em grande quantidade de gases poluidores e causadores do efeito estufa, enquanto que a colheita da cana sem queima tem sido alvo de estudos como medida mitigadora do efeito estufa. Assim, o maior desafio do setor sucro-alcooleiro atualmente e aumentar a produtividade de cana-de-acucar procurando minimizar os impactos negativos causados pelo ciclo da cultura no sistema solo-ambiente. Esta pesquisa tem como objetivo avaliar a variabilidade espacial e temporal da emissao de CO2 em solos sob sistemas de cana crua e queimada, correlacionando essa emissao aos atributos microbiologicos, quimicos e fisicos do solo. A area experimental esta localizada no municipio de Barra Bonita/SP, cujas parcelas experimentais constarao de tres areas, cultivada com cana-de-acucar, descritos a seguir: 1- cana-de-acucar com queima e corte manual (cana queimada); 2- cana-de-acucar sem queima e corte mecanizado (com 5 anos de implantacao do sistema de cana crua - um ciclo com este sistema); 3- cana-de-acucar sem queima e corte mecanizado (com 10 anos de implantacao do sistema de cana crua - dois ciclos com este sistema). As amostras deformadas serao coletadas na profundidade de 0,00-0,10 m para analises microbiologicas (respiracao basal e carbono da biomassa microbiana), quimicas (macro e micronutrientes) e teor de agua no solo, enquanto que as indeformadas serao coletadas nas profundidades de 0,00-0,10 m, 0,10-0,20 m e 0,20-0,30 m para as seguintes determinacoes: granulometria, porosidade do solo (total, macro e microporosidade), densidade do solo e estabilidade de agregados. Sera avaliado ainda o teor de carbono organico total no solo e a produtividade da cana-de-acucar. Os gradeados serao adequadamente instalados para que, a partir da analise geoestatistica e dimensao fractal possam relacionar a anisotropia da emissao e dos atributos com solo com relacao as direcoes do plantio e preparo do solo nessas areas. Com isso, espera-se que esta pesquisa possa atender a alguns questionamentos a cerca dos beneficios que os sistemas de manejo mecanizado de cana-de-acucar possam trazer a estabilidade do carbono do solo. (AU)\n            ", "title": "Variabilidade espacial e temporal da emissao de CO2 e atributos fisicos, quimicos e microbiologicos do solo em sistemas de manejo de cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/31450/rede-de-pesquisa-desenvolvimento-e-inovacao-sobre-normalizacao-e-qualidade-da-irrigacao-e-drenagem/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52207-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia"], "label": "Área do conhecimento:"}, {"values": ["CNPq - REPENSA"], "label": "Convênio/Acordo:"}, {"values": ["Jose Antonio Frizzone"], "label": "Pesquisador responsável:"}, {"values": ["Jose Antonio Frizzone"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Irrigacao", "Metrologia", "Drenagem agricola"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e desenvolver, implantar e difundir um modelo de Sistema de Assessoramento ao Irrigante que possa viabilizar a insercao da metrologia, da normalizacao e da qualidade na irrigacao e drenagem brasileira. Para isso, sera necessaria a constituicao de uma rede de pesquisa, ja iniciada neste ano com a formacao de um grupo de pesquisa registrado no CNPq, que vira a contribuir para a melhoria da qualidade da irrigacao e drenagem agricola no Brasil, com a implantacao de um modelo de Sistema de Assessoramento ao Irrigante - SAI, auxiliados por uma rede de laboratorios de ensaios de excelencia em equipamentos de irrigacao. Desta forma o desenvolvimento do manejo correto da irrigacao (quando, quanto e como irrigar) podera ser possivel, promovendo uma consequente melhoria da qualidade da irrigacao e do uso eficiente da agua na agricultura irrigada de todo o pais. (AU)\n            ", "title": "Rede de pesquisa, desenvolvimento e inovacao sobre normalizacao e qualidade da irrigacao e drenagem - REQUAI"}, {"url": "http://bv.fapesp.br/pt/auxilios/31408/efeito-da-utilizacao-de-extrato-seco-de-parede-de-levedura-e-13-16-beta-glucanos-sobre-a-microbiot/", "citations": [], "properties": [{"values": ["10/51595-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria"], "label": "Área do conhecimento:"}, {"values": ["Archivaldo Reche Junior"], "label": "Pesquisador responsável:"}, {"values": ["Archivaldo Reche Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunologia veterinaria", "Nutricao animal", "Prebioticos"], "label": "Assunto(s):"}], "resume": "\n              A imunodeficiencia felina e uma condicao patologica onde se observa um comprometimento generalizado da funcao imune. Sua patogenese semelhante a infeccao pelo HIV em humanos faz com que os gatos sejam excelentes modelos experimentais para o estudo de substancias que possam minimizar os efeitos deleterios desse patogeno a saude. Dentre essas substancias, as que exercem atividades de modulacao da microbiota intestinal e das funcoes imunes merecem destaque. Para estudar o efeito da inclusao de extrato de parede de levedura e 1,3-1,6 beta-glucanos na dieta de felinos naturalmente infectados com FIV, 12 animais adultos divididos em tres blocos casualizados repetidos em tres periodos serao submetidos a um dos seguintes tratamentos: Controle (alimento seco formulado para atender as necessidades nutricionais de gatos adultos), EPL (controle+ adicao de 0,5% de parede de levedura na materia seca) ou EPL+BG (controle + 0,5% de extrato de parede de levedura e 0,03% de 1,3-1,6 beta-glucano na materia seca). Os animais receberao as dietas durante 2 meses por periodo e coletas periodicas de amostras de fezes, urina e sangue serao realizadas para a avaliacao dos seguintes parametros: 1) Determinacao da digestibilidade de nutrientes, da energia metabolizavel das dietas e do escore corporal; 2) contagem fecal de anaerobios totais, aerobios totais, E. coli, Clostridium ssp, Lactobacillus ssp e Bifidobacterium ssp; 3) pH, qualidade das fezes e concentracao fecal de acidos graxos de cadeia curta e acido latico; 4) hemograma, concentracao de proteinas totais, albumina, ureia, creatinina, alanina aminotransferase, fosfatase alcalina, colesterol, triglicerides e glicose; 5) imunofenotipagem leucocitaria; 6)proliferacao e viabilidade celular; 7)producao de anticorpos IgG e IgM; 8) hipersensibilidade cutanea tardia; 9) mensuracao das citocinas TNF-a, IFN-g, IL-2, IL-4 e DL-6. Dessa forma, objetiva-se responder duvidas importantes existentes quanto a efetividade dessas substancias sobre a melhora do estado geral de gatos imunossuprimidos. (AU)\n            ", "title": "Efeito da utilizacao de extrato seco de parede de levedura e 1,3-1,6-beta-glucanos sobre a microbiota fecal, nutricao e parametros hematologicos e imunologicos de gatos adultos naturalmente"}, {"url": "http://bv.fapesp.br/pt/auxilios/30432/avaliar-o-impacto-do-treinamento-resistido-progressivo-na-melhora-dacapacidade-funcional-de-paciente/", "citations": [], "properties": [{"values": ["10/19890-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Jamil Natour"], "label": "Pesquisador responsável:"}, {"values": ["Jamil Natour"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Artrite reumatoide"], "label": "Assunto(s):"}], "resume": "\n              Um dos objetivos do tratamento da artrite reumatoide e a melhoria da capacidade funcional, qualidade de vida e dor. Existem dois tipos de tratamento: o medicamentoso e o de reabilitacao. Dentro da reabilitacao o treinamento resistido progressivo tem sido utilizado na tentativa de melhorar a qualidade de vida do paciente. Existem poucos estudos que comprovem a efetividade do treinamento resistido progressivo global em artrite reumatoide. Objetivo: Avaliar o impacto do treinamento resistido progressivo global na melhoria da capacidade funcional de pacientes com artrite reumatoide. Metodologia: Estudo prospectivo, tipo ensaio clinico controlado, randomizado e com avaliador cego. Os pacientes serao recrutados nos ambulatorios da UNIFESP, sendo incluidos: segundo os criterios do Colegio Americano de Reumatologia, ambos os generos, entre 18 e 65 anos, classe funcional I, II e III, com medicacao estavel nos tres meses anteriores ao inicio do estudo, que nao tenham feito nenhum tipo de exercicio fisico regular (duas ou mais vezes por semana) por no minimo tres meses antes do inicio do estudo e que tenham consentido em participar. Pacientes que estiverem participando de outro tipo de estudo, portadores de fibromialgia, deformidades articulares que impossibilitem a realizacao de exercicio fisico, outras doencas osteomusculares e outras doencas que contra-indiquem a realizacao de exercicios resistidos serao excluidos. Setenta e dois pacientes serao randomizados atraves de uma tabua de randomizacao em: Grupo Controle (GC) ou Grupo Intervencao (GI). Nos pacientes do GI sera realizado um programa de fortalecimento resistido progressivo global conforme citado no protocolo do estudo. Nos pacientes do GC permanecerao em lista de espera recebendo apenas tratamento medicamentoso convencional durante o periodo do estudo e apos o termino do estudo estes pacientes tambem terao acesso ao programa de fortalecimento se assim desejarem. (AU)\n            ", "title": "Avaliar o impacto do treinamento resistido progressivo na melhora dacapacidade funcional de pacientes com artrite reumatoide"}, {"url": "http://bv.fapesp.br/pt/auxilios/30383/diversidade-genetica-para-caracteres-quimicos-agronomicos-morfologicos-e-moleculares-em-acessos-de/", "citations": [], "properties": [{"values": ["10/20484-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Elizabeth Ann Veasey"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth Ann Veasey"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diversidade genetica", "Germoplasma vegetal", "Microssatelites marcadores", "Banco de dados"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desse projeto e caracterizar e determinar a diversidade genetica existente entre acessos de mandioca originarios de diferentes regioes do Brasil, pertencentes aos Bancos de Germoplasma da Escola Superior de Agricultura 'Luiz de Queiroz' (ESALQ/USP) e do Instituto Agronomico de Campinas (IAC). Serao avaliados marcadores  morfologicos e moleculares, por meio de microssatelites, dos acessos que compoem o Banco de Germoplasma da ESALQ e tambem caracteres agronomicos, quimicos, morfologicos e moleculares de 83 acessos de mandioca, originados das regioes Amazonica, Centro-Oeste, Sudeste e Sul. Serao avaliadas 12 caracteristicas morfologicas, quatro caracteres agronomicos e seis caracteristicas quimicas, relativas as analises das raizes. Para as analises moleculares, serao testados 14 locos de microssatelites. Para a avaliacao dos caracteres agronomicos e quimicos sera instalado um experimento com delineamento de blocos casualizados com tres repeticoes. Os dados serao analisados atraves de analises estatisticas univariadas (teste F, teste de medias) e multivariadas (analise de agrupamentos e de componentes principais). Os genotipos individuais serao agrupados por rocas, comunidades e/ou regioes, e serao estimados as frequencias alelicas e genotipicas, e os parametros de diversidade genetica como numero de alelos por loco, porcentagem de locos polimorficos, heterozigosidade media observada e esperada, e indices de diversidade de Nei. Esses parametros permitirao caracterizar a diversidade genetica entre e dentro de rocas, comunidades e regioes geograficas. Sera tambem realizada uma analise a partir de dados binarios (presenca/ausencia de bandas), para a construcao de um dendrograma e verificacao de possiveis duplicatas. (AU)\n            ", "title": "Diversidade genetica para caracteres quimicos, agronomicos, morfologicos e moleculares em acessos de mandioca (Manihot esculenta Crantz) provenientes de diferentes regioes do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/30312/analise-espacial-da-ocorrencia-de-leishmaniose-visceral-americana-no-estado-de-sao-paulo-brasil/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20279-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Francisco Chiaravalloti Neto"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Chiaravalloti Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Leishmaniose visceral"], "label": "Assunto(s):"}], "resume": "\n              O primeiro caso autoctone de leishmaniose visceral americana (LVA) em humanos no estado de Sao Paulo ocorreu em 1999 e sua area de ocorrencia vem se ampliando. Objetivos: descrever, no tempo e no espaco, a expansao da LVA no estado; e, para Aracatuba e Jales, avaliar a relacao entre LVA e variaveis socioeconomicas, demograficas, ambientais e de uso e ocupacao do solo e identificar areas de maior risco para sua ocorrencia. As areas de estudo sao as regioes de Aracatuba, Bauru, Marilia e Presidente Prudente, entre 1999 e 2010, e a de Sao Jose do Rio Preto, entre 2007 e 2012. Serao produzidos mapas das primeiras ocorrencias de LVA e de incidencias por municipios. Nas areas urbanas de Aracatuba e Jales, a relacao entre as incidencias e as variaveis independentes sera tratada por meio de modelos de regressao linear multipla e espacial condicional auto-regrressivo. Sera utilizado o indicador local de auto-correlacao espacial para identificar agrupamentos de risco para a doenca. (AU)\n            ", "title": "Analise espacial da ocorrencia de leishmaniose visceral americana no estado de Sao Paulo, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/30304/avaliacao-imunologica-dos-efeitos-da-terapia-fotodinamica-associada-ao-tratamento-nao-cirurgico-da-p/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20157-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Giorgio De Micheli"], "label": "Pesquisador responsável:"}, {"values": ["Giorgio De Micheli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Periodontite", "Resposta inflamatoria", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              O tratamento nao cirurgico das doencas periodontais destrutivas consiste na reducao dos depositos bacterianos aderidos as superficies dentarias, por meio de raspagem e alisamento radicular. Entretanto, em alguns casos, tratamentos convencionais podem nao ser suficientes no controle dessas doencas pela interferencia de periodontopatogenos resistentes e consequente ativacao de mediadores quimicos da resposta inflamatoria. O objetivo deste estudo e verificar a eficacia da terapia fotodinamica (PDT) como tratamento complementar em bolsas residuais de pacientes portadores de periodontite cronica por meio da avaliacao de parametros imunologicos. Sera conduzido um ensaio clinico aleatorio controlado duplo-cego paralelo para avaliar 82 pacientes. Individuos portadores de periodontite cronica serao submetidos ao tratamento periodontal convencional. Apos oito semanas, os pacientes serao reavaliados e os sitios com bolsas residuais com profundidade clinica de sondagem (PCS) e 5mm serao selecionados como sitios experimentais e alocados em grupos teste e controle aleatoriamente. O grupo teste recebera a aplicacao da PDT e o grupo controle recebera um procedimento simulado. Serao avaliados os niveis de mediadores inflamatorios no fluido gengival: interleucinas (IL-12, IL-6, IL-10) e fator de necrose tumoral ± (TNF-±). Esses parametros serao coletados antes da aplicacao da PDT, uma semana apos, tres e doze meses apos o tratamento. Durante o periodo de acompanhamento os pacientes receberao manutencao periodontal a cada 3 meses, quando tambem sera feita a aplicacao da PDT. (AU)\n            ", "title": "Avaliacao imunologica dos efeitos da terapia fotodinamica associada ao tratamento nao-cirurgico da periodontite cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/30292/eficacia-das-tecnicas-back-school-e-mckenzie-no-tratamento-pacientes-com-dor-lombar-cronica-nao-espe/", "citations": [], "properties": [{"values": ["10/18399-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Oliveira Pena Costa"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Oliveira Pena Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao, Pesquisa e Extensao. Universidade Cidade de Sao Paulo (UNICID). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dor lombar", "Reabilitacao (terapeutica medica)"], "label": "Assunto(s):"}], "resume": "\n              A dor lombar cronica e uma condicao clinica com alta prevalencia em todo o mundo e esta associada a enormes custos diretos e indiretos para a sociedade. Apesar de ser altamente prevalente, essa condicao ainda e extremamente dificil de se tratar. Entre as possibilidades disponiveis com grande potencial de uso para pacientes com dor lombar cronica sao os programas de tratamento denominados McKenzie e Back School. Esses programas possuem boa plausibilidade do ponto de vista biologico, estao amplamente disponiveis para os pacientes e possuem um custo relativamente baixo. Apesar desses fatores, a evidencia da eficacia dessas intervencoes e baseada, em sua maioria, em estudos com baixa qualidade metodologica. Sendo assim um estudo controlado aleatorizado de alta qualidade faz-se necessario para comparar, pela primeira vez, a eficacia dessas tecnicas em pacientes com dor lombar cronica. Cento e quarenta e oito pacientes serao distribuidos aleatoriamente para receber um programa de quatro semanas baseado nos conceitos do metodo McKenzie ou do metodo Back School. Os desfechos clinicos (intensidade da dor, incapacidade e amplitude de movimento de flexao do tronco) serao obtidos em avaliacoes que serao realizadas em 4 semanas, 3 e 6 meses apos a distribuicao aleatoria para os grupos. Os dados serao coletados por um examinador cego a distribuicao dos grupos aos quais os pacientes foram alocados. Esse sera o primeiro estudo a comparar as tecnicas de Mckenzie e Back School para pacientes com dor lombar cronica. Os resultados desse estudo podem auxiliar profissionais de saude na tomada de decisoes clinicas para o tratamento da dor lombar cronica, assim como podem reduzir os custos de saude para essa condicao. (AU)\n            ", "title": "Eficacia das tecnicas Back School e McKenzie no tratamento pacientes com dor lombar cronica nao especifica: um estudo controlado aleatorizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/30162/aplicacao-de-isotopos-de-pb-sr-h-e-o-como-ferramentas-de-investigacao-de-recarga-e-contaminacao-da/", "citations": [], "properties": [{"values": ["10/20876-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Veridiana Teixeira de Souza Martins"], "label": "Pesquisador responsável:"}, {"values": ["Veridiana Teixeira de Souza Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hidrologia", "Aguas subterraneas", "Isotopos", "Hidrogenio", "Oxigenio", "Estroncio", "Chumbo"], "label": "Assunto(s):"}], "resume": "\n              A gestao da Agua subterranea na Regiao Metropolitana de Sao Paulo e seu uso sustentavel dependem de dois fatores principais, o estudo da quantidade e o da qualidade, ou seja, da recarga e da contaminacao da agua. Compreender como ocorre a recarga e se a contaminacao detectada e de origem natural ou antropica sao fundamentais para o gerenciamento deste recurso. Faz parte desta tarefa entender como se da a interacao entre os diversos arcaboucos terrestres como aguas superficiais, material geologico, agua subterranea e materiais antropicos. Dados preliminares (Martins, 2008) tem mostrado que os isotopos de Sr, Pb, H e O sao bons indicadores de processos de interacao entre as esferas terrestres e para identificacao de fontes de contaminacao, bem como para avaliacao da recarga de aquiferos. Para ampliar os dados obtidos anteriormente e fomentar os resultados obtidos pretende-se estudar tres casos de contaminacao distintos, com condicoes hidrogeologicas diferentes, para avaliar a aplicacao de diferentes sistemas isotopicos no estudo da recarga e da investigacao de fontes de contaminacao. O primeiro envolve a contaminacao de fluor e anomalia de bario em aquifero raso na Cidade Universitaria, o segundo a contaminacao de fluor em aquifero cristalino profundo na Barra Funda e o terceiro a contaminacao de bario tanto em aquifero sedimentar profundo na regiao de Salto de Pirapora, quanto em aquifero cristalino em Barueri. Alem de amostras de agua subterranea tambem pretende-se amostrar aguas superficiais e de chuva, bem como de esgoto domestico e da estacao de tratamento, possam estar contribuindo com a recarga dos aquiferos estudados. A comparacao com isotopos mais aceitos cientificamente e com outros casos servirao de apoio aos resultados obtidos. (AU)\n            ", "title": "Aplicacao de isotopos de Pb, Sr, H e o como ferramentas de investigacao de recarga e contaminacao da agua subterranea na regiao Oeste da cidade de Sao Paulo, Bacia do Alto Tiete"}, {"url": "http://bv.fapesp.br/pt/auxilios/30094/fases-de-desenvolvimento-e-controle-cardiaco-em-embrioes-de-repteis/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51995-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Augusto Shinya Abe"], "label": "Pesquisador responsável:"}, {"values": ["Augusto Shinya Abe"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Repteis"], "label": "Assunto(s):"}], "resume": "\n              Em contraste com os estudos detalhados em anfibios, aves e mamiferos, o conhecimento das mudancas morfologicas e fisiologicas que acompanham o desenvolvimento embriologico em repteis e muito pouco conhecido. Os repteis compoem um grupo polifiletico e, como primeiros amniotas, tem posicao chave para inferencias evolutivas. Nos ultimos anos, nosso grupo tem obtido importantes avancos no estudo dos ajustes cardiorrespiratorios em varios grupos vertebrados, marcadamente repteis. Varias questoes chave levantadas a respeito do controle cardiaco e sua relacao com os eventos ventilatorios nos remete ao desenvolvimento inicial do sistema de controle. Tais questoes param pelo inexistente conhecimento acerca do desenvolvimento embrionario. Os dados gerados neste campo seriam importantes para inferencias de cunho evolutivo e adaptativo para todos vertebrados. O presente projeto pretende (1) descrever e classificar fases basicas do desenvolvimento embrionario de quelonios, lagartos, serpentes e crocodilianos; (2) por sobre estas fases aferir farmacologicamente e descrever o desenvolvimento do controle autonomico da frequencia cardiaca; (3) relacionar as alteracoes deste desenvolvimento com as concomitantes alteracoes da estrutura neuoranatomica do tronco encefalico para o controle parassimpatico; e por fim, (4) descrever a variabilidade de frequencia cardiaca em seus picos de frequencia antes de apos a eclosao quando se inicia efetivamente os eventos mecanicos de movimentacao ventilatoria. (AU)\n            ", "title": "Fases de desenvolvimento e controle cardiaco em embrioes de repteis"}, {"url": "http://bv.fapesp.br/pt/auxilios/29978/prevalencia-e-investigacao-do-papel-do-hcmv-na-oncomodulacao-de-tumores-cerebrais/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/14830-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Carlan da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Carlan da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia", "Citomegalovirus", "Proteinas virais", "Celulas tumorais", "Glioblastoma", "Neoplasias cerebrais"], "label": "Assunto(s):"}], "resume": "\n              O citomegalovirus humano (HCMV) e um agente viral de grande importancia no mundo que acomete individuos imunocomprometidos e recem nascidos, causando uma variedade de doencas graves nos mesmos e podendo levar ao obito. Recentes evidencias indicam que o HCMV esta envolvido no processo de progressao tumoral. Estudos demonstraram que o DNA viral e proteinas virais estao presentes em diversos tipos de canceres; proteinas virais sao capazes de interferir com a progressao do ciclo celular, apoptose e ativacao do sistema imune e ha indicacoes de que a infeccao de celulas tumorais pelo HCMV aumenta a malignidade das mesmas. Estas descobertas levaram a criacao do termo oncomodulacao, definido como a habilidade do virus em promover um processo tumoral. Os estudos do papel do HCMV no processo de malignidade de tumores estao avancando enormemente e um melhor entendimento do fenomeno de oncomodulacao e essencial para elucidacao da participacao do HCMV na progressao de tumores e para determinacao de proteinas virais que podem ser alvo terapeutico em certos tipos de canceres. Este projeto visa a deteccao da replicacao do HCMV em tumores de cerebro, mais especificamente glioblastomas, bem como o estabelecimento de linhagens celulares de tumores cerebrais e posterior inibicao da expressao de genes virais envolvidos com a malignidade celular nas mesmas, com a finalidade de verificar seus efeitos na proliferacao celular. (AU)\n            ", "title": "Prevalencia e investigacao do papel do HCMV na oncomodulacao de tumores cerebrais"}, {"url": "http://bv.fapesp.br/pt/auxilios/30157/variacao-composicional-em-sorossilcatos-e-ciclossilicatos-de-zr-nb-e-ti-em-rochas-alcalinas-agpaiti/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20476-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Gaston Eduardo Enrich Rojas"], "label": "Pesquisador responsável:"}, {"values": ["Gaston Eduardo Enrich Rojas"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mineralogia", "Petrografia", "Quimica inorganica", "Rochas magmaticas", "Silicatos"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa tem por objetivo o estudo da composicao quimica de minerais dos grupos da cuspidina-wohlerita, mosandrita e eudialita. Esses minerais sao sorossilicatos e ciclossilicatos de Zr, Ti, Nb e ETR de ocorrencia rara e restrita a rochas alcalinas agpaiticas. Os procedimentos analiticos irao combinar tecnicas de microanalise tais como a microssonda eletronica, que permite a obtencao de elementos maiores e menores, e a ablacao a laser acoplado a um espectrometro de massa (LA-ICPMS), que obtera os elementos tracos.A contribuicao cientifica pretendida inclui um estudo cristaloquimico de detalhe, bem como sua caracterizacao textural e contextualizacao petrologica em algumas das ocorrencias alcalinas da Plataforma Sul Americana. O estudo cristaloquimico de cada fase mineral enfatizara a distribuicao cationica adequada dos elementos quimicos encontrados, identificacao de variacoes composicionais, mecanismos de substituicoes ionicas e suas extensoes. Alem disso, as observacoes texturais e a quantificacao dos elementos tracos deverao fornecer informacoes do ambiente de cristalizacao, permitindo desvendar a historia magmatica/hidrotermal e possiveis reacoes magmaticas envolvidas na genese e evolucao desses os minerais acessorios. (AU)\n            ", "title": "Variacao composicional em sorossilcatos e ciclossilicatos de Zr, Nb e Ti em rochas alcalinas agpaiticas e seu significado petrologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/28874/modernizacao-dos-laboratorios-dos-cursos-de-pos-graduacao-em-engenharias-da-unesp-de-bauru/", "citations": [], "properties": [{"values": ["10/50650-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Geotecnica"], "label": "Área do conhecimento:"}, {"values": ["FINEP - CT - Infra"], "label": "Convênio/Acordo:"}, {"values": ["Heraldo Luiz Giacheti"], "label": "Pesquisador responsável:"}, {"values": ["Heraldo Luiz Giacheti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geotecnia", "Automacao", "Laboratorios"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta foi elaborada procurando atender as necessidades dos quatro Programas de Pos-Graduacao em Engenharias do Campus da UNESP de Bauru, nas modalidades Civil e Ambiental, Eletrica, Mecanica e Producao, visando a modernizacao dos laboratorios que dao suporte as pesquisas experimentais de seus docentes e alunos. Todos esses Programas de Pos-Graduacao foram recentemente implantados, conforme segue: Engenharia Civil e Ambiental em 2009, Engenharia Eletrica em 2008, Engenharia de Producao em 2007 e Engenharia Mecanica em 2003. Para a modernizacao da estrutura de pesquisa desses programas, pleiteia-se a aquisicao de equipamentos e melhoria da infraestrutura de laboratorios existentes. O subprojeto proposto tem por objetivo implantar um novo Laboratorio para atender os cursos de Pos-graduacao nas Engenharias de Bauru, o LAIGeM, Laboratorio de Automacao Integracao e Gestao da Manufatura, bem como melhorar as condicoes para realizacao de ensaios no Laboratorio de Geotecnia e Saneamento do Programa de Pos-Graduacao em Engenharia Civil e Ambiental. A aquisicao desse conjunto de equipamentos, bem como a pequena ampliacao e melhoria da infraestrutura do Predio de Laboratorios dos Programas de Pos-Graduacao das Engenharia de Bauru, permitira que se desenvolvam pesquisas experimentais de alto nivel pelos docentes e alunos de graduacao e pos-graduacao, com melhoria significativa da qualidade dos resultados de suas pesquisas e, consequentemente, dos trabalhos a serem publicados por todos os parceiros envolvidos. Destaca-se que a aquisicao do conjunto de equipamentos solicitados permitira o uso integrado pelos programas de pos-graduacao da Engenharia de Bauru, assim como permitira o desenvolvimento de temas multidisciplinares, os quais necessitam de uma maior integracao entre os grupos de pesquisa envolvidos e as suas respectivas areas de conhecimento. (AU)\n            ", "title": "Modernizacao dos laboratorios dos cursos de pos-graduacao em engenharias da UNESP de Bauru"}, {"url": "http://bv.fapesp.br/pt/auxilios/30556/desenvolvimento-de-bioanodos-constituidos-por-glicose-oxidase-e-frutose-desidrogenase-e-suas-formas/", "citations": [{"total": 14, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01541-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Frank Nelson Crespilho"], "label": "Pesquisador responsável:"}, {"values": ["Frank Nelson Crespilho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biocombustiveis"], "label": "Assunto(s):"}], "resume": "\n              Biocelulas a combustivel (BCs) sao dispositivos bioeletroquimicos que convertem diretamente a energia quimica em energia eletrica, por meio de reacoes biocataliticas de oxidacao e reducao. No caso das BCs do tipo enzimatica, enzimas sao utilizadas na superficie catodica e/ou anodica e sao responsaveis por acelerar a conversao dos substratos em produtos provenientes do processo redox. Este projeto de pesquisa tem por objetivo desenvolver anodos enzimaticos aplicados em biocelulas a combustivel construidas com materiais nanoestruturados. Para a construcao dos anodos, utilizar-se-ao as enzimas glicose oxidase e frutose desidrogenase. Tambem, produziremos e utilizaremos as formas recombinantes das enzimas glicose oxidase e frutose desidrogenase para aplicacao em prototipos de biocelulas a combustivel. Para cada tipo de enzima supracitada, serao aplicados testes biocataliticos, onde a desempenho eletroquimico dos eletrodos serao avaliados por voltametria ciclica e cronoamperometria. Na construcao dos eletrodos, varios metodos de imobilizacao enzimatica serao testados, como ligacao cruzada, automontagem e drop-coating. Na interface eletrodo-enzima, nanoestruturas serao empregadas, como as nanoparticulas de oxidos e hidroxidos de ferro (Fe2O3/FeOOH), nantubos de carbono, nanoparticulas modificadas com mediadores redox (ferroceno, por exemplo), com intuito de facilitar a transferencia de eletrons entre o cofator enzimatico e a superficie eletrodica. Pretende-se obter diferentes configuracoes de eletrodos, aplicando-os em prototipos desenvolvidos no nosso Grupo. Nos prototipos serao avaliadas as curvas de potencia, assim como a estabilidade e o tempo de vida das biocelulas. Por fim, testaremos as biocelulas para geracao de energia a partir da biomassa, utilizando o caldo da cana-de-acucar. (AU)\n            ", "title": "Desenvolvimento de bioanodos constituidos por glicose oxidase e frutose desidrogenase e suas formas recombinantes para aplicacao em prototipos de biocelulas a combustivel enzimaticas: geracao de energia a partir da biomassa (cana-de-acucar)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30552/desenvolvimento-de-um-modelo-de-referencia-para-sistemas-plm-product-lifecycle-management/", "citations": [], "properties": [{"values": ["11/00117-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Engenharia do Produto"], "label": "Área do conhecimento:"}, {"values": ["Eduardo de Senzi Zancul"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo de Senzi Zancul"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Produtos novos", "Gestao do ciclo de vida"], "label": "Assunto(s):"}], "resume": "\n              A gestao do processo de desenvolvimento de novos produtos pode ser apoiada, atualmente, por sistemas PLM (Product Lifecycle Management). A adocao de sistemas PLM em empresas depende da identificacao e da selecao de um sistema adequado para atender aos requisitos dos seus processos de negocio. A selecao de um sistema PLM e uma atividade complexa, que exige tempo e conhecimento tecnico especializado, que em muitos casos nao estao disponiveis nas empresas, por nao se tratar de uma atividade rotineira. Considerando a ampla gama de sistemas PLM existentes no mercado, o problema pratico que motiva a realizacao deste trabalho e a dificuldade enfrentada pelas empresas em avaliar os sistemas PLM oferecidos comercialmente e em selecionar a alternativa mais adequada aos seus processos de negocio. Ao mesmo tempo, do ponto de vista da pesquisa academica, o problema principal e definir as funcionalidades que fazem parte do escopo do PLM. Por se tratar de uma area de conhecimento recente e em rapida evolucao, nao existe ainda uma definicao conceitual amplamente aceita sobre as funcionalidades que pertencem ao escopo do PLM. Visando preencher essa lacuna e propor uma solucao para os problemas identificados, foi desenvolvido em trabalhos anteriores realizados entre 2006 e 2009, um modelo de referencia que representa as funcionalidades que caracterizam os sistemas PLM. Partindo dos resultados anteriores, este projeto tem como objetivo elaborar uma nova versao atualizada e aprimorada do modelo de referencia de sistemas PLM. Tal modelo deve estabelecer uma base comum para a comparacao entre os diversos sistemas PLM disponiveis comercialmente, alem de servir como referencia teorica conceitual sobre o escopo dos sistemas PLM. (AU)\n            ", "title": "Desenvolvimento de um modelo de referencia para sistemas PLM (Product Lifecycle Management)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30557/microfluidica-computacional-uma-abordagem-lagrangeana-euleriana-arbitraria/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00538-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Fabricio Simeoni de Sousa"], "label": "Pesquisador responsável:"}, {"values": ["Fabricio Simeoni de Sousa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dinamica dos fluidos", "Equacoes", "Metodo dos elementos finitos", "Metodo Euleriano-Lagrangeano", "Tensao superficial"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa propoe a modelagem matematica e numerica para problemas de escoamentos de fluidos em microescala, com enfase na incorporacao de fenomenos de superficie, na modelagem de membranas fluidicas e na representacao de forcas eletromagneticas. O projeto se baseia nas equacoes deduzidas atraves do principio de potencias virtuais, sendo mais adequada para a discretizacao atraves do metodo de elementos finitos em malhas dinamicas, em uma formulacao lagrangeana-euleriana arbitraria. (AU)\n            ", "title": "Microfluidica computacional: uma abordagem lagrangeana-euleriana arbitraria"}, {"url": "http://bv.fapesp.br/pt/auxilios/30652/verificacao-do-desempenho-das-adaptacoes-rite-e-rita/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01454-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Fernanda Capoani Garcia Mondelli"], "label": "Pesquisador responsável:"}, {"values": ["Maria Fernanda Capoani Garcia Mondelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Audiologia"], "label": "Assunto(s):"}], "resume": "\n              Muito se discute sobre a adaptacao de aparelhos de amplificacao sonora individual (AASI) em individuos com perda auditiva descendente. O efeito de oclusao e uma das principais queixas destes usuarios em funcao da configuracao da perda auditiva. Considerando as atualizacoes no desenvolvimento dos AASIs e a configuracao particular da perda auditiva nestes casos, os AASIs mini retroauriculares especificos para adaptacao aberta trazem grandes beneficios para esses individuos. Os aparelhos de adaptacao aberta sao usados junto a um tubo bem fino no lugar do molde para conectar o aparelho a orelha, podem ser chamados de RITE, quando o receptor e usado no canal auditivo e conectado ao aparelho atraves de um tubo bem fino ou RITA quando apresentam o receptor no proprio AASI. Objetivo: Estudo experimental para verificar o desempenho das adaptacoes RITE e RITA por meio da mensuracao in situ, percepcao de fala e nivel de satisfacao dos usuarios destes com a aplicacao do questionario SADL. Metodo: Participarao deste projeto 20 individuos, maiores de 18 anos com diagnostico audiologico de perda auditiva sensorioneural bilateral de graus leve e moderado. Havera uma divisao dos individuos em dois grupos de 10 participantes pareados por idade e configuracao de perda auditiva, onde o G1 (grupo 1) sera adaptado com AASI open fit com receptor no proprio aparelho e o G2 (grupo 2) sera adaptado com AASI open fit com receptor no canal. As adaptacoes serao avaliadas por meio de medidas com microfone sonda, percepcao de fala (HINT) e satisfacao com o uso do AASI (instrumento SADL). Para elaboracao dos resultados serao utilizados testes estatisticos pertinentes ao objetivo proposto no estudo. (AU)\n            ", "title": "Verificacao do desempenho das adaptacoes RITE e RITA"}, {"url": "http://bv.fapesp.br/pt/auxilios/30632/aplicacao-da-estimulacao-eletrica-nervosa-transcutanea-tens-em-mulheres-com-disfonia-por-tensao-mu/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19470-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Kelly Cristina Alves Silverio"], "label": "Pesquisador responsável:"}, {"values": ["Kelly Cristina Alves Silverio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Disturbios da voz", "Estimulacao eletrica nervosa transcutanea"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A disfonia por tensao muscular (DTM) e definida como uma alteracao hiperfuncional da fonacao; pode ou nao estar associada a lesoes benignas na laringe, como nodulos e espessamento mucoso, mais comum em mulheres. Para o tratamento sao recomendadas tecnicas de relaxamento cervical e laringeo, buscando-se o equilibrio da musculatura intrinseca da laringe, concomitantemente a estimulacao da onda de mucosa das pregas vocais, objetivando-se a regressao da lesao quando presente. Por outro lado, a Estimulacao Nervosa Eletrica Transcutanea (TENS) e usada para o controle ou alivio da dor, melhora da vascularizacao na regiao da aplicacao, relaxamento muscular e tem sido considerada como recurso coadjuvante em DTM. Objetivo: avaliar o efeito da aplicacao da TENS na voz, laringe e qualidade de vida relacionada a voz em mulheres com DTM. Metodo: participarao do estudo 30 mulheres, disfonicas, com nodulos vocais bilaterais ou espessamento mucoso bilateral e fenda a fonacao, divididas em dois grupos: Grupo Experimental (GE) - 15 individuos que receberao 12 sessoes de aplicacao de TENS (200 μs e 10 Hz) por 30 minutos e terapia manual circunlaringea, por 20 minutos, com duas sessoes semanais; Grupo Controle (GC) com 15 individuos que serao submetidos a terapia manual circunlaringea por 20 minutos, com mesmo numero de sessoes e condicoes que os individuos do GE. A voz sera avaliada por meio de entrevista, aplicacao de questionario de qualidade de vida e voz, analise perceptivo-auditiva e acustica; a laringe por meio de laringoscopia. Todos os procedimentos de avaliacao ocorrerao antes e ate 10 dias apos a realizacao dos procedimentos de ambos os grupos. Os dados serao analisados estatisticamente por meio de testes parametricos. (AU)\n            ", "title": "Aplicacao da estimulacao eletrica nervosa transcutanea (TENS) em mulheres com disfonia por tensao muscular"}, {"url": "http://bv.fapesp.br/pt/auxilios/30534/reducao-do-impacto-ambiental-gerado-por-tintas-graficas-curadas-por-radiacao-aplicadas-em-embalagens/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/02631-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Nuclear"], "label": "Área do conhecimento:"}, {"values": ["Luci Diva Brocardo Machado"], "label": "Pesquisador responsável:"}, {"values": ["Luci Diva Brocardo Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Polimeros (materiais)", "Residuos biodegradaveis", "Radioisotopos", "Radiacao ultravioleta"], "label": "Assunto(s):"}], "resume": "\n              A busca por materiais ambientalmente corretos vem se tornando um dos principais focos de pesquisa do seculo XXI, tendo-se em vista o alto nivel de poluicao gerado pelo descarte inadequado dos materiais, principalmente os polimericos, no meio ambiente. Adicionalmente, a legislacao ambiental ja em vigor em muitos paises limita a emissao de compostos organicos volateis (VOC) na atmosfera, afetando, sobretudo, os produtores de tintas, os quais buscam alternativas por meio da substituicao dos sistemas de pintura a base de solventes por aqueles com alto teor de solidos, a base de agua e curados por radiacao. A tecnologia de cura de revestimentos polimericos por radiacao baseia-se na interacao do sistema quimico com a radiacao ultravioleta (UV) ou feixe de eletrons (EB) incidente, formando especies reativas capazes de induzir as reacoes de polimerizacao e reticulacao, resultando na formacao do filme solido. Nesta tecnologia, os solventes usados para diminuir a viscosidade das formulacoes sao substituidos por monomeros reativos que permanecem no produto curado, sem a liberacao de VOC, entre varias outras vantagens. Entretanto, os revestimentos curados sao insoluveis e infusiveis, aumentando o grau de complexidade do seu reprocessamento, reciclagem e/ou degradacao. Assim, este projeto tem por objetivo avaliar filmes de revestimentos/tintas de impressao aditivados com agentes pro-degradantes e aplicados sobre substratos polimericos, curados por radiacao UV/EB, por meio de suas propriedades termicas, mecanicas, reologicas e morfologicas. Ainda, pretende-se avaliar a degradabilidade pelas alteracoes das propriedades durante ensaio de envelhecimento natural do material ao intemperismo, envelhecimento acelerado QUV e biodegradacao em solo simulado. (AU)\n            ", "title": "Reducao do impacto ambiental gerado por tintas graficas curadas por radiacao aplicadas em embalagens plasticas biodegradaveis pos-consumo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30532/manipulacao-de-spins-nucleares-atraves-de-tecnicas-de-ressonancia-magnetica-e-quadrupolar-nuclear/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/54880-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Tito Jose Bonagamba"], "label": "Pesquisador responsável:"}, {"values": ["Tito Jose Bonagamba"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Espectroscopia", "Ressonancia paramagnetica de spin"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como principal meta dar continuidade a instalacao da infraestrutura do Laboratorio de Espectroscopia de Alta Resolucao (LEAR) por Ressonancia Magnetica e Quadrupolar Nuclear (RMN e RQN, respectivamente) do Instituto de Fisica de Sao Carlos - USP, devendo ser utilizado para o desenvolvimento dos seguintes projetos principais: - RMN com um magneto de 9,4 T e sonda apropriada, para a implementacao de experimentos avancados de espectroscopia de alta resolucao em solidos, o estudo de novos materiais e implementacao de ferramentas para computacao e informacao quantica; - Relaxometria e difusividade translacional por RMN, para o estudo de meios porosos com magnetos de baixo campo (de 0,047 T a 0,580 T); - Difusividade translacional por RMN em campo magnetico de 2 T, para o estudo de polimeros condutores ionicos e protonicos empregados na confeccao de baterias de litio e celulas a combustivel, respectivamente. - RMN em campo zero, para o estudo de materiais magneticos; - RQN, para o desenvolvimento de ferramentas para computacao e informacao quantica; e - Desenvolvimento de softwares e hardwares para RMN e RQN envolvendo a participacao de varios alunos de iniciacao cientifica e pos-graduacao, pos-doutorandos e colaboradores internos e externos ao IFSC-USP. (AU)\n            ", "title": "Manipulacao de spins nucleares atraves de tecnicas de ressonancia magnetica e quadrupolar nuclear"}, {"url": "http://bv.fapesp.br/pt/auxilios/30648/processo-de-trabalho-e-perfil-docente-em-enfermagem-em-instituicoes-de-ensino-superior-do-estado-de/", "citations": [], "properties": [{"values": ["11/00306-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Maria Amelia de Campos Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Amelia de Campos Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enfermagem em saude publica", "Ensino superior", "Professores"], "label": "Assunto(s):"}], "resume": "\n              Trata-se de um estudo exploratorio quanti-qualitativo que toma como objeto o processo de trabalho e o perfil docente em enfermagem nos diferentes contextos institucionais de ensino superior(IES) no Estado de Sao Paulo. Tem com objetivo geral descrever e analisar os principais aspectos relacionados ao contexto institucional, perfil e processo de trabalho docente em Enfermagem em IES que oferecem cursos de Enfermagem do Estado de Sao Paulo. Utiliza como marco teorico-metodologico o Materialismo Historico e Dialetico (MHD), tendo em vista sua contribuicao para investigacao e intervencao em Enfermagem, ao considerar os fenomenos sociais como parte da realidade. A categoria analitica e o processo de trabalho docente, ancorado nas concepcoes de trabalho em saude e processo de trabalho postulados por Mendes-Goncalves (1994). Para consecucao do objetivo proposto, a pesquisa sera dividida em tres grandes etapas, a saber: identificacao e classificacao dos contextos institucionais das Instituicoes de Ensino Superior (IES) que oferecem cursos de Enfermagem no estado de Sao Paulo; identificacao e analise do perfil docente de enfermagem de IES que oferecem cursos de Enfermagem no estado de Sao Paulo; identificacao e analise do processo de trabalho docente de enfermagem de IES que oferecem cursos de Enfermagem no estado de Sao Paulo; Espera-se com o estudo compreender os efeitos da diversificacao das IES no perfil e processo de trabalho do professor de Enfermagem e contribuir para discussao acerca do processo de trabalho docente, profissional responsavel pela formacao inicial de enfermeiras e enfermeiros em todo o pais. (AU)\n            ", "title": "Processo de trabalho e perfil docente em enfermagem em instituicoes de ensino superior do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30530/avaliacao-dos-valores-sericos-e-urinarios-de-ca-19-9-e-tgf-beta-1-na-obstrucao-parcial-e-completa-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50201-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Francisco Tibor Denes"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Tibor Denes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Procedimentos cirurgicos urologicos", "Obstrucao uretral"], "label": "Assunto(s):"}], "resume": "\n              Conforme sua intensidade, a obstrucao ureteral pode causar graus variados de lesao anatomica e funcional ao rim. Tem-se procurado identificar marcadores sericos e urinarios, os quais, produzidos pelo rim ou epitelio transicional do rim, tem sua expressao elevada para niveis anormais na presenca de dano renal, consequentemente refletindo a gravidade da obstrucao do trato urinario. A dosagem quantitativa desses marcadores possibilitaria diferenciar pacientes com obstrucao anatomica ou funcional significativa daqueles com dilatacao nao obstrutiva do trato urinario. Em um estudo em ratos, pretende-se avaliar os valores sericos e urinarios de marcadores (TGF ß1 e CA 19-9) em 2 tempos diversos, apos obstrucoes ureterais parciais (uni ou bilaterais) ou completas (unilaterais). O presente estudo pretende confirmar a utilidade desses marcadores como sinalizadores de obstrucao significativa do trato urinario e de lesao renal, fato que, aliado a facilidade e baixo custo da sua analise laboratorial, estimulara a incorporacao de sua dosagem na clinica diaria, para avaliacao inicial e de seguimento de casos de hidronefrose pediatrica e adulta. Tambem podera ser empregado nos casos de hidronefrose moderada, intermitente, ou persistente apos cirurgia corretiva, como meio de avaliacao de dano renal. (AU)\n            ", "title": "Avaliacao dos valores sericos e urinarios de Ca 19-9 e TGF beta 1 na obstrucao parcial e completa de ureteres em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30528/calculos-de-indices-de-inflacao-da-agroindustria-sucroalcooleira-na-regiao-produtora-centro-sul-trad/", "citations": [], "properties": [{"values": ["10/51420-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economias Agraria e dos Recursos Naturais"], "label": "Área do conhecimento:"}, {"values": ["Roberto Arruda de Souza Lima"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Arruda de Souza Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Industria sucro-alcooleira", "Etanol", "Precos"], "label": "Assunto(s):"}], "resume": "\n              A agroindustria sucroalcooleira tem ganho maior importancia dentro da economia do Brasil, especialmente com o etanol como fonte de energia, pois este combustivel tem apresentado um maior crescimento em comparacao com outras fontes alternativas nos ultimos anos. Dentro deste contexto, ainda existe uma carencia de um indicador que mensure a variacao dos precos dos produtos e servicos que formam parte do setor sucroalcooleiro, portanto, um projeto focado em construir uma metodologia na medicao de inflacao apresenta grande importancia. O projeto tem por objetivo a entrega de dois produtos: uma metodologia estruturada de calculo dos indices de precos no setor sucroalcooleiro dentro da area delimitada, e uma serie historica de indices de precos (com suas respectivas variacoes mensais), que vera acompanhada de seis relatorios trimestrais que detalharao as razoes que causaram as variacoes de precos nesse periodo. O projeto de pesquisa contaria com o apoio logistico do Programa de Educacao Continuada em Economia e Gestao de Empresas (PECEGE/ESALQ/USP), assim como com o aporte teorico-tecnico de docentes do Programa de Pos-Graduacao em Economia Aplicada da ESALQ/USP. (AU)\n            ", "title": "Calculos de indices de inflacao da agroindustria sucroalcooleira na regiao produtora Centro-Sul tradicional do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/30529/solar-flare-thz-measurements-from-space-phase-i-2012-2013/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51861-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Aeroespacial", "Sistemas Aeroespaciais"], "label": "Área do conhecimento:"}, {"values": ["Pierre Kaufmann"], "label": "Pesquisador responsável:"}, {"values": ["Pierre Kaufmann"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia (EE).  Universidade Presbiteriana Mackenzie (UPM). Instituto Presbiteriano Mackenzie. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Radiometria", "Erupcao solar", "Sensores"], "label": "Assunto(s):"}], "resume": "\n              Uma nova componente espectral de emissao de explosoes solares foi encontrada mostrando fluxos sub-THz crescentes com a frequencia, separados no espectro da componente bem conhecida em micro-ondas, trazendo serias restricoes para a interpretacao do fenomeno explosivo solar. Esta componente pode ser a evidencia de emissao sincrotron de eletrons de alta energia, maximizando em frequencias situadas no infra-vermelho distante. E portanto essencial conhecer o espectro THz no continuo para investigar a natureza dos mecanismos de emissao envolvidos. Os dados de explosoes solares nas mais elevadas frequencias sub-THz sao disponiveis das observacoes realizadas no observatorio de altitude de El Leoncito, realizadas em duas janelas de transmissao atmosferica (0.2 e 0.4 THz). Sao insuficientes para descrever completamente a nova componente espectral das explosoes. Para maiores progressos e necessario o conhecimento da radiacao de explosoes solares em frequencias THz cujas observacoes devem ser realizadas fora da atmosfera terrestre. Nos anos recentes realizamos varios desenvolvimentos para a construcao de radiometros para explosoes solares pare operar fora da atmosfera (i.e. em 3 e 7 THz, o experimento SOLAR-T). Um prototipo operacional em laboratorio permitiu a caracterizacao tecnica de todos os subsistemas. Este utiliza detectores opto-acusticos (celula de Golay), filtro passa-baixo por reflexao em superficie rugosa (difusao de radiacao), filtro passa-baixo a membranas, filtro passa-banda a malha metalica ressonante, acoplados a sistema otico com abertura de 70 mm para obter maxima detectabilidade das variacoes de temperatura devidas aos excessos de emissao por explosoes. Propomos construir, integrar e testar o experimento SOLAR-T pare ser usado em duas extraordinarias oportunidades de voo em baloes estratosfericos: Fase I, instalado junto ao experimento de raios gama GRIPS do Space Science Laboratory, Universidade da California, Berkeley (um voo de engenharia nos USA em 2012, e um voo de longa duracao - poucas semanas - na Antartica em 2013); Fase II, instalado em gondola independente para voo de longa duracao (um voo de engenharia no Brasil e voo de 7-12 dias sobre a Russia em anos no periodo 2013-2016) em cooperacao. (AU)\n            ", "title": "Solar flare THz measurements from space: phase I (2012-2013)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30539/estudo-in-vitro-do-crescimento-e-diferenciacao-de-celulas-tronco-mesenquimais-sobre-arcabouco-biorre/", "citations": [], "properties": [{"values": ["10/15605-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Bioengenharia"], "label": "Área do conhecimento:"}, {"values": ["Eliana Aparecida de Rezende Duek"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Aparecida de Rezende Duek"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas e da Saude (FCMS). Pontificia Universidade Catolica de Sao Paulo (PUC-SP). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biomateriais polimericos", "Celulas-tronco mesenquimais"], "label": "Assunto(s):"}], "resume": "\n              O grande desafio da engenharia de tecidos esta em produzir e desenvolver dispositivos tridimensionais que sirvam como arcabouco para crescimento de moleculas, celulas, tecidos ou orgaos, visando substituir ou auxiliar a funcao de partes do corpo defeituosas ou danificadas. Polimeros da classe dos poli(a-hidroxi acidos) possuem alto potencial para essas aplicacoes  devido as suas caracteristicas de biorreabsorcao e biocompatibilidade. O objetivo deste trabalho e estudar o efeito do potencial sinergico do uso de meio condrogenico e arcaboucos de PLA/PLGA cultivados com celulas-tronco mesenquimais para regeneracao de menisco. Para tanto este trabalho sera desenvolvido em 3 etapas: 1) Arcaboucos tridimensionais serao obtidos pelo metodo de deposicao por fusao de fibras de PLA/PLGA  (60/40) e caracterizados por microscopia eletronica de varredura (MEV), cromatografia de permeacao em gel (GPC), calorimetria diferencial de varredura (DSC) e analises termogravimetricas (TGA), ensaio mecanico de compressao, analise dinamico-mecanica (DMA) e ensaio de degradacao in vitro; 2) Obtencao e caracterizacao de celulas mesenquimais de coelho (MSCs) a partir de medula ossea e 3) Estudo da diferenciacao e crescimento celular no arcabouco. Apos 7, 14 e 21 dias, os resultados serao analisados atraves de ensaios de citotoxicidade, MEV, histoquimica, imunohistoquimica, ensaio colorimetrico e reacao em cadeia da polimerase em tempo real (RT-PCR), que garantem a expressao de genes de diferenciacao e proteinas especificas. (AU)\n            ", "title": "Estudo in vitro do crescimento e diferenciacao de celulas-tronco mesenquimais sobre arcabouco biorreabsorvivel para engenharia tecidual de menisco"}, {"url": "http://bv.fapesp.br/pt/auxilios/30524/lesoes-melanociticas-benignas-e-malignas-estudo-de-marcadores-imunoistoquimicos-de-progressao-tumor/", "citations": [], "properties": [{"values": ["11/50233-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Silvio Alencar Marques"], "label": "Pesquisador responsável:"}, {"values": ["Silvio Alencar Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias", "Melanoma", "Apoptose", "Proteinas proto-oncogenicas"], "label": "Assunto(s):"}], "resume": "\n              A espessura (em milimetros) de invasao vertical dos melanomas (indice de Breslow) e o mais importante fator de prognostico para melanomas primarios cutaneos. Porem, e relatado que pacientes com tumores espessos podem ter sobrevida maior que o esperado e que tumores finos, possam evoluir com crescimento agressivo e tendencia a metastase. Portanto, especula-se que marcadores de expressao tumoral, pro-apoptose e anti-apoptose, possam ser indicadores de agressividade e, consequentemente, indicadores de prognostico. A hipotese de trabalho e que lesoes melanociticas malignas expressem proteinas anti-apoptose de forma mais evidentes e com maior intensidade nos melanomas metastaticos, melanoma nodular e melanoma acral-lentiginoso do que no melanoma extensivo superficial e neste mais que nas lesoes melanociticas benignas. Outra hipotese seria que os marcadores pro-apoptose se expressem mais nos melanomas extensivos superficiais que nos acrais-lentiginosos e que esses mesmos parametros possam estar mais evidentes quando se comparam subgrupos segundo o subtipo de melanoma e indices de invasao vertical < 4mm e =4mm. Paradoxalmente, em alguns trabalhos, a imunomarcacao para Bcl-2 foi menor em melanomas do que em lesoes benignas, inclusive a imunomarcacao para Bcl-2 foi negativa em areas de melanoma com intensa proliferacao. Como previamente definido, Bcl-2 e proteina anti-apoptose e se esperaria estar expressa no melanoma como ocorre, por exemplo, em carcinomas espinocelulares da pele e mucosas. A conclusao dos autores e de que novos estudos devem ser realizados com o objetivo de clarificar o papel de proteinas pro e anti-apoptose outras alem da familia Bcl-2 no melanoma. (AU)\n            ", "title": "Lesoes melanociticas benignas e malignas: estudo de marcadores imunoistoquimicos de progressao tumoral"}, {"url": "http://bv.fapesp.br/pt/auxilios/30513/qualidade-de-alfaces-em-sistema-integrado-de-colheita-e-pos-colheita/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50036-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Processamento de Produtos Agricolas"], "label": "Área do conhecimento:"}, {"values": ["Paulo Ademar Martins Leal"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Ademar Martins Leal"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hortalicas", "Qualidade dos alimentos", "Seguranca alimentar", "Pos-colheita", "Conservacao de alimentos"], "label": "Assunto(s):"}], "resume": "\n              O consumo de hortalicas folhosas cresce a cada ano, devido a uma tendencia da populacao mundial e nacional em adquirir habitos de vida mais saudaveis e, em se tratando de hortalicas folhosas, a alface e a mais produzida, principalmente, em cinturoes verdes proximos aos grandes centros consumidores, no Brasil (Lactuca sativa L.), sendo tambem a mais consumida. Alem do consumo tambem cresce a cada ano a exigencia da populacao pela qualidade total e seguranca alimentar. Este projeto visa integrar as etapas de colheita e pos-colheita da cadeia produtiva de hortalicas folhosas cultivadas em solo, principalmente, de alfaces de quatro variedades diferentes (lisa, americana, crespa e mimosa), propondo que os processos de colheita, beneficiamento e resfriamento sejam realizados com o minimo manuseio, menor perda de massa e vico; mantendo a qualidade e o aumento a vida util, dentro dos padroes legais de consumo. Para tanto, numa primeira fase, serao estudados, nas respectivas etapas da cadeia produtiva, os seguintes processos: I - Colheita diferenciada com raiz e com corte que minimizem o dano por corte e a perda de massa, comparado com o processo de colheita convencional; II - Beneficiamento diferenciado com lavagem, por imersao, com agua ozonizada e refrigerada com parametros previamente otimizados; III - Resfriamentos via umida (evaporativos por meio poroso e por aspersao; agua gelada por imersao e por aspersao) e via seca (ar forcado com e sem controle de umidade); comparado com o processo convencional (usado pelo produtor) de manutencao na unidade de beneficiamento sem controle de temperatura e umidade. Na segunda fase, apos a realizacao dos processos anteriores, os melhores de cada etapa citada serao analisados visando o desenvolvimento de prototipo ou prototipos de ferramentas ou equipamentos, para proceder a colheita, o beneficiamento e o resfriamento de forma integrada e que minimize o manuseio, reduza as perdas de qualidade e maximize o frescor e o vico do produto; usando sistema manual ou semi mecanizado ou mecanizado ou combinado. Nas duas fases, a qualidade do produto sera determinada, estatisticamente, por analises fisico-quimicas, fisiologicas, microbiologicas e sensoriais. (AU)\n            ", "title": "Qualidade de alfaces em sistema integrado de colheita e pos-colheita"}, {"url": "http://bv.fapesp.br/pt/auxilios/30517/analise-do-perfil-de-expressao-dos-marcadores-de-angiogenese-de-isquemia-e-de-estresse-oxidativo-na/", "citations": [], "properties": [{"values": ["11/50080-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Alberto Azoubel Antunes"], "label": "Pesquisador responsável:"}, {"values": ["Alberto Azoubel Antunes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Procedimentos cirurgicos urologicos", "Hiperplasia prostatica", "Neovascularizacao patologica", "Marcador molecular"], "label": "Assunto(s):"}], "resume": "\n              A hiperplasia benigna da prostata (HPB) e uma das principais doencas urologicas com sua prevalencia histologica aumentando de 42% em homens entre 50 e 59 anos para 88% entre aqueles acima de 80 anos. As manifestacoes clinicas da HPB (LUTS - Lower Urinary Tract Symptoms) podem incluir sintomas de esvaziamento vesical (jato fraco e intermitente, hesitancia, esforco abdominal e gotejamento terminal), que frequentemente resultam da obstrucao infravesical (BOO - Bladder Outlet Obstruction) gerada pela prostata, e/ou sintomas de armazenamento vesical (polaciuria, nicturia, urgencia e incontinencia urinaria), geralmente devido a hiperatividade detrusora (DOA - Detrusor Overactivity). Os mecanismos atraves dos quais a HPB produz os LUTS nao sao completamente compreendidos. Na pratica clinica observamos apenas uma pobre correlacao entre a presenca e severidade dos LUTS e as medidas anatomicas e urodinamicas de aumento benigno da prostata (BPE – Benign Prostatic Enlargement) e BOO. A DOA atinge aproximadamente 16% dos homens nos Estados Unidos e Europa e a sua prevalencia aumenta com a idade. Estudos previos relataram que a prevalencia de DOA aumenta de 3% entre homens com 40 a 44 anos para 42% naqueles acima de 75 anos. DOA e BOO geralmente existem em conjunto. Dois estudos independentes observaram que aproximadamente 50% dos homens com LUTS e BOO confirmados pelo estudo urodinamico possuiam DOA. A resposta do musculo detrusor a BOO esta associada com aumento da massa muscular e proliferacao das fibras musculares lisas resultando em aumento no peso e tamanho da bexiga. Pelo fato de que nenhuma proliferacao vascular compensatoria acompanha essas mudancas, ocorre uma reducao relativa no fluxo sanguineo vesical. Em modelos animais, um estado cronico de hipoxia resultou em DOA e na expressao de marcadores apoptoticos em neuronios intrinsecos da parede vesical alem da deplecao de substancias antioxidantes e formacao de elementos oxidativos com o acumulo nocivo de radicais livres de oxigenio que rapidamente interagem com oxido nitrico para gerar produtos chamados especies reativas de nitrogenio. Radicais oxidativos e nitroativos iniciam danos estruturais em fibras nervosas, epitelio e microvasculatura. Pacientes com DOA apresentam denervacao vesical, sugerindo que periodos de isquemia vesical e morte neuronal podem predispor hiperatividade vesical. Alem disso, sob condicoes isquemicas, pode ocorrer a formacao de novos vasos sanguineos, processo chamado de angiogenese, iniciados pela ativacao local de genes atraves da secrecao de mediadores angiogenicos que ativam uma cascata de mecanismos celulares culminando com o crescimento de novos capilares sanguineos. Ate o presente momento nenhuma analise destes marcadores foi realizada em pacientes com historia de HD. (AU)\n            ", "title": "Analise do perfil de expressao dos marcadores de angiogenese, de isquemia e de estresse oxidativo na persistencia da hiperatividade detrusora em pacientes submetidos a resseccao transuretral da prostata"}, {"url": "http://bv.fapesp.br/pt/auxilios/30514/fraseamento-entoacional-em-portugues-brasileiro/", "citations": [], "properties": [{"values": ["11/50044-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Letras", "Lingua Portuguesa"], "label": "Área do conhecimento:"}, {"values": ["Flaviane Romani Fernandes Svartman"], "label": "Pesquisador responsável:"}, {"values": ["Flaviane Romani Fernandes Svartman"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Portugues do Brasil", "Linguagem natural", "Fonologia", "Entonacao"], "label": "Assunto(s):"}], "resume": "\n              O projeto \"Fraseamento entoacional em portugues brasileiro\", integrado ao projeto internacional \"Intonational phrasing in Romance\" (cf. http://www.fl.ul.pt/LaboratorioFonetica/intphraro.htm), tem como objetivos centrais: (i) a constituicao de uma base de dados de fala do portugues brasileiro (doravante, PB) que permita o estudo da estrutura entoacional dessa variedade de portugues; (ii) a descricao e a analise do fraseamento entoacional desses dados, no que tange especificamente ao estudo da relacao entre atribuicao de eventos tonais ao contorno entoacional e formacao de dominios prosodicos; e (iii) a comparacao dos resultados encontrados para o fraseamento entoacional nos dados de PB com o fraseamento entoacional ja descrito para outras linguas romanicas contempladas pelo referido projeto internacional. Com o desenvolvimento do presente projeto, com base no quadro teorico da Fonologia Entoacional (cf. Pierrehumbert, 1980; Pierrehumbert & Beckman, 1988; Ladd, 1996, 2008; Jun, 2005; entre outros) e da Fonologia Prosodica (cf. Selkirk, 1984, 1986, 2000; Nespor & Vogel, 1986; entre outros), pretendemos contribuir para a ampliacao do conhecimento sobre a gramatica entoacional do PB e para uma maior compreensao do funcionamento dos sistemas entoacionais nas linguas naturais, ao se procederem analises comparativas entre os resultados obtidos por este estudo e os ja obtidos para outras linguas, em especial, as romanicas, grupo linguistico ao qual o PB pertence etimologicamente. Ademais, os resultados obtidos por este projeto para o PB contribuirao com o objetivo maior do projeto internacional, ao qual este se vincula, que e a constituicao de um atlas da entoacao das diferentes linguas romanicas. (AU)\n            ", "title": "Fraseamento entoacional em portugues brasileiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/30521/avaliacao-do-mecanismo-de-acao-pro-apoptotica-do-amblyomin-x/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52669-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ana Marisa Chudzinski-Tavassi"], "label": "Pesquisador responsável:"}, {"values": ["Ana Marisa Chudzinski-Tavassi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Celulas tumorais", "Complexo endopeptidase proteassoma"], "label": "Assunto(s):"}], "resume": "\n              O Amblyomin-X e um inibidor do tipo Kunitz que foi identificado no transcriptoma de Amblyomma cajennense atraves da analise de sequencias ESTs de uma biblioteca de cDNA, expresso em fusao com uma cauda de histidina em E. coli, representando uma proteina com 13,4 KDa, com uma unica cadeia que contem sete residuos de cisteinas. Essa proteina e capaz de inibir o fator FXa na presenca de fosfolipidios e de prolongar os tempos globais de coagulacao como o tempo de tromboplastina parcial ativado (TTPA), o tempo de protrombina (1P), bem como o teste PCA - analise de atividade pro-coagulante. Recentemente, foi demonstrado que o Amblyomin-X possui atividade pro-apoptotica em celulas tumorais e, em experimentos in vivo, promove regressao da massa tumoral e reducao de metastases de alguns tumores testados. Experimentos in vitro demonstraram que o Amblyomin-X e capaz de inibir o proteassoma de celulas tumorais, aumentando o \"pool\" de proteinas poli-ubiquitinadas, sugerindo uma possivel perturbacao da homeostasia do reticulo endoplasmatico (RE), o que poderia ser correlacionado com seu efeito pro-apoptotico. Alem disso, tambem foi observado que o tratamento com o Amblyomin-X ocasiona alteracoes no ciclo celular, com acumulo nas fases G0/G1 e diminuicao da expressao de ciclina D, o que indica uma possivel modulacao negativa de vias de sobrevivencia, que e um efeito ja conhecido na administracao de outras drogas, tais como, a rapamicina. Dessa forma, a proposta desse trabalho e investigar a internalizacao do Amblyomin-X por celulas normais e tumorais, bem como o seu estado estrutural apos esse evento e correlacionar esses resultados com a inibicao do proteassoma ocasionada por essa proteina, alem de avaliar se esse efeito inibitorio promove estresse do RE, avaliando vias e proteinas marcadoras desse tipo de mecanismo e a sua possivel acao sobre vias sobrevivencia e de modulacao do ciclo celular. (AU)\n            ", "title": "Avaliacao do mecanismo de acao pro-apoptotica do Amblyomin-X"}, {"url": "http://bv.fapesp.br/pt/auxilios/30518/analise-dos-micrornas-de-celulas-dendriticas-provenientes-de-linfonodos-drenantes-do-pulmao-de-anima/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01117-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia"], "label": "Área do conhecimento:"}, {"values": ["Arlete Aparecida Martins Coelho Castelo"], "label": "Pesquisador responsável:"}, {"values": ["Arlete Aparecida Martins Coelho Castelo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Plasmideos", "RNA mensageiro", "MicroRNAs", "Expressao genica", "Celulas dendriticas", "Tuberculose"], "label": "Assunto(s):"}], "resume": "\n              MicroRNAs e fatores de transcricao podem ser considerados como as principais moleculas regulatorias da expressao genica em organismos multicelulares. Assim, compartilham mecanismos comuns de regulacao, onde a interacao desses fatores com elementos presentes no genoma podem controlar a expressao de centenas deles. Os MicroRNAs maduros sao produzidos a partir de um transcrito primario longo, proveniente do genoma,  que sofre uma serie de estagios de maturacao pelo processamento realizado por endonucleases, ate se tornar maduro possibilitando a interferencia com a traducao do gene-alvo. Assim, a compreensao dos MicroRNAs induzidos ou nao, em resposta a determinados antigenos e uma ferramenta essencial para o entendimento da sinalizacao/desenvolvimento e, ate mesmo, da formacao do fenotipo celular, no contexto de uma resposta imune. A modulacao da expressao desses MicroRNAs em celulas dendriticas do pulmao de animais infectados com Mycobacterium tuberculosis ser uma ferramenta nova importante em terapia induzindo modulacao da resposta imune e facilitando a compreensao dos mecanismos envolvidos em dano tecidual e granulomas. Contudo, nao temos ainda nenhum dado relacionando a tuberculose com os MicroRNAs reguladores de resposta imunologica. Portanto, esse projeto tem por objetivo identificar bem como descrever a importancia dos microRNAs provenientes de celulas dendriticas  na regulacao da resposta imune em modelo murino de tuberculose experimental. (AU)\n            ", "title": "Analise dos microRNAs de celulas dendriticas provenientes de linfonodos drenantes do pulmao de animais infectados com Mycobacterium tuberculosis estimuladas ou nao com mRNAhsp65 ou DNAhsp65"}, {"url": "http://bv.fapesp.br/pt/auxilios/30506/caracterizacao-do-papel-da-inter-relacao-adrenal-pineal-no-contexto-do-eixo-imune-pineal/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52687-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Pedro Augusto Carlos Magno Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Augusto Carlos Magno Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Glucocorticoides", "Inflamacao", "Melatonina", "Glandula pineal"], "label": "Assunto(s):"}], "resume": "\n              No contexto do eixo imune-pineal, a melatonina produzida pela pineal controla temporalmente a resposta de defesa em tecidos perifericos e, em contra partida, moduladores do processo inflamatorio como citocinas e glicocorticoides modulam a producao noturna de melatonina. Os glicocorticoides apresentam uma acao dual sobre a sintese de melatonina na glandula pineal de modo que, dependendo do modelo experimental adotado, este hormonio pode tanto potenciar quanto inibir a sintese de melatonina. Os mecanismos moleculares relacionados com o efeito inibitorio da corticosterona ainda nao sao conhecidos e, alem disso, a importancia desta acao dual dos glicocorticoides (potencializador ou inibidor) sobre a producao hormonal da pineal ainda nao foi confirmada e compreendida durante o desenvolvimento de processos inflamatorios agudos ou cronicos. O objetivo deste projeto e caracterizar, do ponto de vista sistemico e molecular, a inter-relacao adrenal/pineal no contexto do eixo imune-pineal. Neste sentido, serao avaliados os mecanismos moleculares envolvidos com a inibicao da melatonina pela corticosterona em glandulas pineais em cultura e a acao dos glicocorticoides sobre a pineal, em animais adrenalectomizados ou nao, durante o desenvolvimento de processos inflamatorios agudo (injecao sistemica de LPS) ou cronico (modelo de artrite reumatoide). A analise temporal das alteracoes no padrao de transcricao genica, de sintese proteica e da modulacao da producao de melatonina pela glandula pineal possibilitara o melhor entendimento da acao dos glicocorticoides endogenos sobre a funcao pineal em diferentes contextos fisiopatologicos. (AU)\n            ", "title": "Caracterizacao do papel da inter-relacao adrenal-pineal no contexto do eixo imune-pineal"}, {"url": "http://bv.fapesp.br/pt/auxilios/30508/estudos-computacionais-de-correlacao-eletronica-e-dinamica-dependente-do-tempo-em-nanoestruturas/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20804-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Luis Gregorio Godoy de Vasconcellos Dias da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Luis Gregorio Godoy de Vasconcellos Dias da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais nanoestruturados", "Pontos quanticos", "Geometria computacional", "Propriedades de transporte", "Grupo de renormalizacao", "Transporte eletronico", "Efeito Kondo"], "label": "Assunto(s):"}], "resume": "\n              Esse plano de pesquisa se propoe a realizar estudos computacionais de efeitos de transporte e nao-equilibrio em sistemas fortemente correlacionados, comparticular enfase em materiais nanoestruturados. Estudaremos fenomenos decorrelacao e de muitos corpos e suas manifestacoes nas propriedades de transporte de nanoestruturas (pontos quanticos semicondutores, complexosmoleculares, etc.). Para tanto, utilizaremos tecnicas computacionais nao-perturbativas que constituem o \"estado da arte\" na area: o grupo de renormalizacao numerico (NRG) e o grupo de renormalizacao por matriz densidade (DMRG), e suas versoes dependentes do tempo (tDMRG e tNRG respectivamente). O projeto contempla a aquisicao de um cluster com 4 servidores de alto desempenhopara a realizacao dos calculos numericos. (AU)\n            ", "title": "Estudos computacionais de correlacao eletronica e dinamica dependente do tempo em nanoestruturas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30507/avaliacao-da-imunocompetencia-dos-portadores-de-mucopolissacaridoses/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52694-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Chong Ae Kim"], "label": "Pesquisador responsável:"}, {"values": ["Chong Ae Kim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunidade natural", "Linfocitos B", "Linfocitos T", "Mucopolissacaridoses"], "label": "Assunto(s):"}], "resume": "\n              As Mucopolissacaridoses (MPSs) resultam da deficiencia de enzimas lissossomais importantes para o catabolismo dos glicosaminoglicanos (GAGs). A deficiencia destas enzimas levam a acumulo de GAGs, sulfato de dermatan, sulfato de heparan, sulfato de queratan, sulfato de condroitina e de hialuran em diferentes orgaos e tecidos. No Brasil, as MPSs correspondem a 32% dos erros inatos do metabolismo e a 54% das doencas lisossomais de deposito. A maior parte das mucopolissacaridoses tem heranca autossomica recessiva, exceto a MPS II, cuja heranca e ligada ao X. Os diferentes subtipos de mucopolissacaridoses se correlacionam a deficiencias especificas de enzimas lisossomais. Existem atualmente descritos sete subtipos da doenca e 11 tipos diferentes de deficiencias enzimaticas. As MPS estao inseridas nas Lysosomal Storage Disorders (LSD) que sao doencas geneticas caracterizadas pelo acumulo de material biologico especifico, como proteolipideos ou intermediarios metabolicos presentes no interior dos lissossomas. O lissossoma e tambem importante para funcionamento normal do sistema imunologico, ja que esta envolvido com o controle da expressao de receptores da membrana celular responsaveis na transducao de sinais, sendo essencial para processamento e apresentacao de antigenos, secrecao de citocinas e de moleculas e fagocitose. Existe uma forte correlacao entre funcionamento anormal do lissossomo com uma provavel deficiencia da resposta imune em individuos acometidos pelas MPSs, ja que os pacientes apresentam infeccoes respiratorias recidivantes. Na literatura, existem poucos casos isolados descritos de avaliacao imunologica em afetados por esta doenca. Diante do exposto, e considerando a complexidade atribuida a MPS por ser uma doenca cronica, sistemica e evolutiva, na qual a expectativa de vida esta correlacionada com a gravidade dos sintomas clinicos, cujas cardiopatias, as repetidas infeccoes respiratorias e obstrucao de vias aereas superiores sao as principais causas de obitos, decidimos avaliar neste trabalho, os principais mecanismos envolvidos na imunidade inata e adaptativa de um grupo de 20 pacientes com diagnostico de MPSs. (AU)\n            ", "title": "Avaliacao da imunocompetencia dos portadores de mucopolissacaridoses"}, {"url": "http://bv.fapesp.br/pt/auxilios/30510/avaliacao-do-dna-mitocondrial-nos-tumores-penianos/", "citations": [], "properties": [{"values": ["11/00503-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Rodolfo Borges dos Reis"], "label": "Pesquisador responsável:"}, {"values": ["Rodolfo Borges dos Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos urologicos", "Neoplasias penianas", "DNA mitocondrial"], "label": "Assunto(s):"}], "resume": "\n              Nos paises desenvolvidos as neoplasias penianas representam menos de 1% dos canceres nos homens. Ja nos paises em desenvolvimento, o carcinoma peniano corresponde a aproximadamente 10 a 20% de todas as lesoes malignas. Os tumores de penis, embora raros, estao associados a alta morbidade decorrente da propria doenca e/ou de seu tratamento. Estudos multicentricos tem sido realizados na tentativa de identificar as principais variaveis de prognostico desta doenca. Entretanto, ainda nao foram encontrados marcadores moleculares capazes de predizer adequadamente o comportamento dos tumores penianos. Agentes infecciosos, incluindo infeccao pelo papiloma virus humano (HPV), nao so se relacionam com a genese do cancer peniano como tambem com a sua agressividade. Estudos em tumores ginecologicos indicaram haver alteracoes do DNA mitocondrial (mtDNA) no tecido tumoral, alem de sugerir que o background genetico mitocondrial teria influencia no risco de desenvolvimento desses tumores e na susceptibilidade a infeccao pelo HPV. Concomitantemente, mutacoes do mtDNA tem sido associadas a varios tipos de neoplasias. E possivel, portanto, que o genotipo mitocondrial seja um dos fatores de susceptibilidade ao cancer peniano. Assim, avaliaremos o quadro clinico e os achados anatomopatologicos de 175 pacientes com tumor peniano, verificando fatores relacionados ao prognostico. Investigaremos a ocorrencia de alteracoes do mtDNA nos tumores penianos, mais especificamente a presenca de polimorfismos na regiao do D-loop, mutacoes somaticas e o numero de copias do mtDNA. Os resultados deste projeto deverao elucidar o papel da mitocondria e do mtDNA no desenvolvimento do cancer de penis; propiciar o desenvolvimento de novos marcadores moleculares para a deteccao precoce e determinacao do prognostico do tumor de penis; auxiliar a adequacao das estrategias terapeuticas. (AU)\n            ", "title": "Avaliacao do DNA mitocondrial nos tumores penianos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30512/a-morada-da-autonomia-as-estrategias-de-insercao-social-do-caps-luiz-da-rocha-cerqueira-sp/", "citations": [], "properties": [{"values": ["11/00468-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva"], "label": "Área do conhecimento:"}, {"values": ["Denise Martin Coviello"], "label": "Pesquisador responsável:"}, {"values": ["Denise Martin Coviello"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Antropologia medica", "Saude mental", "Servicos de saude mental"], "label": "Assunto(s):"}], "resume": "\n              As demandas por moradia se apresentam como um desafio para as politicas publicas de saude mental, no que tange tanto aos egressos de longas internacoes hospitalares quanto a uma nova geracao de pacientes com lacos sociais e comunitarios rompidos. Os Centros de Atencao Psicossocial (CAPS) sao dispositivos substitutivos ao hospital psiquiatrico que assumem um lugar de referencia na rede comunitaria de cuidados a saude mental. O objetivo deste estudo e analisar aspectos da sociabilidade dos pacientes que residem juntos em uma pensao e o papel assumido pelo CAPS no cuidado desses individuos, atraves de intervencoes terapeuticas dirigidas a convivencia no espaco da pensao. O trabalho de campo sera realizado no CAPS Luiz da Rocha Cerqueira, Sao Paulo-SP e em uma pensao situada no bairro da Santa Cecilia, ambos na regiao central, onde ha uma vasta rede de servicos assistenciais. As tecnicas de pesquisa serao observacao etnografica e entrevistas semi-estruturadas com os pacientes residentes na pensao, seus cuidadores e a equipe tecnica responsavel. O estudo qualitativo, fundamentado na Antropologia, ao descrever a rotina dos moradores da pensao e suas conexoes com as intervencoes terapeuticas do CAPS, possibilitara avaliar os processos de socializacao dos pacientes. Busca-se assim contribuir para a melhor definicao do papel deste servico dentro da rede de assistencia a saude e do modelo de atendimento articulado as necessidades multiplas de pacientes que nao moram junto aos seus familiares. (AU)\n            ", "title": "A morada da autonomia: as estrategias de insercao social do CAPS Luiz da Rocha Cerqueira-SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/30509/mancha-bacteriana-do-tomateiro-acao-de-produtos-quimicos-sobre-a-doenca-e-na-producao-de-enzimas-re/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52702-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos Maringoni"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Maringoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Controle fitossanitario", "Controle quimico", "Xanthomonas", "Tomate"], "label": "Assunto(s):"}], "resume": "\n              A cultura do tomateiro e, atualmente, a segunda principal olericola em importancia economica no mundo, sendo superada apenas pela cultura da batata. Entretanto, varias doencas tem prejudicado a producao dessa cultura, entre elas, a mancha bacteriana do tomateiro, causada por Xanthomonas spp. No Brasil, como em outros paises, essa doenca e considerada de importancia economica porque tem provocado danos a cultura, principalmente nas regioes umidas e quentes. Sao utilizadas varias estrategias preventivas de controle dessa doenca, como uso de sementes e mudas sadias, eliminacao de plantas hospedeiras, entre outras. A utilizacao de produtos quimicos em pulverizacao e feita com regularidade para o controle preventivo da doenca fungicas e bacterianas foliares, em campo. Porem, uma vez a mancha bacteriana ocorre nem sempre seu controle quimico e eficaz, alem dos problemas relativos a selecao de isolados bacterianos resistentes a alguns produtos quimicos. O presente trabalho visa avaliar a acao de alguns produtos quimicos utilizados no controle de doencas foliares do tomateiro, sobre a manha bacteriana, nas cultivares de tomateiro Santa Clara e Gisele, e monitorar a producao de algumas enzimas/proteinas envolvidas no mecanismo de resistencia de plantas as doencas, sob condicoes de casa de vegetacao. (AU)\n            ", "title": "Mancha bacteriana do tomateiro: acao de produtos quimicos sobre a doenca e na producao de enzimas relacionadas a inducao de resistencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/30502/avaliacao-das-politicas-de-inclusao-da-prefeitura-municipal-de-campinas-um-estudo-da-trajetoria-dos/", "citations": [], "properties": [{"values": ["10/52651-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao"], "label": "Área do conhecimento:"}, {"values": ["Shirley Silva"], "label": "Pesquisador responsável:"}, {"values": ["Shirley Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao especial", "Politica educacional", "Ensino fundamental", "Escola publica", "Deficientes", "Campinas (SP)"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa constitui-se, basicamente, de um estudo exploratorio, envolvendo as 39 escolas de ensino fundamental na rede municipal de ensino - da Cidade de Campinas/SP, procurando verificar se a matricula na rede comum de ensino as pessoas com \"necessidades educacionais especiais\" garante a mesma permanencia e terminalidade que aos outros alunos. O estudo tomara referencia as matriculas nas 1a series realizadas no ano de 1998, envolvera a realizacao de estudo documental e bibliografico, o levantamento de dados quantitativos e qualitativos do acesso e permanencia dos alunos com \"necessidades educacionais especiais\" nas unidades de ensino fundamental, por meio de documentos das proprias unidades educacionais da Rede Municipal de Ensino, que serao relacionados com indicadores educacionais estaduais e nacionais produzidos pelo INEP/MEC, IBGE, IPEA e Fundacao SEADE. Deste modo pretende-se analisar a implementacao da politica de educacao especial no ensino fundamental, nesta rede de ensino, procurando indicar, ainda, se estes indicadores implicaram em politicas de intervencao politico-pedagogicas que atenderam as necessidades dos alunos e alunas com \"necessidades educacionais especiais\" e as da propria escola. (AU)\n            ", "title": "Avaliacao das politicas de inclusao da Prefeitura Municipal de Campinas: um estudo da trajetoria dos alunos da educacao especial no ensino fundamental"}, {"url": "http://bv.fapesp.br/pt/auxilios/30498/quantificacao-de-lipoproteinas-de-baixa-densidade-e-imagem-optica-de-arcus-corneus-e-placas-de-atero/", "citations": [], "properties": [{"values": ["10/16544-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Lilia Coronato Courrol"], "label": "Pesquisador responsável:"}, {"values": ["Lilia Coronato Courrol"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Lipoproteinas LDL", "Europio", "Microscopia"], "label": "Assunto(s):"}], "resume": "\n              O complexo europio-clorotetraciclina (EuCTc) apresenta propriedades opticas interessantes, como absorcao em torno de 400 nm, grande deslocamento Stokes originando emissao em torno de 615 nm, tempo de vida de fluorescencia longo, da ordem de alguns microssegundos e distinto da maioria dos tempos de vida dos tecidos biologicos. Com adicao de pequenas quantidades de lipoproteinas de baixa densidade (LDL) ocorre um aumento de ate cinco vezes na banda de emissao do Europio, em torno de 615 nm, em solucoes com pH neutro.  O tempo de vida do europio no complexo EuCTc-LDL aumenta para 50 microssegundos decorrente de uma reducao do \"quenching\" da luminescencia por transferencia de energia. Estudos demonstraram que a incorporacao de ions inorganicos na solucao do complexo europio clorotetraciclina permite a diferenciacao do estado de oxidacao da LDL. Tais caracteristicas proporcionam as medidas de emissao e tempo de vida, alta sensitividade, alta sensibilidade e especificidade na deteccao de LDL modificada. O complexo EuCTc e de facil sintese, opera em pH neutro, apresenta alta estabilidade e baixo custo. Nosso principal desafio e testar se a metodologia de quantificacao de LDL, utilizando a sonda Europio Clorotetraciclina, e valida em sangue total, o que viabiliza uma forma simples e rapida de quantificacao de LDL nativa ou modificada. Para isso sera feita a analise de fluorescencia do sangue de coelhos submetidos a dieta rica em colesterol e paralelamente as arterias e corneas destes animais serao caracterizadas por microscopia de fluorescencia pela utilizacao do complexo EuCTc como marcador fluorescente, acompanhando o desenvolvimento do quadro de hipercolesterolemia. (AU)\n            ", "title": "Quantificacao de lipoproteinas de baixa densidade e imagem optica de Arcus Corneus e placas de ateroma utilizando a sonda/marcador europio-clorotetraciclina (modelo animal)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30497/efeito-da-administracao-de-ezetimiba-ou-fitosterois-no-estresse-oxidativo-e-nos-parametros-inflamato/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16922-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Inar Alves de Castro"], "label": "Pesquisador responsável:"}, {"values": ["Inar Alves de Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Antioxidantes", "Sindrome metabolica", "Aterosclerose"], "label": "Assunto(s):"}], "resume": "\n              As doencas cardiovasculares (DCV) sao as principais causas de morbimortalidade nos paises industrializados e em desenvolvimento. Entre estas se destaca a aterosclerose, uma doenca inflamatoria de origem multifatorial que ocorre em resposta a agressao endotelial, que e o principal processo patologico que leva a doenca arterial coronariana e a doenca cerebral vascular. Um dos fatores de risco para inicio da formacao da placa aterosclerotica e a elevacao de lipoproteinas aterogenicas, como LDL, IDL e VLDL e inumeras estrategias tem sido utilizadas para diminuicao dessas moleculas. Associacao de farmacos, como estatinas e ezetimiba, e estes com compostos bioativos como os fitosterois, tem sido amplamente pesquisadas na tentativa de potencializacao de efeitos hipocolesterolemicos, na diminuicao de efeitos colaterais causados pelos medicamentos, na diminuicao do estresse oxidativo e riscos de desenvolvimento de doencas cronicas. Entretanto, a combinacao de farmacos com compostos bioativos ainda e pouco aplicada na pratica clinica sob a argumentacao de que os estudos comparativos ainda sao insuficientes. Desta forma, o objetivo deste trabalho sera de comparar a combinacao de terapias hipolipemiantes: \"estatinas + ezetimiba\" e \"estatinas + fitosterois\" no perfil lipidico, estresse oxidativo e parametros inflamatorios de individuos portadores de sindrome metabolica, tendo como hipotese de que associacao de estatina e eficaz tanto com fitosterois quanto com ezetimiba na reducao do colesterol total e da LDL e, consequentemente, na diminuicao do estresse oxidativo, sendo que a utilizacao do composto bioativo teria a vantagem de ser um produto natural presente nos alimentos, o que implicaria numa maior aderencia quando comparado ao medicamento. O estudo consistira de 2 etapas. Na primeira fase serao produzidos bombons diet com adicao de 1 a 2 g de fitosterois/unidade, sendo selecionado esse produto como matriz alimentar pelo seu conteudo lipidico, importante para a solubilizacao dos fitosterois, e tambem por ser um alimento de ampla aceitacao. Esses bombons serao analisados quanto a sua estabilidade a cada 15 dias durante 3 meses atraves de avaliacoes fisico-quimicas, microbiologicas e sensoriais. Na segunda fase sera conduzido um estudo clinico cross-over duplo cego por 6 semanas, com aproximadamente 50 pacientes portadores de sindrome metabolica com dislipidemia controlada com estatinas, recebendo ezetimiba ou fitosterois em 2 periodos diferentes. Alem de analises do perfil lipidico (colesterol total, LDL, HDL e triglicerideos) sera avaliado o efeito da dupla terapia sobre biomarcadores de estresse oxidativo (malonaldeido, atividade e expressao de enzimas catalase, superoxido dismutase, glutationa peroxidase, atividade antioxidante total, LDL oxidada) e parametros inflamatorios (IL-6, TNF-a, adiponectina, leptina, PCR), assim como analises de polimorfismo de transportadores e proteinas envolvidas no metabolismo e absorcao do colesterol (ABCG5/G8, NPC1L1, HMG-redutase). (AU)\n            ", "title": "Efeito da administracao de ezetimiba ou fitosterois no estresse oxidativo e nos parametros inflamatorios de individuos portadores de sindrome metabolica com dislipidemia controlada por estatinas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30496/determinacao-molecular-da-viabilidade-do-mycobacterium-leprae-uma-comparacao-com-outras-abordagens/", "citations": [], "properties": [{"values": ["10/03693-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Ida Maria Foschiani Dias Baptista"], "label": "Pesquisador responsável:"}, {"values": ["Ida Maria Foschiani Dias Baptista"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Lauro de Souza Lima (ILSL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hanseniase", "Mycobacterium leprae", "RNA", "Interacoes hospedeiro-parasita"], "label": "Assunto(s):"}], "resume": "\n              O acesso as informacoes sobre a hanseniase, seu diagnostico e tratamento com a Poliquimioterapia (PQT) se constituem como elementos chave da estrategia para seu controle. Resultado da infeccao pelo Mycobacterium leprae (M. leprae), a hanseniase e uma doenca cronica que acomete pele e nervos e a impossibilidade de cultivo do M. leprae em meio de cultura axenico, tem dificultado os estudos in vitro e o desenvolvimento de ensaios clinicos mostram-se complicados pela lenta progressao do bacilo. Assim, um metodo sensivel e especifico para a deteccao da viabilidade do M. leprae adicionaria um criterio imparcial aos meios ja disponiveis, possibilitando ainda o diagnostico em estagio mais precoce da doenca. O presente estudo tem por finalidade a avaliacao da viabilidade bacilar por meio da deteccao de RNAr 16S especifico para o M. leprae com a normalizacao das quantidades totais de micobacterias a partir da quantificacao do DNA total de M. leprae. A avaliacao inicial sera focada na eficacia terapeutica do esquema utilizado, por meio da analise da viabilidade bacilar em amostras clinicas nos periodos de 0 e 12 meses de PQT. Em paralelo, sera feita uma analise comparativa entre a producao de antigenos do M. leprae, em linhagem de celulas monociticas e a deteccao de RNAr 16S. Utilizaremos como padrao a inoculacao em coxim plantar de camundongos. Adicionalmente, espera-se que alem do monitoramento da eficacia do tratamento, novas possibilidades para o estudo da interacao parasito-hospedeiro possam ser enderecadas. (AU)\n            ", "title": "Determinacao molecular da viabilidade do Mycobacterium leprae: uma comparacao com outras abordagens metodologicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30495/caracteristicas-geneticas-ambientais-e-comportamentais-nas-disfuncoes-temporomandibulares/", "citations": [], "properties": [{"values": ["10/19181-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Cesar Rodrigues Conti"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cesar Rodrigues Conti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transtornos da articulacao temporomandibular", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tem como objetivo avaliar as caracteristicas geneticas, ambientais e comportamentais nas disfuncoes temporomandibulares. Serao selecionados 300 participantes divididos em dois grupos: experimental e controle. O grupo experimental sera composto por 150 participantes portadores de disfuncao temporomandibular; ja o grupo controle, por 150 participantes saudaveis, sem sinais e/ou sintomas de disfuncao temporomandibular. Os pacientes serao alocados por meio de questionario e exame fisico, que avaliarao a presenca da doenca e caracteristicas ambientais e comportamentais. Por fim, sera coletado material biologico (saliva) para analise de polimorfismos de um unico nucleotideo em genes candidatos, possivelmente relacionados com a disfuncao temporomandibular. A analise dos dados sera feita atraves do teste estatistico de regressao linear multipla, com nivel critico fixado a 5% (p<0,05). (AU)\n            ", "title": "Caracteristicas geneticas, ambientais e comportamentais nas disfuncoes temporomandibulares"}, {"url": "http://bv.fapesp.br/pt/auxilios/30490/ecofisiologia-do-uso-de-nitrogenio-em-arvores-da-mata-atlantica-sao-paulo/", "citations": [], "properties": [{"values": ["10/52292-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Marcos Pereira Marinho Aidar"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Pereira Marinho Aidar"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Botanica. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ciclo do carbono", "Nitrogenio", "Florestas", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              As florestas tropicais desempenham um papel importante na regulacao do clima e nos ciclos biogeoquimicos da Terra. A relacao entre os ciclos do carbono e nitrogenio sao bem conhecidos, sendo que o N e elemento limitante do ciclo do C e da produtividade no ecossistema. Alem de sua relevancia frente as mudancas climaticas, o N e nutriente essencial para o crescimento das plantas e constituinte de muitos compostos essenciais. As plantas diferem quanto ao requerimento e a habilidade de utilizar as fontes de N disponiveis no ambiente, fato que possibilita a organizacao das especies em tipos funcionais. Nesse sentido, o presente projeto tem como objetivo caracterizar a ecofisiologia da utilizacao de nitrogenio das especies arboreas dominantes nas Florestas Ombrofilas Densa Montana e Submontana e Floresta Ombrofila Mista no Estado de Sao Paulo. Importante ressaltar que padroes semelhantes de uso de nitrogenio tem sido encontrados em Florestas no Brasil e na Australia e o conhecimento dos ecossistemas nacionais e de suma importancia para a validacao do modelo sobre a ecofisiologia do uso de nitrogenio por especies tropicais. As areas de coletas estao inseridas nos Parques Estaduais da Serra do Mar (Ubatuba e Caraguatatuba) e Campos do Jordao. As especies dominantes na area de estudo serao selecionadas segundo sua importancia na estruturacao da formacao vegetal embasada nos parametros fitossociologicos e, a partir delas, analisada a atividade da enzima nitrato redutase in vivo, conteudo de nitrogenio e nitrato foliar, determinacao da razao isotopica de N e da razao C/N em amostras de folha, coleta e analise de fluido do xilema, ocorrencia de simbiose radicular e analise da disponibilidade de N mineral e aminoacidos no solo. Os resultados esperados deverao contribuir para a avaliacao do modelo sobre o uso de N na floresta tropical, que por sua vez, devera contribuir para melhor compreensao sobre a funcionalidade dos ecossistemas florestais tropicais e como estes poderao responder as mudancas climaticas globais. (AU)\n            ", "title": "Ecofisiologia do uso de nitrogenio em arvores da Mata Atlantica, Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30487/estudo-biomecanico-e-de-biopolimeros-em-tecnicas-de-osteossintese-na-consolidacao-de-fraturas-em-equ/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17805-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Andre Luis do Valle De Zoppa"], "label": "Pesquisador responsável:"}, {"values": ["Andre Luis do Valle De Zoppa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biomecanica", "Equinos", "Biomateriais"], "label": "Assunto(s):"}], "resume": "\n              As fraturas em equinos ocorrem menos frequentemente quando comparadas aos seres humanos e animais de companhia. Contudo as fraturas nestes animais trazem bastante prejuizo financeiro devido as dificuldades encontradas no tratamento dessa enfermidade. As dificuldades tecnicas para o tratamento de fraturas nos equinos estao diretamente relacionadas ao porte desses animais. A osteossintese na especie equina exige do implante metalico uma resistencia proxima de seu limite quando comparada as outras especies. Os primeiros estudos biomecanicos datam de 1965, com Pauwels que unindo os conhecimentos teoricos dos fisicos da engenharia os aplicou no estudo da articulacao coxo-femural de seres humanos. O terceiro metacarpiano equino e alvo frequente de traumas devido a sua localizacao anatomica, dessa forma, e o osso mais frequentemente acometido por fraturas. Em muitos casos ha perda de tecido osseo, o que sugere que a possibilidade de utilizacao de biomateriais na reparacao destas perdas osseas seria uma opcao a mais no momento da instituicao do tratamento e escolha da tecnica de osteossintese. As fraturas que acometem a mandibula e maxila dos equinos tem grande importancia por interferirem na alimentacao do animal. A mandibula do equino e submetida a repetidas forcas durante a mastigacao e as propriedades biomecanicas dos metodos de fixacao sao uma importante consideracao no reparo da fratura.Um polimero derivado do oleo de mamona, ou oleo de ricino, tem sido estudado como material de implante em tecidos vivos, particularmente o osso. A poliuretana de mamona e um produto natural, nao sujeito a rejeicao, com novos tecidos se formando a partir da base formada por ele, servindo como uma especie de ponte entre os fragmentos osseos. Apresenta resistencia mecanica a deformacao e ruptura, e resistencia a abrasao. Inumeros trabalhos relatam o uso da poliuretana de mamona em diversas especies, contudo os relatos em equinos ainda sao escassos. A quitosana e um polimero derivado da desacetilacao da quitina, um biopolimero muito encontrado na natureza, presente no exoesqueleto de crustaceos. Nos ultimos anos a quitosana esta recebendo consideravel atencao como membrana para curativos de feridas, sistemas de liberacao de farmacos e preenchimento de falha tecidual. Outra grande dificuldade encontrada no tratamento de fraturas e a contaminacao do tecido osseo. Para tentar diminuir a quantidade de antibioticos a serem utilizados existem os sistemas de liberacao local de antibioticos, que visam liberar esses medicamentos diretamente no foco da infeccao durante um periodo prolongado, levando a elevadas concentracoes locais, o que diminui os efeitos desses farmacos em outros sistemas do organismo. O presente estudo visa avaliar biomecanicamente duas regioes do organismo do equino bastante susceptiveis aos traumas e fraturas. O terceiro metacarpiano, onde a avaliacao sera comparar biomecanicamente o implante de dois suportes biologicos diferentes no preenchimento de falhas osseas (polimero de mamona e quitosana). Para tanto serao avaliados biomecanicamente estes dois suportes biologicos separadamente, para depois serem utilizados nas fraturas do terceiro metacarpiano. Na mandibula serao avaliadas biomecanicamente duas tecnicas de reducao de fratura na regiao do diastema (tecnica de fixacao externa rigida atraves de aplicacao de placas de compressao dinamica sobre a coroa clinica de dentes incisivos e pre-molares e fixacao interna rigida atraves da utilizacao de placas bloqueadas sobre a cortical ossea). Posteriormente sera avaliada, por meio de estudo tomografico e histologico se a presenca de parafusos sobre a coroa clinica de pre-molares e incisivos, pode causar lesoes na cavidade pulpar que colocariam em risco a viabilidade destes dentes. Concomitante aos estudos biomecanicos os polimeros de mamona e quitosana serao avaliados laboratorialmente quanto a interacao e liberacao gradativa de gentamicina. (AU)\n            ", "title": "Estudo biomecanico e de biopolimeros em tecnicas de osteossintese na consolidacao de fraturas em equinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30493/pkc-e-vias-de-sinalizacao-da-auto-renovacao-e-diferenciacao-de-celulas-tronco-embrionarias-murinas/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18640-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Deborah Schechtman"], "label": "Pesquisador responsável:"}, {"values": ["Deborah Schechtman"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Celulas-tronco embrionarias", "Proteinas quinases", "Proteomica"], "label": "Assunto(s):"}], "resume": "\n              Celulas tronco embrionarias (CTE) proliferam indefinidamente mantendo a capacidade de se diferenciar em diversos tipos celulares (auto-renovacao). Para o uso eficiente das CTEs na terapia celular necessita-se ainda desvendar os processos moleculares especificos da diferenciacao e auto-renovacao das CTE. Nos ultimos anos, nosso laboratorio vem caracterizando o papel das diferentes isoenzimas das proteinas quinases C (PKCs) em CTE indiferenciadas. Vimos que dentre as isoenzimas das PKCs expressas em CTE, formas de peso molecular menor da isofoenzima 2I (possivelmente cataliticamente ativas) sao expressas no nucleo das CTE murinas. Adicionalmente, observamos que durante a diferenciacao das CTE ocorre uma mudanca de localizacao sub-celular da PKCBeta I que passa a ser expressa no citoplasma de varias celulas diferenciadas, dentre as quais algumas celulas deixam de expressar a PKCbI. Alem disso, nossos estudos de fosfoproteomica indicam que a maioria dos substratos da PKCbeta I em CTE indiferenciadas sao proteinas nucleares que regulam a transcricao de proteinas envolvidas em processos de proliferacao/diferenciacao. Juntos, estes dados contribuem para a hipotese de que a PKCbeta I possa estar envolvida em processos importantes das CTE indiferenciadas, como por exemplo, na manutencao do seu estado indiferenciado. Vimos tambem que a PKCdelta  esta envolvida na proliferacao das CTE indiferenciadas via a ativacao da via das MAPK, e que a PKCzeta/ lambda participam de processos de remodelamento do citoesqueleto e possivelmente de processos de adesao celula/celula das CTE indiferenciadas. Desta forma o presente projeto visa dar continuidade aos nossos estudos anteriores caracterizando as vias de sinalizacao da PKCbeta I, delta e zeta/lambda e a importancia destas isoenzimas para a auto-renovacao e eventos inicias de diferenciacao das CTE. (AU)\n            ", "title": "PKC e vias de sinalizacao da auto-renovacao e diferenciacao de celulas tronco embrionarias murinas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30494/politicas-publicas-de-autoria-no-brasil-uma-analise-discursiva/", "citations": [], "properties": [{"values": ["10/52454-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica", "Teoria e Analise Linguistica"], "label": "Área do conhecimento:"}, {"values": ["Ana Silvia Couto de Abreu"], "label": "Pesquisador responsável:"}, {"values": ["Ana Silvia Couto de Abreu"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise do discurso", "Direito autoral", "Propriedade intelectual", "Legislacao (direito)"], "label": "Assunto(s):"}], "resume": "\n              Novas possibilidades de convergencia tecnologica, em que esferas sao eliminadas na relacao autor/publico, significam transformacoes nos modelos de construcao e de circulacao de bens culturais, trazendo questionamentos aos sentidos de direitos autorais, instituidos por leis, acordos e tratados, em um confronto entre regulacao e transgressao. Esse fato coloca as vistas um jogo de forcas entre discursividades, como a do copyright e a do copyleft, passando por outras nem sempre admitidas, mas fortemente presentes na sociedade; esse entrecruzamento de discursividades atinge o atual modelo brasileiro de garantias ao autor, desestabilizando o arquivo juridico vigente sobre direitos autorais, no que se refere, especialmente, aos direitos quanto a reproducao de uma obra. Pretende-se, como objetivo principal de pesquisa, compreender como vem se estabelecendo uma politica publica de autoria, no Brasil, observando, em especial, a posicao que o Estado assume na configuracao dessa politica, bem como as relacoes entre protecao ao criador e acesso a obras. A partir da fundamentacao teorico-metodologica da Analise de Discurso, tomamos como objeto a legislacao brasileira e acordos internacionais em que o Brasil e signatario; o site do Ministerio da Cultura, em sua secao Direitos Autorais, o Forum Nacional de Direito Autoral; os sites de associacoes autorais brasileiras; bem como as tomadas de posicao da Organizacao Mundial da Propriedade Intelectual (OMPI) frente as questoes dos direitos autorais. (AU)\n            ", "title": "Politicas publicas de autoria no Brasil: uma analise discursiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/30492/quantificacao-dos-niveis-de-adiponectina-e-leptina-em-mulheres-com-pre-eclampsia/", "citations": [], "properties": [{"values": ["10/18709-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Ricardo de Carvalho Cavalli"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo de Carvalho Cavalli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hipertensao induzida pela gravidez", "Pre-eclampsia", "Adiponectina", "Leptina"], "label": "Assunto(s):"}], "resume": "\n              A adiponectina e um dos hormonios proteicos secretados pelos adipocitos e esta envolvida na homeostase energetica, atraves da regulacao do metabolismo glicidico e lipidico, adicionalmente, apresenta propriedades antiinflamatorias e anti-ateroscleroticas. Pesquisas mostram que em gravidas hipertensas os niveis de adiponectina se mostram reduzidos quando comparados aos de gestantes saudaveis.A Leptina e um hormonio polipeptideo com 167 aminoacidos e 16 Kd, foi originalmente descrita como hormonio das celulas adiposas. A hiperinsulinemica observada na sindrome de resistencia a insulina pode ser o fator chave da hiperleptinemia e das anormalidades metabolicas. Pesquisas mostram que durante a gestacao os niveis de leptina se mostram elevados quando comparados aos de nao gestantes. Em suma podemos relacionar a hipoadiponectinemia com a resistencia a insulina que tem como consequencia a hiperinsulinemia, que e um dos fatores responsaveis pela elevacao dos niveis de leptina e pela sindrome metabolica. E que essa depois de estabelecida tem como consequencia o desenvolvimento da hipertensao arterial que tem sido associada a disfuncao endotelial provocada pela hiperinsulinemia, que atuam como amplificadores da resposta vasoconstritora por causar retencao de sodio e outros efeitos vasculares, tais como proliferacao e expansao de matriz celular. Alem disso, o efeito da insulina sobre diversos fatores de crescimento contribui para o desenvolvimento da lesao vascular atraves de sua potencializacao do processo aterosclerotico.Objetivo: quantificar as concentracoes de adiponectina e leptina em pacientes com pre-eclampsia, hipertensao gestacional e gravidas saudaveis. Pacientes e metodos: o estudo sera realizado com gravidas com pre-eclampticas em seguimento no Ambulatorio de Gestacao de Alto Risco do HCFMRP-USP, alem de gestantes sadias do ambulatorio de pre-natal normal da MATER, somando um total de 200 pacientes.As concentracoes de adiponectina e leptina serao quantificadas atraves do metodo ELISA (do ingles, Enzyme Linked Immuno Sorbent Assay), utilizando-se o kit Quantikine (R&D Systems). Este ensaio emprega o sanduiche quantitativo que e uma tecnica de ensaio imunoenzimatico. Um anticorpo monoclonal especifico para o dominio globular da Adiponectina reveste uma microplaca. Nessa microplaca sao pipetados os padroes e amostras assim, moleculas de adiponectina presentes na amostra ligam-se a esse anticorpo, apos um periodo de incubacao a microplaca e lavada com uma solucao de lavagem. Apos a lavagem um segundo anticorpo especifico para adiponectina e marcado com uma enzima e pipetado em cada poco. Apos incubacao e feita uma lavagem para remover os anticorpos nao ligaram as moleculas de adiponectina. Apos a lavagem uma solucao de substrato e adicionada aos pocos, a enzima ligada ao anticorpo reage com o substrato fazendo com que o cromogeno mude de cor. A presenca de cor nos pocos indica a presenca da adiponectina, e os pocos que nao mudarem de cor indica a ausencia do antigeno em questao. O mesmo procedimento e realizado para dosar a leptina, tendo como unica diferenca o anticorpo usado, que e especifico para a leptina. A intensidade pode ser analisada por um espectrofotometro, permitindo uma analise quantitativa. (AU)\n            ", "title": "Quantificacao dos niveis de adiponectina e leptina em mulheres com pre-eclampsia"}, {"url": "http://bv.fapesp.br/pt/auxilios/30491/epilepsia-no-adulto-relacao-entre-espiritualidadereligiosidade-e-aspectos-clinico-eletrencefalogra/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18375-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Gloria Maria de Almeida Souza Tedrus"], "label": "Pesquisador responsável:"}, {"values": ["Gloria Maria de Almeida Souza Tedrus"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias da Vida. Pontificia Universidade Catolica de Campinas (PUC-CAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurologia", "Epilepsia", "Religiosidade popular", "Espiritualidade"], "label": "Assunto(s):"}], "resume": "\n              Epilepsia e uma condicao neurologica cronica caracterizada por crises epilepticas recorrentes, causada pela atividade neuronal excessiva no cerebro, usualmente autolimitada. As epilepsias tem etiologias diversas e apresentam diferentes tipos de crises e repercussoes psicossocias. Objetivo: O objetivo e estudar em pacientes adultos com epilepsia, acompanhados no ambulatorio de Neurologia Clinica do Hospital e Maternidade Celso Pierro, PUC-Campinas, a relacao entre os aspectos clinico-eletrencefalograficos com a espiritualidade/religiosidade. Casuistica e procedimentos: Serao avaliados 60 pacientes adultos com diagnostico de epilepsia (20 casos com epilepsia de lobo temporal e esclerose mesial temporal, 20 casos com epilepsia generalizada primaria e 20 casos com epilepsias sintomaticas extra-temporal) e, serao realizados: anamnese e exame clinico, EEG digital e quantitativo, instrumento de avaliacao de espiritualidade da OMS (WHOQOL-SRPB), Spirituality self rating scale (SSRS) e Escala de coping religioso-espiritual (Escala CRE). Sera estudada a relacao entre os aspectos clinicos, os achados do EEG com os dados obtidos sobre a espiritualidade/religiosidade. Serao utilizados testes parametricos e nao parametricos adequados as situacoes, com nivel de significancia p< 0,05. (AU)\n            ", "title": "Epilepsia no adulto: relacao entre espiritualidade/religiosidade e aspectos clinico-eletrencefalograficos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30486/comparacao-entre-duas-solucoes-de-recondicionamento-pulmonar-em-pulmoes-humanos-nao-aceitos-para-tra/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52222-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Manuel Pego Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Manuel Pego Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transplante de pulmao"], "label": "Assunto(s):"}], "resume": "\n              Desde o inicio da decada de 80, o transplante pulmonar tem sido empregado com sucesso no tratamento da maioria das pneumopatias em estagio terminal. Apesar dos avancos no campo da tecnica cirurgica e cuidados perioperatorios, a lesao de isquemia-reperfusao permanece uma causa importante de morbidade e mortalidade precoces apos transplante pulmonar. A solucao de preservacao Perfadex e utilizada pela maioria dos programas de transplante pulmonar do mundo. Contudo, as dificuldades relacionadas a importacao de produtos medico-hospitalares de alto custo representam entraves aos programas brasileiros. O objetivo do trabalho e avaliar comparativamente, em pulmoes humanos de doadores nao aceitos para transplante, a acao da solucao de recondicionamento comercial Steen Solution® e da solucao de recondicionamento de fabricacao nacional em modelo de avaliacao pulmonar ex-vivo, com relacao a funcao e morfologia pulmonar. Serao utilizados pulmoes de 16 doadores submetidos a preservacao com Perfadex® (Vitrolife, Gotemburgo, Suecia) e acondicionados sob isquemia fria (4 a 8°C) por 10 horas. Apos este periodo os pulmoes serao randomizados para inclusao em um dos grupos conforme descrito abaixo: Grupo 01: Composto por pulmoes de 8 doadores que serao submetidos a tecnica de recondicionamento ex-vivo utilizando-se a solucao de recondicionamento Steen Solution® (Vitolife AB). Grupo 02: Composto por pulmoes de 8 doadores que serao submetidos a tecnica de recondicionamento ex-vivo utilizando-se uma solucao de recondicionamento pulmonar de fabricacao nacional. Para a pesquisa serao utilizados os pulmoes de 16 doadores-cadaveres que nao foram aceitos para o transplante pulmonar, mas que estejam sendo submetidos a retirada de outros orgaos. Ao final do periodo de reperfusao, isto e, quando o sistema estiver estavel na temperatura de 37°C, sera feita avaliacao funcional dos pulmoes (gasometria). Segmentos do pulmao serao submetidos a analise histologica com microscopia optica e eletronica (contagem de celulas apoptoticas) a fim de avaliar os efeitos da lesao de isquemia-reperfusao. (AU)\n            ", "title": "Comparacao entre duas solucoes de recondicionamento pulmonar em pulmoes humanos nao-aceitos para transplante em modelo de avaliacao e recondicionamento pulmonar ex-vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30488/quimioterapia-neoadjuvante-baseada-em-platina-em-cancer-de-mama-triplo-negativo-estudo-fase-ii/", "citations": [], "properties": [{"values": ["10/17863-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Vladmir Claudio Cordeiro de Lima"], "label": "Pesquisador responsável:"}, {"values": ["Vladmir Claudio Cordeiro de Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital A C Camargo. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias mamarias", "Terapia neoadjuvante"], "label": "Assunto(s):"}], "resume": "\n              O cancer de mama triplo-negativo esta associado com comportamento clinico mais agressivo e pior sobrevida em relacao aos outros subtipos (luminal A, luminal B e HER-2). Porem, ja foi observado que pacientes com cancer de mama triplo-negativo que foram submetidas a quimioterapia neoadjuvante e que obtiveram resposta completa patologica (pRC) apresentavam sobrevida semelhante a dos outros grupos (luminal A, luminal B e HER-2). Varios estudos tem demonstrado altas taxas de resposta com a utilizacao de quimioterapia baseada em platina no tratamento do cancer de mama triplo-negativo, provavelmente pela presenca de alteracoes nas vias de reparo de DNA determinadas pelo BRCA-1. Esperamos que a associacao de carboplatina ao esquema de quimioterapia neoadjuvante considerado padrao atualmente, para tumores com alto risco de recidiva (regime contendo antraciclina e taxano), resulte em aumento da taxa de pRC e da sobrevida destas pacientes. A pesquisa de celulas tumorais circulantes foi aprovada pelo FDA para uso em pacientes com cancer de mama metastatico e tem como uma caracteristica importante a deteccao precoce de progressao de doenca, antes mesmo que esta se manifeste clinica ou radiograficamente. Nao esta comprovado ainda o beneficio de se avaliar celulas tumorais circulantes em cancer de mama nao metastatico, mas esta poderia ser uma ferramenta util, nao invasiva e objetiva para avaliacao precoce de resposta ao tratamento neoadjuvante. (AU)\n            ", "title": "Quimioterapia neoadjuvante baseada em platina em cancer de mama triplo-negativo: estudo fase II"}]