[{"url": "http://bv.fapesp.br/pt/auxilios/29608/desenvolvimento-reprodutivo-da-prole-masculina-obtida-de-ratas-tratadas-com-carbamazepina-em-diferen/", "citations": [], "properties": [{"values": ["10/06698-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Embriologia"], "label": "Área do conhecimento:"}, {"values": ["Sandra Maria Miraglia Valdeolivas"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Maria Miraglia Valdeolivas"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Espermatozoides", "Carbamazepina"], "label": "Assunto(s):"}], "resume": "\n              A carbamazepina (CBZ) e um farmaco amplamente utilizado no controle de convulsoes, no tratamento da neuralgia do trigemeo e em desordens afetivas. Ela apresenta efeito inibitorio sobre a esteroidogenese testicular e pode causar alteracoes da concentracao plasmatica de testosterona bioativa. Processos dependentes de niveis adequados de testosterona podem ser alterados pela administracao deste farmaco, inclusive apos o nascimento. Sabe-se que o desenvolvimento e a manutencao da espermatogenese na fase pos-natal sao dependentes, quer direta ou indiretamente, do nivel plasmatico de testosterona. Alteracoes funcionais da celula de Leydig, uma vez ocorridas na fase intra-uterina, podem acarretar danos das vias genitais masculinas bem como das glandulas acessorias que serao percebidos pos-natalmente, em fase tardia proxima a puberdade e na fase adulta. A CBZ tambem e teratogenica, causando malformacoes congenitas do aparelho urogenital alem de provocar hipotiroidismo em pacientes que necessitam utiliza-la cronicamente. Hormonios da tireoide (T3 e T4) parecem controlar a proliferacao e a diferenciacao das celulas de Sertoli, tanto na fase pre-natal como na pos-natal. De fato, celulas de Sertoli exercem fundamental papel no estabelecimento da homeostase do microambiente do epitelio seminifero, controlando a diferenciacao, proliferacao e morte das celulas germinativas. Alem disto, durante a fase embrionaria, as interacoes entre celulas de Sertoli e os gonocitos sao cruciais e repercutem no desenvolvimento normal da gonada masculina, tanto na fase pubere como na adulta. Ha tambem o aspecto clinico, pois mulheres gravidas ou em idade fertil fazem uso ininterrupto deste medicamento. Dados referentes aos possiveis efeitos adversos tardios de CBZ sobre a reproducao masculina da prole proveniente de maes expostas ao referido farmaco, durante a gestacao, sao escassos, fragmentados e de ocorrencia praticamente inexistente na literatura. Em estudo anterior, nosso grupo demonstrou que ratos tratados com CBZ a partir da epoca do desmame (23 dias) ate a puberdade ou ate a fase adulta, apresentam alteracoes reprodutivas tardias. Desta forma, em vista dos protocolos de uso continuo de CBZ, indicados em clinica para tratamento de mulheres em idade fertil e com potencial capacidade reprodutiva, decidiu-se pela realizacao deste estudo experimental, visando contribuir para o esclarecimento da acao tardia da CBZ sobre a espermatogenese e a maturacao sexual da prole masculina oriunda de maes tratadas durante a prenhez. Assim, pretende-se realizar estudo de parametros espermaticos e investigar as alteracoes morfologicas, morfometricas e estereologicas do sistema genital masculino (testiculo, epididimo e glandulas acessorias), com enfase no testiculo, utilizando-se ratos que se encontrem nas fases neonatal, pubere e adulta e que sejam provenientes de proles cujas maes forem submetidas, durante a prenhez, ao tratamento com CBZ, em fases criticas do desenvolvimento deste sistema. (AU)\n            ", "title": "Desenvolvimento reprodutivo da prole masculina obtida de ratas tratadas com carbamazepina em diferentes periodos da gestacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/29622/levantamento-e-caracterizacao-dos-principais-potyvirus-e-carlavirus-ocorrentes-em-alho-sequenciamen/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16148-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Agenor Pavan"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Agenor Pavan"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alho", "Virus de plantas", "Tecnicas imunoenzimaticas", "ELISA"], "label": "Assunto(s):"}], "resume": "\n              O alho e propagado atraves de bulbilhos pratica que favorece a transmissao de patogenos, especialmente os virus. O alho pode ser infectado por virus pertencentes aos generos Allexivirus, Carlavirus e Potyvirus. No Brasil existem poucas informacoes sobre as especies de virus ocorrendo em alho, de modo que este trabalho tera como objetivo verificar a ocorrencia e identificar as especies de potyvirus e carlavirus infectando alho em regioes produtoras do sul e sudeste do pais, bem como desenvolver metodos moleculares de diagnostico para estas especies. Tambem tera como objetivo fazer um levantamento da ocorrencia desses generos na cultura do alho, nas regioes em que a producao e de destaque quando comparado as demais regioes, isto e o Sul e Sudeste brasileiros. Sera realizado o sequenciamento completo da especie Leek yellow stripe virus (LYSV). A concentracao viral sera avaliada aos 20, 40, 60, 80, 100 e 120 dias utilizando-se a tecnica de PCR em tempo real e ELISA. Estes dados permitirao compreender a cinetica viral na folha e bulbos, indicando a melhor epoca para coleta de amostras e deteccao dos virus. Plantas de alho nobre cultivar Cacador, livres de virus obtidas pela Faculdade de Ciencias Agronomicas, UNESP, Campus de Botucatu, mantidas como matrizes em telados e avaliadas para a presenca de virus, serao observadas por tres ciclos de cultivo a produtividade em comparacao ao material comumente utilizado pelos produtores, em condicoes comerciais de cultivo em alta pressao de inoculo. Na avaliacao da re-infeccao, serao observadas a porcentagem de plantas infectadas por cada um dos generos de virus acima citados. (AU)\n            ", "title": "Levantamento e caracterizacao dos principais Potyvirus e Carlavirus ocorrentes em alho, sequenciamento do genoma completo do Leek yellow stripe virus (LYSV) e desenvolvimento de tecnicas para deteccao de Shallot latent virus (SLV)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29614/controle-da-traducao-de-sintese-proteica-muscular-esqueletica-em-modelo-de-cancer-caquexia-em-ratos/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11328-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Desnutricao e Desenvolvimento Fisiologico"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Cintra Gomes Marcondes"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Cintra Gomes Marcondes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proteolise", "Sistema musculoesqueletico", "Carcinoma 256 de Walker", "Suplementacao alimentar", "Leucina", "Exercicio fisico", "Transducao de sinais"], "label": "Assunto(s):"}], "resume": "\n              A intensa mobilizacao de substratos dos tecidos da carcaca do hospedeiro, em funcao do crescimento neoplasico, promove no organismo o estado caracterizado como caquexia. Presente na maioria dos pacientes com cancer, a caquexia promove intensa perda involuntaria de peso decorrente, preferencialmente, da deplecao da proteina muscular em funcao do aumento da degradacao e/ou da diminuicao da sintese proteica, culminando na reducao da qualidade e expectativa de vida. Desse modo, temos por principal interesse minimizar as alteracoes do metabolismo proteico e do processo de adaptacao metabolica e hormonal do hospedeiro frente ao crescimento do carcinossarcoma de Walker, em ratos adultos. Esses animais serao submetidos ao exercicio fisico aerobio de intensidade leve a moderada, desde o desmame ate a fase adulta, associado a suplementacao nutricional de leucina, e entao serao avaliadas as vias de sinalizacao da traducao de sintese proteica e expressao genica de mRNA para os receptores glicocorticoides e adrenoceptores na musculatura esqueletica, glicocorticoides e catecolaminas sericos e cultura primaria de celulas do cortex e medula adrenal para avaliar a sintese de catecolaminas e glicocorticoides. Faremos tambem a comparacao in vivo com modelo in vitro, atraves do cultivo celular de mioblastos C2C12, diferenciadas em miotubulos, tratados com glicocorticoides (mimetizando a situacao de presenca do cancer e do exercicio fisico) e suplementados com leucina, analisando a via de sinalizacao da mTOR na sintese de proteina. Sabe-se que a leucina (BCAA) e utilizada como fonte energetica pelo musculo esqueletico, e caracterizada como precursora da gliconeogenese e tambem atua como sinalizador celular. Por outro lado, o exercicio fisico promove aumento do consumo de glicose, diminuindo assim os niveis de glicose e insulina circulantes, consequentemente, reduzindo a oferta desse substrato as celulas tumorais, melhorando ou normalizando a captacao de nutrientes pelos tecidos perifericos do hospedeiro. Assim, conhecendo os efeitos individualizados da leucina e exercicio fisico, temos como principal objetivo avaliar a suplementacao de leucina associada a atividade fisica, na hipotese dessa combinacao ser terapeutica a deplecao muscular, as alteracoes metabolicas e hormonais na possivel prevencao do estado caquetico do animal. (AU)\n            ", "title": "Controle da traducao de sintese proteica muscular esqueletica em modelo de cancer-caquexia em ratos portadores do carcinossarcoma de Walker sob os efeitos da atividade fisica e dieta rica em leucina"}, {"url": "http://bv.fapesp.br/pt/auxilios/29611/avaliacao-neuropsicologica-e-analise-de-funcoes-corticais-superiores-em-criancas-com-fissura-labiopa/", "citations": [], "properties": [{"values": ["10/09748-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia do Desenvolvimento Humano"], "label": "Área do conhecimento:"}, {"values": ["Maria de Lourdes Merighi Tabaquim"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Lourdes Merighi Tabaquim"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital de Reabilitacao de Anomalias Craniofaciais (HRAC). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neuropsicologia", "Testes neuropsicologicos", "Fissura palatina"], "label": "Assunto(s):"}], "resume": "\n              A investigacao neuropsicologica na infancia e empregada para mensurar o desempenho da crianca nas diferentes areas da atividade mental, sendo a sua pratica caracterizada fatores sociais, culturais, linguisticos, etnicos, faixa etaria e caracteristicas proprias de cada patologia. A avaliacao neuropsicologica envolve o estudo do comportamento por meio de recursos diferenciados como entrevistas, testes padronizados e questionarios, que procuram indicios comportamentais relativamente sensiveis e precisos. Este estudo tem o objetivo de investigar as funcoes neuropsicologicas de escolares com fissura labiopalatina, de ambos os sexos e idade entre 7 e 12 anos de idade. Serao utilizados as Matrizes Progressivas Raven e o Exame Neuropsicologico, composto por dez conjuntos de provas e sub-provas que avalia em cada uma delas aspectos especificos da dinamica funcional cerebral, promovendo o mapeamento qualitativo das areas corticais e suas associacoes, por meio das habilidades motoras, perceptivas, cognitivas, de memoria e linguagem. Os registros dos desempenhos atendem aos criterios de pontuacao e equivalencia estatistica, permitindo a analise quanti-qualitativa dos resultados. A efetivacao desta pesquisa permitira maior compreensao das disfuncoes neuropsicologicas no campo da fissura labiopalatina. (AU)\n            ", "title": "Avaliacao neuropsicologica e analise de funcoes corticais superiores em criancas com fissura labiopalatina"}, {"url": "http://bv.fapesp.br/pt/auxilios/29613/modificacao-de-superficie-de-ligas-de-titanio-para-aplicacoes-biomedicas/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10174-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Rosifini Alves Claro"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Rosifini Alves Claro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEG). Universidade Estadual Paulista (UNESP). Campus de Guaratingueta. Guaratingueta, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ligas metalicas", "Titanio", "Tratamento de superficies", "Biomateriais"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho tem como objetivo a modificacao de superficie de ligas de titanio a partir do crescimento de nanotubos empregando a tecnica de oxidacao anodica. Esta proposta interdisciplinar e inovadora e busca aplicar os conceitos desenvolvidos pelo grupo nos ultimos tres anos desde a aprovacao do Projeto FAPESP 00059-4/2007. As ligas experimentais Ti-30Ta e Ti-7,5Mo serao obtidas a partir da fusao do titanio, molibdenio e tantalo em forno a arco voltaico. Os lingotes serao submetidos a tratamento termico e trabalhados a frio em forja rotativa. Posteriormente, eles serao laminados a frio de tal forma que placas com 2 mm de espessura sejam obtidas. Antes da anodizacao as amostras serao limpas com acetona seguida por lavagem em agua deionizada. A anodizacao sera realizada com dois tipos de eletrolitos: HF, H2SO4 mais dimetil sulfoxido e NH4F mais glicerol, para Ti-30Ta e Ti-7,5Mo, respectivamente. Os parametros de anodizacao, tais como voltagem e tempo de imersao, serao avaliados buscando encontrar as melhores condicoes para o crescimento de nanotubos. (AU)\n            ", "title": "Modificacao de superficie de ligas de titanio para aplicacoes biomedicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29616/obtencao-de-genotipos-superiores-de-seringueira-hevea-spp-para-o-estado-de-sao-paulo/", "citations": [], "properties": [{"values": ["10/15161-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Paulo de Souza Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Paulo de Souza Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Melhoramento genetico", "Herdabilidade"], "label": "Assunto(s):"}], "resume": "\n              O carater mais importante no melhoramento genetico da seringueira Hevea brasiliensis (Willd. ex Adr. de Juss) Muell.-Arg. e a producao do latex.  Entretanto, a expressao desse potencial e geralmente influenciada por varios fatores geneticos inerentes a arvore, como vigor, espessura de casca, resistencia ao vento, doencas, etc. e por fatores ambientais tais como: praticas de manejo, sistema de sangria, estimulacao, densidade de plantio, nutricao, etc.  O programa de Melhoramento Genetico adotado pelo Instituto Agronomico, compreende tres etapas de selecao.  Inicialmente, procura-se obter progenies, por via de polinizacao controlada ou aberta, visando a formacao de viveiros de progenies.  Aos dois anos e meio com base em avaliacoes preliminares de producao atraves de testes precoces, vigor e tolerancia a doencas, os ortetes sao selecionados e clonados para serem testados em Experimentos de Avaliacao de Clones em Pequena Escala (EAPEs).  Nessa segunda etapa de selecao, apos o primeiro ano de sangria, os clones promissores sao multiplicados e passam a ser avaliados em Experimentos de Avaliacao em Grande Escala (EAGEs).  Com base no exposto o projeto tem como principal objetivo a obtencao de cultivares (clones) superiores de seringueira com alto potencial de producao e vigor, resistentes ao Microcyclus ulei (P. Henn.) v. Arx. para as diferentes regioes do Planalto e litoral do Estado de Sao Paulo.  O projeto compreende 15 experimentos contemplando tres grupos distintos.  O primeiro relacionado Estudo e Selecao de Progenies, o segundo a Avaliacao de Clones em Pequena Escala (EAPEs) e um terceiro a Avaliacao de Clones em Grande Escala (EAGEs), a maior parte em andamento no Instituto Agronomico (IAC).  Todos envolvem desde a polinizacao controlada ate a liberacao final de clones ao nivel de produtor.  Na avaliacao dos experimentos, dentre outros serao consideradas producao de borracha, vigor doencas de folha e painel de sangria, formato de copa com vistas a resistencia a vento e qualidade da borracha produzida. (AU)\n            ", "title": "Obtencao de genotipos superiores de seringueira (hevea spp.) para  o estado de sao paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/29591/analise-genetica-quantitativo-molecular-para-caracteristicas-de-producao-perfil-de-acidos-graxos-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12929-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Genetica e Melhoramento dos Animais Domesticos"], "label": "Área do conhecimento:"}, {"values": ["Gerson Barreto Mourao"], "label": "Pesquisador responsável:"}, {"values": ["Gerson Barreto Mourao"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Celulas hibridas", "Modelos lineares", "Acidos graxos"], "label": "Assunto(s):"}], "resume": "\n              Na busca por aumentar a produtividade e a qualidade dos produtos, o melhoramento e capaz de identificar os animais com valor genetico superiores e adaptados as condicoes brasileiras. Com a contribuicao advinda da importacao de material genetico para uso nos rebanhos leiteiros brasileiros e o fato de pequena magnitude nos ganhos geneticos para tais caracteristicas, existe a necessidade eminente de avaliacoes geneticas desses animais sob as condicoes nacionais de ambiente. Concomitantemente, a producao de leite com boas caracteristicas de qualidade, como a possivel reducao na contagem de celulas somaticas e aumento dos conteudos de proteina, gordura e acidos graxos beneficos sao objetivos importantes em um programa de melhoramento em bovinos leiteiros. Neste contexto, para potencializar os possiveis ganhos geneticos podemos aliar a avaliacao genetica a utilizacao de marcadores moleculares como ferramenta auxiliar a selecao e sendo o perfil de acidos graxos um componente de impacto sobre a saude humana, a proposta deste trabalho representa uma pesquisa importante a pecuaria leiteira, possibilitando a manipulacao genetica desta caracteristica de forma a elevar a qualidade nutricional do leite. Com o objetivo principal de estimar os parametros geneticos referentes as caracteristicas de producao e qualidade do leite, como a contagem de celulas somaticas e perfil de acidos graxos, assim como associar os polimorfismos dos genes SCD1 e DGAT1, CXCR1 e TLR4 com estas caracteristicas, alem de determinar as correlacoes existentes entre a composicao da gordura do leite e os demais componentes deste produto. Para tanto, serao amostradas mensalmente cerca de 2000 vacas holandesas em lactacao e determinados os teores de gordura, proteina e dos acidos graxos butirico, laurico, miristico, palmitico, estearico, oleico e linoleico conjugado, alem da producao, contagem de celulas somaticas e outros componentes do leite. O modelo genetico-estatistico utilizado incluira os efeitos fixos de rebanho, estacao de parto, ano, classe de dias em lactacao, classe de lactacao, e o efeito aleatorio de animal, alem do efeito residual. Para o estudo dos polimorfismos sera extraido o DNA das celulas somaticas presentes nas amostras de leite e, realizada a genotipagem dos animais, neste caso, as analises serao acrescentados ao modelo os efeitos fixos do genotipo dos referidos genes. (AU)\n            ", "title": "Analise genetica quantitativo-molecular para caracteristicas de producao, perfil de acidos graxos e qualidade do leite"}, {"url": "http://bv.fapesp.br/pt/auxilios/29595/influencia-da-angulacao-do-preparo-coronario-na-resistencia-a-fratura-de-restauracoes-ceramicas-a-ba/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15009-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Alvaro Della Bona"], "label": "Pesquisador responsável:"}, {"values": ["Alvaro Della Bona"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOSJC). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Restauracao com material estetico", "Resistencia dos materiais", "Porcelana dentaria", "Zirconia tetragonal policristalina estabilizada com itrio (Y-TZP)", "Mecanica da fratura", "CAD/CAM", "Metodo dos elementos finitos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do estudo e verificar a influencia da angulacao axial de preparos coronarios e do desgaste das brocas de um sistema CAD-CAM na resistencia a fratura (A) de restauracoes ceramicas livres de metal a base de Y-TZP cobertas com uma ceramica feldspatica. Inicialmente sera realizada a caracterizacao microestrutural das ceramicas (In-Ceram YZ e Vita VM9) usando microscopia eletronica de varredura e EDS. O modulo de elasticidade, a razao de Poisson, a densidade, a dureza, e a tenacidade de fratura tambem serao avaliados. Analise de elementos finitos (FEA) em modelos dimensionalmente iguais aos usados experimentalmente in vitro sera usada para verificar a distribuicao de tensoes. Cem infra-estruturas (IE) de In-Ceram YZ (Vita) serao fabricadas pelo sistema CAD-CAM (Cerec inLab, Sirona) e divididas em 3 grupos, de acordo com a angulacao axial do preparo coronario: G1 - 6° (n=20), G2 - 12° (n=60) e G3 - 20° (n=20). Todas as IE serao cobertas com uma ceramica feldspatica (Vita VM9). O desgaste das brocas usadas no sistema Cerec inLab sera avaliado apos a usinagem de cada IE do G2. A influencia do desgaste das brocas na A das restauracoes sera avaliada relacionado-se a rugosidade da superficie da IE, o desgaste das brocas e  os valores de A obtidos para G2  na sequencia de usinagem das IE. As restauracoes serao cimentadas em modelos de resina epoxica reforcada por fibras de vidro e submetidos a carga compressiva ate a fratura. Metade das restauracoes de cada grupo serao envelhecidas por ciclagem mecanica (um milhao de ciclos) antes do teste de A. As superficies de fratura serao analisadas seguindo principios de fractografia, e os resultados de A serao submetidos aos testes de ANOVA e Tukey, ao nivel de significancia de 5%. (AU)\n            ", "title": "Influencia da angulacao do preparo coronario na resistencia a fratura de restauracoes ceramicas a base de Y-TZP"}, {"url": "http://bv.fapesp.br/pt/auxilios/29596/imunossenescencia-e-celulas-dendriticas-o-papel-dos-receptores-tlr2-e-tlr4-na-fagocitose-e-na-produ/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15271-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Vanessa Soares Lara"], "label": "Pesquisador responsável:"}, {"values": ["Vanessa Soares Lara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Patologia bucal", "Celulas dendriticas", "Candida albicans"], "label": "Assunto(s):"}], "resume": "\n              As celulas dendriticas sao eficientes celulas apresentadoras de antigenos e importantes na inducao das imunidades inata e adaptativa. Apresentam-se nas formas imatura e madura localizadas nos orgaos nao linfaticos e nos linfonodos, respectivamente. O termo imunossenescencia refere-se ao envelhecimento do sistema imune. O envelhecimento induz ao declinio das funcoes do sistema imune, aumentando a susceptibilidade do organismo as infeccoes, considerando alteracoes especificas em celulas T, macrofagos, neutrofilos e celulas dendriticas. Dentre os microrganismos, o fungo Candida albicans (C. albicans) representa um importante patogeno para o desenvolvimento de infeccoes invasivas, especialmente em individuos imunodeprimidos. O papel das celulas dendriticas na imunossenescencia, em especial na infeccao por Candida albicans, tem sido pouco estudado. Comparativamente, utilizando amostras de sangue de individuos idosos e jovens saudaveis para a geracao das celulas dendriticas a partir de monocitos do sangue periferico, propomos avaliar aspectos da funcao imunomodulatoria das celulas dendriticas de idosos, em resposta ao desafio com o fungo, por meio da producao de TNF-a, IL-6, IL-23 e IL-10, bem como a participacao dos receptores TLR2 e TLR4 presentes nas celulas dendriticas maduras, nesta atividade imunomodulatoria. Ainda, pretendemos avaliar a capacidade fagocitica, apos desafio in vitro com C. albicans, das celulas dendriticas maduras. A avaliacao envolvera a dosagem de citocinas  por meio de ELISA, e a participacao dos receptores tipo TOLL 2 e 4 avaliados por ensaios de fagocitose e imunofluorescencia atraves da expressao de marcadores de membrana das celulas dendriticas maduras. (AU)\n            ", "title": "Imunossenescencia e celulas dendriticas: o papel dos receptores TLR2 e TLR4 na fagocitose e na producao de citocinas frente ao desafio com Candida albicans"}, {"url": "http://bv.fapesp.br/pt/auxilios/29592/desenvolvimento-de-estrategias-de-controle-para-sistemas-de-separacao-e-bombeio-de-petroleo/", "citations": [], "properties": [{"values": ["10/14748-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Eletronica Industrial, Sistemas e Controles Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Adriane Beatriz de Souza Serapiao"], "label": "Pesquisador responsável:"}, {"values": ["Adriane Beatriz de Souza Serapiao"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistemas dinamicos", "Sistemas de controle", "Engenharia de petroleo", "Sistemas inteligentes de transportes"], "label": "Assunto(s):"}], "resume": "\n              As tecnicas de controle moderno sao voltadas para a maximizacao do desempenho de processos de plantas continuamente operantes. Este tipo de tecnologia ja esta bem desenvolvido com varias solucoes comerciais disponiveis, como o PID, por exemplo. Entretanto, alguns processos de controle da industria petrolifera, tais como os sistemas de separacao de fluidos, que necessitam realizar o controle de nivel em seu reservatorio, devem ser considerados sob operacao em faixas de trabalho, e nao somente na manutencao da estabilidade em ponto fixo de operacao (valor de referencia). Este tipo de problema deve ser tratado como um problema de automacao, e nao de controle, pois o objetivo principal de controle esta voltado para a minimizacao do esforco de controle, ou seja, da minimizacao na manipulacao do atuador, permitindo que o processo continuo tenha a maior vida util possivel. Para este tipo de processo, o desenvolvimento de uma tecnologia e ainda incipiente. O proposito deste projeto de pesquisa e estudar controladores inteligentes que mantenham automaticamente o nivel de liquido em separadores submarinos de pocos de producao de petroleo o mais proximo possivel do valor de referencia, nao importando as oscilacoes no sinal de controle dentro de uma zona de trabalho admitida. A finalidade deste tipo de controlador e estabilizar o sinal de controle da frequencia de rotacao da bomba centrifuga - que esta instalada no separador e que envia o oleo separado para a plataforma de petroleo -, de forma a minimizar a quantidade de rampas de aceleracao da bomba, aumentando sua vida util e reduzindo custos operacionais, sem prejudicar a eficiencia da separacao de liquido e gas. (AU)\n            ", "title": "Desenvolvimento de estrategias de controle para sistemas de separacao e bombeio de petroleo"}, {"url": "http://bv.fapesp.br/pt/auxilios/29593/efeito-da-hidrofilia-da-superficie-de-titanio-na-estabilidade-do-implante-em-defeitos-osseos-margina/", "citations": [], "properties": [{"values": ["10/15037-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2011\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Luiz Antonio Salata"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Antonio Salata"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Implantes osseointegrados", "Reparo osseo", "Osseointegracao", "Titanio"], "label": "Assunto(s):"}], "resume": "\n              Propriedades de superficie tais como hidrofilia teriam a capacidade de induzir uma reposta osteoblastica mais eficiente, o que aumentaria o contato osseo entre o osso e o implante e diminuiria o periodo necessario para a osseointegracao, especialmente em procedimentos de implantes imediatos com carga funcional precoce. A estabilidade do implante deve ser atribuida a dois eventos distintos: a estabilidade primaria, que responde pelo travamento inicial do implante durante sua instalacao e a estabilidade secundaria obtida pelos eventos biologicos e celulares de neoformacao ossea ao redor da superficie do implante. Embora a propriedade hidrofilica de superficies de implante tenha sido explorada por pesquisadores nos ultimos anos, nao ha registros na literatura de trabalhos que comparassem a estabilidade, contato entre osso e superficies hidrofilicas de implantes por meio de analise de frequencia de ressonancia (RFA) em conjunto com a avaliacao histometrica e histologica. Seis caes serao submetidos a exodontia bilateral dos dentes pre-molares e primeiro molar mandibulares. Tres meses apos as exodontias serao instalados 4 implantes Neoss (Neoss Ltd, Harrogate, UK), sendo 2 com superficie Bimodal\" (moderadamente hidrofilica) como controle e 2 com superficie ProActive\" (altamente hidrofilica) superficie Neoss modificada (Nmod) distribuidos alternadamente sobre o rebordo alveolar mandibular unilateralmente. Apos tres semanas serao instalados implantes no lado contra-lateral, seguindo os mesmos passos cirurgicos e criterios adotados na segunda fase. Os animais serao sacrificados 1 semana apos a realizacao da terceira fase cirurgica. Portanto, o processo de osseointegracao dos implantes serao avaliados em 1 e 4 semanas. A osseointegracao dos implantes sera avaliada atraves de RFA, histologia, histometria e marcacoes com fluorescencia. (AU)\n            ", "title": "Efeito da hidrofilia da superficie de titanio na estabilidade do implante em defeitos osseos marginais em mandibula de caes"}, {"url": "http://bv.fapesp.br/pt/auxilios/29598/caracterizacao-de-allexivirus-presente-em-alho-nas-regioes-sul-e-sudeste-brasileiro-e-analise-da-san/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15370-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Renate Krause Sakate"], "label": "Pesquisador responsável:"}, {"values": ["Renate Krause Sakate"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alho", "Virus de plantas"], "label": "Assunto(s):"}], "resume": "\n              O alho e propagado atraves de bulbilhos pratica que favorece a transmissao de patogenos, especialmente os virus. Pode ser infectado por virus pertencentes aos generos Allexivirus, Carlavirus e Potyvirus. Recentemente foi relatada a ocorrencia de tres especies de allexivirus, o Garlic virus C (GarV-C), Garlic virus D (GarV-D) e o Garlic mite-borne filamentous virus (GarMbFV) em alho do tipo tropical brasileiro. A importancia e ocorrencia de cada um destes allexivirus e desconhecida. Deste modo o objetivo do projeto sera fazer um levantamento da ocorrencia desse genero na cultura do alho (tanto em alho do tipo tropical e alho nobre), nas regioes Sul e Sudeste brasileiros em que a producao e de destaque quando comparado as demais regioes. Alem da ocorrencia serao identificadas as especies de allexivirus por meio do sequenciamento do gene para a proteina capsidial, analisada a variabilidade genetica entre os isolados e obtidas ferramentas de diagnose para o genero em alho. O alho semente \"livre de virus\" produzido na FCA-UNESP tambem sera avaliado por RT-PCR para presenca de potyvirus, carlavirus e os allexivirus, permitindo uma analise criteriosa da sanidade vegetal deste material. (AU)\n            ", "title": "Caracterizacao de allexivirus presente em alho nas regioes sul e sudeste brasileiro e analise da sanidade vegetal do alho obtido por cultura de tecido na fca/unesp-"}, {"url": "http://bv.fapesp.br/pt/auxilios/29597/biotensoativos-de-microrganismos-marinhos-selecao-producao-e-aplicacao/", "citations": [], "properties": [{"values": ["10/15395-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Marcia Nitschke"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Nitschke"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tensoativos", "Carbono", "Propriedades fisico-quimicas", "Emulsificantes"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem como objetivo selecionar micro-organismos de origem marinha capazes de produzir biotensoativos (BT) a partir de fontes de carbono de baixo custo. Os isolados bacterianos selecionados serao identificados e a producao dos biotensoativos sera estudada em escala laboratorial. Apos extracao dos BT  pretende-se determinar as propriedades fisico-quimicas (tensao superficial, tensao interfacial e CMC)  e enfocar o potencial de  aplicacao dos BT obtidos na biorremediacao de petroleo e como agentes emulsificantes. (AU)\n            ", "title": "Biotensoativos de microrganismos marinhos: selecao, producao e aplicacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/29585/condicionamento-radicular-com-acido-citrico-e-os-efeitos-biologicos-da-aplicacao-topica-de-bfgf-e-bm/", "citations": [], "properties": [{"values": ["10/11749-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Jose Eduardo Cezar Sampaio"], "label": "Pesquisador responsável:"}, {"values": ["Jose Eduardo Cezar Sampaio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Regeneracao tecidual guiada periodontal", "Matriz extracelular"], "label": "Assunto(s):"}], "resume": "\n              Regeneracao periodontal significativa ainda e imprevisivel, e o condicionamento radicular e uma das primeira tecnicas desenvolvidas para este fim. Existe grande controversia em relacao aos agentes condicionadores e metodos de aplicacao. Nosso grupo de pesquisa avaliou sistematicamente os principais agentes quimicos para condicionamento radicular (EDTA, cloridrato de tetraciclina e acido citrico), otimizando as condicoes para seu uso topico com base na extensao de remocao da smear layer, exposicao de fibras colagenas da matriz dentinaria e favorecimento da adesao de fibrina e celulas sanguineas. A literatura apresenta resultados favoraveis para a regeneracao periodontal em estudos in vivo pre-clinicos, no entanto os resultados de estudos clinicos utilizando o condicionamento quimico sao, em geral, desapontadores. Outros possiveis beneficios do condicionamento radicular incluem: 1) exposicao de fatores de crescimento e mediadores biologicos endogenos presentes na matriz dentinaria ou cementaria; e 2) o aumento da adsorcao de fatores de crescimento exogenos aplicados topicamente sobre as superficies radiculares. bFGF e BMP-7 sao fatores de crescimento com efeitos biologicos importantes para a regeneracao periodontal, como angiogenese e proliferacao celular, bem como a diferenciacao celular e producao de matriz extracelular, respectivamente. Ha relativamente pouca informacao sobre o papel destes fatores de crescimento na regeneracao periodontal, em especial sobre seus efeitos em celulas relevantes para a regeneracao periodontal, como cementoblastos, fibroblastos do ligamento periodontal e celulas do estroma osseo. Com base nestas informacoes, a hipotese de trabalho e que o condicionamento radicular com acido citrico aumenta a adsorcao de fatores de crescimento aplicados topicamente e favorece os efeitos destes fatores de crescimento em celulas relevantes para a regeneracao periodontal. Para testar esta hipotese, propomos os seguintes objetivos especificos: - Determinar o efeito do condicionamento quimico radicular na liberacao de fatores de crescimento aplicados topicamente; - Avaliar os efeitos biologicos da aplicacao topica de bFGF e BMP-7, isolados e associados, sobre a biologia de celulas relevantes para a regeneracao periodontal (AU)\n            ", "title": "Condicionamento radicular com acido citrico e os efeitos biologicos da aplicacao topica de bFGF e BMP-7 em celulas relevantes para a regeneracao periodontal"}, {"url": "http://bv.fapesp.br/pt/auxilios/29582/angioedema-hereditario-estudo-clinico-e-genetico-de-uma-familia-brasileira/", "citations": [], "properties": [{"values": ["10/10421-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Luisa Karla de Paula Arruda"], "label": "Pesquisador responsável:"}, {"values": ["Luisa Karla de Paula Arruda"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunologia clinica", "Alergia e imunologia", "Angioedemas hereditarios", "Proteina inibidora do complemento C1", "Mutacao", "Bradicinina"], "label": "Assunto(s):"}], "resume": "\n              O angioedema hereditario (AEH) e uma doenca rara, potencialmente fatal e se manifesta por episodios recorrentes de edema da derme profunda, tecido celular subcutaneo e submucosas, afetando principalmente a pele, o trato gastrintestinal e a laringe. A doenca resulta da deficiencia funcional e/ou quantitativa do inibidor de C1 (proteina reguladora do Sistema Complemento) que ocorre devido a mutacoes no gene codificador desta proteina (SERPING1). Trata-se de uma doenca autossomica dominante, com penetrancia variavel. A deficiencia funcional de C1-INH pode permanecer silenciosa por algumas decadas, portanto a alta letalidade por obstrucao de vias aereas (14% a 30%) justifica a importancia e significancia do conhecimento desta sindrome.No Ambulatorio de Alergia do Hospital das Clinicas da Faculdade de Medicina de Ribeirao Preto - USP, identificamos uma familia com 126 membros relacionados, distribuidos em 5 geracoes, dos quais 35 sao possivelmente afetados por HAE. Na literatura nao ha relato de tal numero de individuos afetados dentro de uma mesma familia.  Apos sequencia completa dos 8 exons do gene SERPING1 em 2 pacientes desta familia, realizado em laboratorio de referencia para  diagnostico de AEH, foi detectada delecao heterozigota de uma citosina no exon 3, designada como c.351delC, que provavelmente resulta na deficiencia do inibidor de C1 apresentada  por estes pacientes.  No presente estudo, nossos objetivos sao realizar a caracterizacao clinica detalhada dos pacientes dessa familia e o estudo genetico de todos os membros da familia a fim de determinar se a mutacao detectada em 2 destes individuos e responsavel pelo desenvolvimento e transmissao genetica do Angioedema Hereditario. Alem disso, conduziremos estudos funcionais para investigar se ha transcricao do gene mutado em membros da familia com Angioedema Hereditario. (AU)\n            ", "title": "Angioedema hereditario: estudo clinico e genetico de uma familia brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/29580/proposta-de-padronizacao-de-metodo-laboratorial-para-obtencao-de-dentina-afetada-por-carie/", "citations": [], "properties": [{"values": ["10/10126-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Adriana Bona Matos"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Bona Matos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica", "Dentina", "Carie dentaria", "Tomografia de coerencia optica"], "label": "Assunto(s):"}], "resume": "\n              Este estudo se propoe a testar um protocolo para obtencao de dentina afetada por carie, atraves do processo in vitro de desmineralizacao de dentina humana induzida por biofilme de Streptoccocus mutans (metodo microbiologico). A validacao do protocolo sera feita utilizando o sistema de tomografia por coerencia optica (OCT), inspecao visual, fluorescencia a laser (DIAGNOdent) e radiografia intra-oral digital (DIOR). Devido ao fato dos tres metodos selecionados nao serem destrutivos para a amostra, os metodos selecionados para a validacao do protocolo serao realizados nos mesmos especimes. Serao utilizados 18 molares humanos, que serao lixados na sua face oclusal para remocao do esmalte com exposicao da dentina oclusal superficial, obtendo uma superficie plana. Os especimes serao protegidos com verniz acido resistente na metade da face oclusal (controle) e na outra metade sera produzida a lesao de carie atraves do metodo microbiologico (n=6/grupo) por tres tempos distintos: 7 (grupo 1), 14 (grupo 2) e 21 (grupo 3) dias. O primeiro metodo a ser realizado sera a inspecao visual das lesoes de carie que serao fotografadas com aumento padronizado. Posteriormente, as lesoes obtidas nos diferentes tempos serao radiografadas em aparelho de raio X digital, em uma vista vestibular. O metodo de fluorescencia a laser sera realizado na sequencia do procedimento e os valores registrados. Atraves deste metodo teremos uma analise qualitativa atraves de imagens e um registro quantitativo da profundidade da desmineralizacao da dentina cariada. Os dados quantitativos obtidos serao analisados estatisticamente e os qualitativos serao descritos comparativamente em relacao ao tecido controle. (AU)\n            ", "title": "Proposta de padronizacao de metodo laboratorial para obtencao de dentina afetada por carie"}, {"url": "http://bv.fapesp.br/pt/auxilios/29584/influencia-do-limiar-de-dor-na-ocorrencia-de-sensibilidade-dental-no-tratamento-clareador/", "citations": [], "properties": [{"values": ["10/11627-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Andre Luiz Fraga Briso"], "label": "Pesquisador responsável:"}, {"values": ["Andre Luiz Fraga Briso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clareamento de dente", "Peroxido de hidrogenio"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo objetiva verificar a ocorrencia de sensibilidade pos operatoria em pacientes submetidos ao tratamento clareador com peroxido de hidrogenio a 35% (PH), relacionando este fenomeno com o limiar de dor de cada individuo. Para tanto, 60 voluntarios criteriosamente selecionados serao divididos aleatoriamente em 4 grupos de estudo (n=15), de acordo com o limiar de dor (alto e baixo) e o tratamento clareador (PH e placebo). O limiar de dor fisiologico sera determinado por meio de um aparelho de analise neuro-sensorial, o TSA II (Medoc Advanced Medical Systems, Durham, NC), que possui uma unidade central que gera e transmite sinais termicos. Para tanto, os pacientes dos grupos I (baixo limiar de dor) e II (alto limiar de dor), serao tratados com PH, sendo realizadas 3 aplicacoes de 15 minutos a cada 7 dias, durante 3 semanas, totalizando 3 sessoes clareadoras. Os pacientes dos grupos III (baixo limiar de dor) e IV (alto limiar de dor), controles negativos, receberao um produto placebo, de apresentacao identica ao PH a 35%. As mensuracoes da sensibilidade dentaria ao frio serao realizadas na superficie vestibular dos incisivos centrais superiores em 16 tempos distintos: antes dos procedimentos clareadores, ao final de cada aplicacao do produto,  bem como 1 e 24  horas apos cada sessao e 7 dias apos o termino do tratamento clareador. Para esta analise, o TSA-II sera acoplado a um dispositivo intra-oral posicionado nas superficies vestibulares dos incisivos centrais superiores. Em todos os tempos em estudo e ao final dos tratamentos, o limiar de dor fisiologico de cada paciente sera mensurado. Os resultados obtidos serao tabulados e submetidos a analise estatistica apropriada apos a analise descritiva dos dados. (AU)\n            ", "title": "Influencia do limiar de dor na ocorrencia de sensibilidade dental no tratamento clareador"}, {"url": "http://bv.fapesp.br/pt/auxilios/29587/espectroscopia-raman-de-liquidos-ionicos-em-alta-pressao/", "citations": [], "properties": [{"values": ["10/11999-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Mauro Carlos Costa Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Mauro Carlos Costa Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Liquidos ionicos", "Espectroscopia Raman"], "label": "Assunto(s):"}], "resume": "\n              Sais com baixo ponto de fusao, os chamados liquidos ionicos, tem despertado grande interesse nos ultimos anos devido as diversas aplicacoes, por exemplo, solventes alternativos em sinteses organicas e eletrolitos para baterias. Varios liquidos ionicos sao sistemas viscosos, facilmente super-resfriados, e que apresentam transicao vitrea tipicamente em Tg ~ 190 K. Neste projeto, espectros Raman de liquidos ionicos serao estudados na regiao de desvios Raman pequenos, w < 200 cm-1, em funcao da pressao. Na regiao de frequencias baixas os espectros resultam de processos rapidos de relaxacao, em escala de tempo de picosegundos, e modos vibracionais intermoleculares. Em trabalhos anteriores no Laboratorio de Espectroscopia Molecular (LEM) do IQ-USP estudamos a dependencia da contribuicao relativa das componentes de relaxacao e vibracao em funcao da temperatura, enquanto que neste projeto pretendemos investigar o efeito da variavel pressao.  A relevancia da variavel pressao no estudo de liquidos precursores de vidro reside no fato que o efeito da pressao aplicada permite separar a influencia da densidade e, portanto, do volume livre, sem alterar a energia termica. Este projeto pretende comparar o efeito da temperatura e pressao, uma vez que proposicoes recentes na literatura sugerem que variacao de volume ou energia termica pode dominar o comportamento da relaxacao do sistema em situacoes distintas, sendo que o efeito do volume livre seria dominante acima da Tg. (AU)\n            ", "title": "Espectroscopia Raman de liquidos ionicos em alta pressao"}, {"url": "http://bv.fapesp.br/pt/auxilios/29586/incorporacao-de-energia-na-vida-util-de-uma-colhedora-autopropelida-de-cana-de-acucar/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11723-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Maquinas e Implementos Agricolas"], "label": "Área do conhecimento:"}, {"values": ["Thiago Liborio Romanelli"], "label": "Pesquisador responsável:"}, {"values": ["Thiago Liborio Romanelli"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mecanizacao agricola", "Colhedoras", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              A cana-de-acucar e a segunda maior fonte de energia da matriz energetica brasileira, atras somente do petroleo e seus derivados, tendo ultrapassado a participacao das usinas hidreletricas. Devido as leis ambientais a colheita manual, que demanda a queima previa dos canaviais, esta diminuindo gradativamente, e a colheita mecanizada com o uso das colhedoras autropropelidas tem expandido consequentemente. A mecanizacao apresenta um papel fundamental na utilizacao de energia no sistema de producao agricola, sendo essa energia demandada nao apenas pelo combustivel consumido, mas na fabricacao e manutencao do maquinario. O presente projeto visa determinar a demanda energetica ao longo de toda a vida util de uma colhedora autopropelida de cana-de-acucar. Os resultados esperados sao que a energia incorporada da colhedora seja determinada, bem como os fluxos de materiais, que poderao ser utilizados por outras metodologias que tambem se baseiam no ponto de vista fisico de um processo para avalia-lo. (AU)\n            ", "title": "Incorporacao de energia na vida util de uma colhedora autopropelida de cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/29563/efeitos-antitumorais-e-apoptoticos-de-peptideos-obtidos-da-beta-caseina-bovina-inkki-e-ypvpqfte-e-se/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51077-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ivo Lebrun"], "label": "Pesquisador responsável:"}, {"values": ["Ivo Lebrun"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias", "Melanoma", "Caseinas", "Peptideos"], "label": "Assunto(s):"}], "resume": "\n              O melanoma e um tipo de neoplasia que surge pela proliferacao sem controle dos melanoblastos, celulas precursoras dos melanocitos, que sao responsaveis pela producao do pigmento da pele. Embora represente apenas 4% dos tipos de cancer de pele, o melanoma e considerado o mais grave devido a sua alta capacidade metastatica. Podem ocorrer em qualquer ponto da derme ou no leito ungueal, mesmo em locais nao diretamente expostos ao sol, como os olhos, membranas mucosas (boca e genitais), ou dos orgaos internos (ELLERHORST et al., 2004). Os produtos da digestao proteolitica de diversos alimentos e a degradacao de macromoleculas endogenas, alem de suprirem o organismo com aminoacidos essenciais e nitrogenio organico, sao capazes de gerar varios peptideos bioativos, os quais nessas ultimas decadas vem sendo estudados e caracterizados em diversos sistemas biologicos (SCHLINME; MEISEL, 1995; para revisao ver PIMENTA e LEBRUN, 2007). Estudos anteriores em nosso Laboratorio foram isolados, caracterizados e sintetizados os peptideos INKKI e YPVEPFTE. O primeiro peptideo possui atividade potenciadora da bradicinina, aumento em ate 80% a fagocitose dos macrofagos residentes peritoniais de camundongos e aumento na liberacao de H2O2 por macrofagos (LEBRUN et al. 2004); enquanto o segundo, apresenta uma importante atividade potenciadora de bradicinina por um mecanismo que nao envolve a enzima conversora de bradicinina (LEBRUN et al., 1995). Recentemente foi verificada a acao destes peptideos sobre celulas tumorais de melanoma (AZEVEDO, RA, dissertacao de Mestrado, AZEVEDO RA et al, submetido) onde ambos atuaram apenas nas celulas tumorais e nao nas celulas controle (normais) foi observado tambem a reducao dos tumores em modelos \" in vivo\". O presente projeto ira analisar as modificacoes na distribuicao das celulas tumorais, nas fases do ciclo celular e expressao da caspase-3, 8, 9, Ki67, PCNA, Ciclina D1, Bcl-2 por citometria de fluxo e as proporcoes de celulas mortas por necrose e ou apoptose Anexina V/PI; avaliar as alteracoes no potencial mitocondrial in vitro e in vivo e o potencial redox mitocondrial por citometria de fluxo de modo a obter os provaveis mecanismos de acao destes peptideos em celulas tumorais de melanoma, e sua efetividade em in vitro e in vivo. (AU)\n            ", "title": "Efeitos antitumorais e apoptoticos de peptideos obtidos da beta-caseina bovina INKKI e YPVPQFTE e seus analogos e mastoparanos isolados de veneno de vespa em modelos de melanomas experimentais"}, {"url": "http://bv.fapesp.br/pt/auxilios/29570/inducao-de-aneurisma-em-aorta-abdominal-de-porcos-um-modelo-endovascular/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/07307-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2011\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Erasmo Simao da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Erasmo Simao da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas vasculares"], "label": "Assunto(s):"}], "resume": "\n              O aneurisma da aorta abdominal e a 10a causa de obitos nos Estados Unidos e vem aumentando cada vez mais sua incidencia na populacao. Este fato se deve tanto ao aumento da expectativa de vida da populacao como tambem ao aumento nos diagnosticos realizados. A alta morbi-mortalidade associada a ruptura e ao seu tratamento torna os aneurismas um grande desafio para os medicos e um enorme risco para os pacientes. Para que se possa se compreender, estudar e testar novos metodos terapeuticos e diagnosticos necessitamos de um modelo animal reprodutivel. Ate o presente momento, todos os modelos experimentais apresentam falhas que nao representam adequadamente a evolucao natural desta patologia. Ainda, a grande maioria foi realizada em animais de pequeno porte. O objetivo deste estudo e desenvolver um modelo experimental de inducao de aneurisma na porcao infrarrenal da aorta de porcos, a partir de uma abordagem por via endovascular.   Materiais e metodos: 18 porcos da raca Large White serao divididos em tres grupos de 6 animais cada. O grupo controle sera exposto a solucao de cloreto de sodio 0.9% (Soro Fisiologico), o grupo 1 sera exposto a Cloreto de calcio 5 molar, e o grupo 2 a elastase. Todos os animais serao submetidos a mesma tecnica cirurgica, sob anestesia geral; e seguidos por exames ultrassonograficos com Doppler semanalmente, por um periodo de 4 semanas. Apos este periodo, os animais serao anestesiados, submetidos a exames de imagens (ultrassonografia Doppler colorido e aortografia) e sacrificados com a coleta da aorta para estudo anatomopatologico e biomecanico. Conforme ja demonstrado em animais de pequeno porte, acreditamos que a exposicao da aorta aos agentes quimicos desencadeara o desenvolvimento do aneurisma no segmento exposto. A abordagem por via endovascular permitira um modelo sem a abordagem por via transperitoneal e sem a fibrose decorrente desta tecnica. (AU)\n            ", "title": "Inducao de aneurisma em aorta abdominal de porcos - um modelo endovascular"}, {"url": "http://bv.fapesp.br/pt/auxilios/29569/avaliacao-do-status-de-ferro-em-ratos-alimentados-com-racoes-hiperlipidicas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/05644-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Celia Colli"], "label": "Pesquisador responsável:"}, {"values": ["Celia Colli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao experimental", "Racao", "Dieta hiperlipidica", "Obesidade", "Homeostase", "Ferro", "Hepcidina"], "label": "Assunto(s):"}], "resume": "\n              Obesidade, considerada como de origem multifatorial, e influenciada por fatores geneticos e ambientais, e caracterizada pela expansao do tecido adiposo como resultado de um desequilibrio energetico positivo. O aumento da adiposidade pode promover um quadro inflamatorio cronico, e de baixa intensidade, que esta envolvido na etiologia da resistencia periferica a insulina, contribuindo para o aumento do risco cardiovascular. A relacao entre aumento da adiposidade e alteracoes no status de Fe passou a ser aventada a partir do conhecimento do funcionamento de genes envolvidos com a homeostase de Fe. O presente projeto se propoe a investigar as eventuais alteracoes na homeostase de Fe e as suas repercussoes na biodisponibilidade do mineral em um modelo de obesidade em ratos alimentados com racoes hiperlipidicas. Ratos Wistar, machos e recem-desmamados, receberao racoes hiperlipidicas (constituidas de uma mistura de oleo de soja e gordura suina [banha]) em diferentes niveis ao longo de 60 dias. Grupos pair feeding serao utilizados para corrigir a quantidade de energia consumida pelos grupos hiperlipidicos em relacao ao grupo controle (normolipidico). O status de Fe, avaliado por parametros bioquimicos e de expressao genica, bem como o perfil lipidico e marcadores de inflamacao e de resistencia a insulina serao analisados apos 15, 30 e 60 dias de consumo das diferentes racoes experimentais. (AU)\n            ", "title": "Avaliacao do status de ferro em ratos alimentados com racoes hiperlipidicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29564/estudo-do-comportamento-de-celulas-th1-th2-th17-e-t-regulatorias-no-lupus-eritematoso-sistemico-em/", "citations": [], "properties": [{"values": ["10/51088-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Luiz Eduardo Coelho Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Eduardo Coelho Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Lupus eritematoso sistemico", "Apoptose", "Linfocitos T"], "label": "Assunto(s):"}], "resume": "\n              O Lupus Eritematoso Sistemico (LES) e uma doenca inflamatoria cronica pertencente ao grupo das doencas reumaticas autoimunes sistemicas, caracterizando-se por apresentar as mais variadas manifestacoes clinicas e laboratoriais. Alteracoes do sistema imunologico sao frequentemente observadas, subpopulacoes linfocitarias efetoras e regulatorias parecem estar desreguladas e assim contribuem ativamente para fisiopatologia do LES. A citometria de fluxo multicolor e uma ferramenta extraordinaria no estudo minucioso das celulas do sistema imune, permitindo a visualizacao simultanea de diversos parametros, tais como: ativacao celular, morte celular programada, fatores de transcricao, receptores de migracao, marcadores de proliferacao, etc. A inflamacao cronica, ativacao celular e apoptose exacerbada sao fenomenos biologicos comumente observados no LES, no entanto poucos estudos avaliaram precisamente, em subtipos celulares Th1, Th2, Th17 e T regulatorias (TREG), a influencia de fatores presentes no soro sobre estes mecanismos. Recentes estudos tem demonstrado que o soro de pacientes com LES pode induzir apoptose em culturas de linfocitos e as diversas subpopulacoes possuem susceptibilidade diferenciada para este processo. Um dos objetivos deste estudo e avaliar, com o advento da citometria de fluxo de 8 cores (multicolor), o comportamento fenotipico e funcional in vitro das subpopulacoes celulares Th1, Th2, Th17 e TREG cultivadas na presenca ou na ausencia de soro humano de paciente com LES e na presenca ou na ausencia de celulas apoptoticas, bem como o efeito do congelamento e descongelamento pre-cultivo sobre as caracteristicas destas celulas. Sera avaliado tambem o efeito indutor de apoptose in vitro destes mesmos fatores sobre as populacoes celulares Th1, Th2, Th 17 e TREG. Alem da ampla avaliacao fenotipica e funcional dos subtipos linfocitarios no LES, este estudo contempla uma avaliacao imunologica detalhada das diferentes subpopulacoes de linfocitos T CD4+ (Th1, Th2, Th17 e TREG) nas diversas formas de nefrite lupica (NL). (AU)\n            ", "title": "Estudo do comportamento de celulas Th1, Th2, Th17 e T regulatorias no lupus eritematoso sistemico em geral e na nefropatia lupica em particular"}, {"url": "http://bv.fapesp.br/pt/auxilios/29567/avaliacao-da-aplicacao-de-bromelina-extraida-de-residuos-de-abacaxi-ananas-comosus-atraves-de-sist/", "citations": [], "properties": [{"values": ["09/10409-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Priscila Gava Mazzola"], "label": "Pesquisador responsável:"}, {"values": ["Priscila Gava Mazzola"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Extracao liquido-liquido", "Bromelainas", "Hidrogeis", "Residuos agricolas", "Abacaxi"], "label": "Assunto(s):"}], "resume": "\n              Bromelina e um nome coletivo para enzimas proteoliticas encontradas no talo, fruto e folhas do abacaxi (Ananas comosus Merr). Compreende especies enzimaticas da super familia da papaina, com diferentes atividades proteoliticas, massas molares entre 20 e 31 kDa e pontos isoeletricos entre 4,8 e 10. A bromelina tem sido aplicada como agente anti-inflamatorio e para tratamento de doencas relacionadas a coagulacao sanguinea desde que se tornou disponivel como medicamento. A bromelina pode, tambem, influenciar o crescimento tumoral, aumentar a defesa imunologica e diminuir as metastases. Para a producao da bromelina deve-se, preferencialmente, usar os seus residuos, visto que os produtos do fruto do abacaxi tem aplicacao comercial. O estudo da extracao de bromelina a partir dos residuos das industrias alimenticias, utilizando o sistema de duas fases aquosas (SDFA) pode ser uma alternativa interessante para sua purificacao e producao. Uma das principais vantagens do SDFA e a grande quantidade de agua nas duas fases, formando um ambiente apropriado para biomoleculas. Hidrogeis tem sido estudados para uma grande variedade de aplicacoes biomedicas e biologicas, sendo indicados para o desenvolvimento de propositos farmaceuticos, como a liberacao controlada de medicamentos. Esses materiais devem ter biodegradabilidade e biocompatibilidade aceitaveis e sao altamente promissores do ponto de vista cientifico e tecnologico. Este projeto tem por objetivo  estudar a extracao da bromelina por SDFA utilizando a parte residual do abacaxi, e posterior aplicacao em hidrogel de interesse na industria farmaceutica obtidos a partir de acido poliacrilico e polietileno glicol. (AU)\n            ", "title": "Avaliacao da aplicacao de bromelina extraida de residuos de abacaxi (Ananas comosus) atraves de sistemas de duas fases aquosas (extracao liquido-liquido) em hidrogel polimerico"}, {"url": "http://bv.fapesp.br/pt/auxilios/29545/family-management-measure-traducao-adaptacao-transcultural-e-validacao-para-familias-de-criancas-c/", "citations": [], "properties": [{"values": ["10/15404-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Pediatrica"], "label": "Área do conhecimento:"}, {"values": ["Regina Szylit"], "label": "Pesquisador responsável:"}, {"values": ["Regina Szylit"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Familia", "Pediatria", "Doenca cronica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivos realizar a adaptacao cultural do Family Management Measure (FaMM) para a lingua portuguesa do Brasil; avaliar a confiabilidade da versao adaptada do Family Management Measure (FaMM) verificando a consistencia interna de seus itens em amostra de familia de criancas com doenca cronica e validar o FaMM na cultura brasileira. Na realidade brasileira, nao se localizou qualquer outro instrumento que tivesse objetivos iguais, nem semelhantes aos propostos pelo FaMM, alem de haver uma lacuna no que diz respeito a maneira como a familia maneja a situacao de doenca cronica da crianca. Desta forma, a adaptacao transcultural e a validacao deste instrumento contribuirao significativamente para a melhoria da area da enfermagem pediatrica, podendo, posteriormente, ser adaptada tambem a outras areas da enfermagem, possibilitando o desenvolvimento de estudos comparativos entre a realidade brasileira e os estudos internacionais. Consiste de um estudo metodologico com abordagem quantitativa a fim de alcancar os objetivos propostos, seguindo as etapas: traducao e adaptacao transcultural do Family Management Measure para o portugues; validacao das propriedades de medida do instrumento adaptado. Para tanto,utilizara a metodologia proposta por Guillemin para traducao e adaptacao transcultural de instrumentos (Guillemin 1993, 2002) composta pelo seguinte processo: Permissao dos autores para a traducao, adaptacao transcultural e validacao do Family Management Measure (FaMM); Traducao para lingua portuguesa do Family Management Measure; Obtencao do primeiro consenso das versoes traduzidas; Avaliacao pelo Comite de Especialistas; Retro-traducao - (Back translation); Pre-teste; Tratamentos dos dados. Os sujeitos serao familias de criancas com doencas cronicas em atendimento em um ambulatorio de especialidades de hospital publico terciario, com caracteristicas de ensino e pesquisa. Para a obtencao dos dados,sera solicitado as familias o preenchimento do instrumento. Esta pesquisa podera contribuir para ampliar a compreensao do processo de cuidar nos contextos de doencas cronicas pediatricas, permitindo avancar na postulacao de um quadro teorico que contemple a integracao de saberes e acoes para uma assistencia que transcende atendimento de necessidades clinicas nestas situacoes. (AU)\n            ", "title": "Family Management Measure: Traducao, adaptacao transcultural e validacao para familias de criancas com doencas cronicas."}, {"url": "http://bv.fapesp.br/pt/auxilios/29546/efeitos-do-laser-e-da-terapia-fotodinamica-na-descontaminacao-de-superficies-de-implantes-metalicos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15667-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2011\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Maria Lucia Rubo de Rezende"], "label": "Pesquisador responsável:"}, {"values": ["Maria Lucia Rubo de Rezende"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantes dentarios", "Terapia a laser de baixa intensidade"], "label": "Assunto(s):"}], "resume": "\n              Embora os implantes dentais tenham se consagrado como uma opcao de tratamento altamente previsivel ao longo do tempo, falhas sao passiveis de ocorrer, devido a exposicao precoce ou tardia de suas superficies ao meio externo. Estas superficies podem se tornar infectadas por bacterias e seus produtos, de forma semelhante a que ocorre na superficie de raizes dentais. Tais substancias contaminantes, ao serem liberadas, intensificam e perpetuam a resposta inflamatoria, alem de alterar a camada de oxido superficial, dando origem a doenca peri-implantar ou peri-implantite. Diversos metodos de descontaminacao de superficies de implantes tem sido propostos para o tratamento da peri-implantite, incluindo jatos abrasivos, acidos, antibioticos e lasers de diversos comprimentos de onda em diferentes potencias. Entretanto, ate o momento, nenhuma metodologia esta estabelecida como padrao ouro para esta finalidade. Pretende-se, pois, avaliar o poder de descontaminacao do laser em baixa intensidade (LBI), da terapia fotodinamica (PDT) e da aplicacao de azul de toluidina (TBO) sobre dois tipos de superficies de titanio expostas ao ambiente bucal, pela analise da resposta do tecido conjuntivo subcutaneo de ratos a sua implantacao. Para isto, 120 de 150 discos de titanio de superficies usinadas (lisas) e tratadas por jateamento de oxido de aluminio seguido de ataque acido (rugosas) serao fixados a placas acrilicas palatinas removiveis usadas durante 7 dias por 15 voluntarios, com o objetivo de promover o crescimento de biofilme bacteriano sobre as superficies metalicas expostas. Apos esse periodo, os discos serao removidos da placa, sendo que 30 discos (15 lisos e 15 rugosos) serao descontaminados por LBI; 30 discos (15 lisos e 15 rugosos) serao descontaminados por PDT; 30 discos (15 lisos e 15 rugosos) serao tratados com TBO e 30 discos (15 lisos e 15 rugosos) nao receberao qualquer tratamento (controle positivo). Os 30 discos remanescentes estereis servirao como controle negativo. Os discos serao, entao, implantados em tecido conjuntivo subcutaneo de ratos e, apos 7, 28 e 84 dias, serao removidos especimes contendo os implantes e o tecido circundante, que serao fixados em formalina a 10%. Apos remocao cuidadosa dos discos metalicos, os especimes serao submetidos a histotecnica convencional para coloracao por Hematoxilina e Eosina. Serao efetuadas analises microscopicas descritiva, semi-quantitativa e quantitativa (atraves de um programa computadorizado analisador de imagens digitalizadas) da reacao tecidual frente a implantacao dos discos. Os parametros avaliados serao: grau de fibrosamento ao redor dos discos, grau do infiltrado inflamatorio (quando presente), area (μm2) e espessura (μm) do tecido granulomatoso relacionado a superficie de interesse. Comparacoes dos fenomenos fibrosamento e infiltrado inflamatorio, no tecido periferico aos discos de titanio, serao efetuadas empregando o teste de Kruskal-Wallis. Os parametros area e maior espessura do tecido reacional granulomatoso serao comparados empregando a analise de variancia (ANOVA) e pos-teste de Tukey. O nivel de significancia adotado para todos os testes sera de 5%. (AU)\n            ", "title": "Efeitos do laser e da terapia fotodinamica na descontaminacao de superficies de implantes metalicos: estudo microscopico em subcutaneo de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29539/efeitos-da-suplementacao-com-vitamina-b12-em-ratos-jovens-investigacao-da-instabilidade-genomica-p/", "citations": [], "properties": [{"values": ["10/14862-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Maria de Lourdes Pires Bianchi"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Lourdes Pires Bianchi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Antioxidantes", "Nutrigenomica", "Expressao genica", "Mutagenese", "Ensaio cometa"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos 12 anos, nosso grupo de pesquisa vem realizando estudos com compostos antioxidantes da dieta e suas interacoes com os quimioterapicos cisplatina e doxorrubicina. Um dos enfoques tem sido as investigacoes das possiveis atividades antimutagenica e citoprotetora de carotenoides, fenolicos e vitaminas. Recentemente, foi implantada em nosso laboratorio a linha de pesquisa em Nutrigenomica, com apoio da FAPESP (Processos 06/55035-0 e 06/61237-4). A Nutrigenomica busca a investigacao molecular da interacao gene-dieta, com o objetivo de ampliar o conhecimento sobre os mecanismos de acao dos micronutrientes da dieta. A interacao entre genotipo e dieta na modulacao do risco de desenvolvimento de doencas emerge como uma area promissora da pesquisa no que se refere aos efeitos de micronutrientes sobre o DNA. Pesquisas em nutrigenomica estao emergindo como importantes areas de pesquisa porque e cada vez mais evidente que o risco para doencas degenerativas aumenta com o dano ao DNA que, por sua vez, e dependente do nivel de micronutrientes requeridos para o reparo e replicacao do material genetico. Estudos na area de nutrigenomica que investigam a prevencao de doencas ocasionadas por danos no genoma consideram que o suprimento inapropriado de nutrientes pode causar niveis significativos de mutacoes no genoma, alterando a expressao de genes requeridos para a sua manutencao. A suplementacao da dieta com vitaminas e minerais apropriados poderia, em alguns casos, ajudar a superar bloqueios metabolicos herdados em vias chave de manutencao do DNA. Ha evidencias de que uma dieta inadequada durante o desenvolvimento embrionario pode ter consequencias tardias na vida adulta do organismo. A nutricao durante diversas fases da vida pode influenciar a regulacao epigenetica do gene. A metilacao do DNA exerce um importante papel na diferenciacao celular silenciando a expressao de genes especificos durante o desenvolvimento dos tecidos embrionarios. Desta forma, o objetivo deste projeto e investigar os padroes de metilacao e de expressao dos genes GR, PPARA e MTP na prole de ratas submetidas a uma dieta suplementada com vitamina B12, avaliando tambem a influencia desta suplementacao na instabilidade do DNA pelo ensaio do cometa e teste do micronucleo em sangue periferico. (AU)\n            ", "title": "Efeitos da suplementacao com vitamina B12 em ratos jovens: investigacao da instabilidade genomica, perfil de expressao genica e metilacao do DNA dos genes GR, PPARA e MTP, envolvidos na doenca cardiovascular"}, {"url": "http://bv.fapesp.br/pt/auxilios/29533/importancia-da-espessura-gengival-na-formacao-de-retracoes-gengivais-em-sitios-reabilitados-com-prot/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12777-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Arthur Belem Novaes Junior"], "label": "Pesquisador responsável:"}, {"values": ["Arthur Belem Novaes Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Retracao gengival", "Protese dentaria", "Colageno"], "label": "Assunto(s):"}], "resume": "\n              Muita atencao e dada a quantidade de tecido queratinizado (altura e espessura) presente ao redor de dentes e implantes, sendo considerada como um fator importante na manutencao da saude periodontal e estetica gengival. Pesquisas tem demonstrado que quando proteses subgengivais estao inseridas e um pobre controle de biofilme microbiano e realizado, ocorre maior incidencia de inflamacao gengival, principalmente em periodontos delgados, culminando com o desenvolvimento de retracoes gengivais em dentes e implantes. Desta forma na tentativa de aumentar a altura e/ou espessura da mucosa queratinizada, o enxerto de tecido conjuntivo subepitelial autogeno tem sido indicado. Na tentativa de evitar a necessidade de uma area doadora autogena, objetivando diminuir a morbidade e aumentar a velocidade deste procedimento, recentemente foram desenvolvidos novos produtos, como uma matriz colagena de origem suina (MCS). Portanto, proposta deste trabalho sera avaliar se esta nova MCS pode aumentar a espessura e altura da faixa de tecido queratinizado gengival e pode prevenir a inflamacao e formacao de retracoes gengivais em pre-molares caninos tratados com proteses com margens subgengivais. Serao utilizados 8 caes, nos quais serao realizados quatro grupos experimentais. O Grupo 1 recebera a MCS  na regiao de P2, P3 e P4, com instalacao de proteses. O Grupo 2 recebera tratamento com retalho dividido sem insercao da MCS na regiao de P2, P3 e P4, com instalacao de proteses. No Grupo controle 1 sera realizado um retalho dividido com insercao da MCS na regiao de P1, sem instalacao das proteses. Ja o Grupo controle 2 tera retalho dividido, sem insercao de protese e da MCS na regiao de P1. Todas as proteses utilizadas serao inseridas 8 semanas apos as cirurgias, com margens subgengivais de 1mm. Doze semanas apos a colocacao das proteses, os caes serao sacrificados. As medidas clinicas serao realizadas no pre-operatorio, antes da instalacao das proteses e antes do sacrificio. Sera avaliada a presenca ou ausencia de retracoes gengivais e a espessura da mucosa queratinizada. Apos o preparo das pecas sera realizada a analise histomorfometrica e imunohistoquimica, avaliando a altura da margem gengival e a area de inflamacao tecidual (infiltrado inflamatorio, presenca de linfocitos e macrofagos). Os valores serao calculados em porcentagem e apos a execucao dos testes de normalidade, sera realizada analise estatistica parametrica ou nao parametrica indicada. (AU)\n            ", "title": "Importancia da espessura gengival na formacao de retracoes gengivais em sitios reabilitados com proteses fixas subgengivais"}, {"url": "http://bv.fapesp.br/pt/auxilios/29529/desenvolcimento-acuracia-e-confiabilidade-de-um-sistema-de-avaliacao-postural-em-tres-dimensoes/", "citations": [], "properties": [{"values": ["10/12500-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Amelia Pasqual Marques"], "label": "Pesquisador responsável:"}, {"values": ["Amelia Pasqual Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Postura", "Infravermelho"], "label": "Assunto(s):"}], "resume": "\n              A avaliacao postural e considerada como procedimento basico de exame fisico a ser realizado inicialmente em pacientes. Porem, a maior parte dos sistemas de avaliacao postural existentes analizam a postura somente em duas dimensoes, nao permitindo a quantificacao das rotacoes no eixo Y. Estes sistemas nao utilizam a metodologia de digitalizacao em tempo real dos marcadores anatomicos, podendo aumentar o erro durante o processo. Outros sistemas como a tomografia computadorizada ou o uso do ultrassom avaliam a postura em tres dimensoes, mas sao de dificil uso e acesso. Hipotese: Acreditamos que o sistema de avaliacao postural em tres dimensoes baseado em sensores infravermelhos tenha boa confiabilidade, acuracia e seja util para o uso clinico e em pesquisas cientificas uma vez que permite a avaliacao das rotacoes no eixo Y e a avaliacao das curvaturas vertebrais em tres dimensoes. Objetivos: Este estudo tem como objetivo desenvolver, verificar a acuracia e a confiabilidade de um sistema de analise postural em tres dimensoes baseado na digitalizacao automatica de pontos anatomicos corporais por sensores e emissores infravermelhos de baixo custo. Metodos: Sera desenvolvido um sistema composto por um conjunto de sensores infravermelhos (controles do videogame Nintendo Wii), uma caneta emissora de luz infravermelha, um software capaz de receber as coordenadas X, Y e Z dos sensores infravermelhos e interpreta-las em cinco graus de liberdade: rotacoes no eixo X (flexao e extensao), rotacoes no eixo Y (rotacao a direita e esquerda), rotacoes do eixo Z (inclinacao lateral a direita e esquerda), translacoes no eixo X (rotacao axial a direita e a esquerda) e translacoes no eixo Z (anterior e posterior). Nao serao medidas translacoes no eixo Y, por somente ser possivel com o auxilio do Raio-X. Para o calculo da acuracia, tres avaliadores cegos e previamente treinados no sistema avaliarao um manequim de cabeca, tronco e pelvis posicionado em diferentes angulacoes conhecidas. As diferencas entre os valores conhecidos e os encontrados serao considerados como erro do sistema. As avaliacoes serao repetidas apos 2 semanas e os valores serao utilizados para o calculo da confiabilidade intra-avaliadores e entre-avaliadores. Analise estatistica: Para o calculo da confiabilidade inter-avaliador e intra-avaliador sera utilizado o ICC (2,1) e o ICC (3,1) respectivamente. Sera adotado ± = 0,05. (AU)\n            ", "title": "Desenvolcimento, acuracia e confiabilidade de um sistema de avaliacao postural em tres dimensoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/29531/aspectos-clinicos-e-moleculares-da-hiperplasia-adrenocortical-macronodular-independente-de-acth-em-s/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12702-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Candida Barisson Villares Fragoso"], "label": "Pesquisador responsável:"}, {"values": ["Maria Candida Barisson Villares Fragoso"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia", "Hiperplasias", "Sindrome de Cushing"], "label": "Assunto(s):"}], "resume": "\n              A hiperplasia adrenocortical macronodular independente de ACTH (AIMAH) e uma entidade clinica rara caracterizada pela presenca de macronodulos funcionantes em ambas as supra-renais, cuja producao autonoma, continua e sustentada de cortisol determina um quadro clinico de sindrome de Cushing. A forma esporadica de apresentacao da AIMAH e a mais frequente, entretanto, foram descritas na literatura doze familias com a doenca, tendo sido sugerido nestas genealogias um padrao de transmissao autossomico dominante. Recentemente, diagnosticamos duas familias com AIMAH na Unidade de Endocrinologia do Desenvolvimento do HCFMUSP.A compreensao do processo fisiopatologico que culminaria com a AIMAH, bem como as eventuais alteracoes geneticas predisponentes ainda nao foram elucidadas de forma clara.  Uma das hipoteses aventadas defende a participacao de receptores hormonais ilicitos, receptores ectopicos ou eutopicos do cortex adrenal que inapropriadamente estimulariam a esteroidogenese e a hiperplasia da glandula.Com base no estudo das duas familias com AIMAH, busca-se compreender melhor a evolucao da doenca, correlacionar as manifestacoes clinicas aos achados laboratoriais e radiologicos e avaliar o real papel dos receptores ilicitos no inicio e progressao da AIMAH. Uma vez definidos os individuos portadores da doenca nas duas genealogias, almeja-se tentar mapear o locus genetico responsavel pela AIMAH na maior familia, mediante a realizacao de um estudo de ligacao (linkage) por SNPs (polimorfismos de base unica). A compreensao da etiopatogenia da AIMAH teria profundo impacto no seu diagnostico e na sua terapeutica. (AU)\n            ", "title": "Aspectos clinicos e moleculares da hiperplasia adrenocortical macronodular independente de ACTH em sua forma familial"}, {"url": "http://bv.fapesp.br/pt/auxilios/29537/exposicao-in-utero-ao-desregulador-endocrino-bisfenol-a-e-a-agentes-quimiopreventivos-na-susceptibil/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/14110-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Luis Fernando Barbisan"], "label": "Pesquisador responsável:"}, {"values": ["Luis Fernando Barbisan"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ratos", "Expressao genica", "Bisfenol A"], "label": "Assunto(s):"}], "resume": "\n              A exposicao in utero a xenoestrogenos pode aumentar o risco de cancer de mama na vida adulta. O Bisfenol A (BPA), considerado xenoestrogeno e desregulador endocrino, e um componente dos produtos a base de resinas epoxi e plasticos de policarbonato e tem sido investigado por sua provavel atividade carcinogenica para a mama e prostata e pelos efeitos adversos potenciais para a saude humana. O presente projeto tem como objetivos: 1) avaliar se a exposicao gestacional ao BPA aumenta a susceptibilidade ao desenvolvimento de neoplasias mamarias em femeas Sprague-Dawley (SD) na prole de femeas da geracao F1 apos iniciacao pela N-metil N-nitrosoureia (MNU), 2) avaliar se a exposicao gestacional a genesteina e ao indol-3-carbinol altera os efeitos adversos do BPA sobre o desenvolvimento da arquitetura da glandula mamaria na geracao F1; 3) avaliar a eficacia dos agentes quimiopreventivos em maes expostas ao BPA e a susceptibilidade a carcinogenese mamaria pela MNU; 4) Correlacionar e comparar o perfil de expressao genica na prole de femeas da geracao F1 apos o desmame dos grupos experimentais. Portanto, femeas prenhas da linhagem SD serao divididas em 14 grupos experimentais e expostas ao Bisfenol A (BPA), alem de racao basal ou racao contendo genesteina ou indol-3 carbinol. Femeas SD serao sacrificadas no DPN 21o e ao final da 18a semana apos iniciacao com MNU. No DPN 21, as cadeias mamarias serao removidas para montagem total ou para RT-PCR para analise do perfil da expressao genica. Ao final da 18a semana, as mamas serao analises imuno e histologicamente e, amostras de sangue seguidas para analise hormonal. A incidencia, multiplicidade e tipos histologicos de neoplasias mamarias bem como a expressao de marcadores especificos serao comparados entre os grupos experimentais. (AU)\n            ", "title": "Exposicao in utero ao desregulador endocrino Bisfenol A e a agentes quimiopreventivos na susceptibilidade a carcinogenese mamaria em ratas Sprague-Dawley."}, {"url": "http://bv.fapesp.br/pt/auxilios/29617/producao-e-composicao-de-leite-de-ovelhas-da-raca-bergamacia-suplementadas-com-oleo-de-linhaca-linu/", "citations": [], "properties": [{"values": ["10/15175-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Edson Ramos de Siqueira"], "label": "Pesquisador responsável:"}, {"values": ["Edson Ramos de Siqueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ovinos", "Alimentacao animal", "Acidos graxos", "Acido linoleico", "Linhaca"], "label": "Assunto(s):"}], "resume": "\n              O acido linoleico conjugado (CLA) e excelente a saude humana, e apresenta, conforme comprovado por diversos pesquisadores, efeito nutraceutico, agindo, sobretudo, como anti-carcinogenico. Ele pode ser formado no rumen atraves da biohidrogenacao incompleta de acidos graxos poliinsaturados fornecidos na dieta do animal, como por exemplo  a linhaca. Na maioria das sementes oleaginosas predominam o acido graxo linoleico, porem o oleo de linhaca e uma excecao, por apresentar um alto teor de acidos graxos linolenico. Entretanto, ha poucas pesquisas que abordam o fornecimento do acido graxo linolenico em dietas de ovelhas leiteiras e o resultado da sua incorporacao no leite, tornando o produto ainda mais benefico ao homem. Desta forma, o objetivo nesse estudo e avaliar as respostas produtivas de ovelhas da raca Bergamacia em lactacao, suplementadas com oleo de linhaca em pastagem de Panicum maximum cv. Tanzania. O projeto a ser executado na Unidade de Pesquisa e Producao de Leite Ovino, da Faculdade de Medicina Veterinaria e Zootecnia, UNESP, campus de Botucatu, SP, utilizara 48 matrizes da raca Bergamacia, com aproximadamente 2,5 a 3,5 anos de idade, distribuidas em dois tratamentos: A) ovelhas suplementadas com concentrado, com 3% de oleo de linhaca e B) ovelhas suplementadas com concentrado, sem oleo de linhaca; ambos balanceados segundo exigencias do NRC (1985) para ovelhas em lactacao. Serao avaliadas as seguintes variaveis: a dinamica da condicao corporal; a producao total de leite e sua composicao centesimal; a composicao de acidos graxos do leite e do queijo; os aspectos sensoriais do queijo, e o desempenho dos cordeiros. (AU)\n            ", "title": "Producao e composicao de leite de ovelhas da raca Bergamacia suplementadas com oleo de linhaca (Linum usitatissimum L.)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29620/inclusao-de-carboidratos-em-dietas-para-o-pacu-e-o-efeito-poupador-de-proteina/", "citations": [], "properties": [{"values": ["10/15844-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Susumu Takahashi"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Susumu Takahashi"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Dracena. Dracena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nutricao animal", "Metabolismo animal"], "label": "Assunto(s):"}], "resume": "\n              A adequada inclusao de carboidratos em dietas para peixes para a maxima utilizacao da proteina da dieta para o crescimento representa uma interessante ferramenta de reducao de custos de producao e excrecao nitrogenada. Se por um lado, algumas especies de peixes apresentam limitacoes na utilizacao deste componente da dieta, em outras, e possivel se observar um interessante efeito poupador de proteina da dieta. Em peixes, a relativa utilizacao de carboidratos da dieta esta ligada ao metabolismo e utilizacao periferica deste nutriente. Neste sentido, o pacu Piaractus mesopotamicus, representa interessante modelo biologico, pois seu habito alimentar frugivoro sugere mecanismos fisiologicos adaptados ao aproveitamento de carboidratos. Apesar de alguns trabalhos terem sido realizados com a utilizacao de carboidratos por esta especie, o efeito poupador de proteina da dieta pela inclusao de carboidratos e os mecanismos fisiologicos e bioquimicos envolvidos ainda nao foram completamente estudados, mas poderao contribuir muito para a industria de alimentacao de organismos aquaticos em ambientes tropicais. Com base nisto, a presente proposta tem como objetivo verificar o efeito poupador de proteina, atraves de dietas com niveis sub-otimos de proteina e crescentes de carboidratos, utilizando como ferramenta de avaliacao o desempenho produtivo, a eficiencia na retencao de nutrientes, a dinamica das reservas energeticas teciduais, o perfil de metabolitos no sangue e a atividade das enzimas amilase e glicoquinase. (AU)\n            ", "title": "Inclusao de carboidratos em dietas para o pacu e o efeito poupador de proteina"}, {"url": "http://bv.fapesp.br/pt/auxilios/29621/praticas-de-escrita-e-representacoes-de-leitura-a-construcao-discursiva-do-leitor-brasileiro-na-mid/", "citations": [], "properties": [{"values": ["10/16139-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica", "Teoria e Analise Linguistica"], "label": "Área do conhecimento:"}, {"values": ["Luzmara Curcino Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Luzmara Curcino Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leitura", "Analise do discurso", "Leitores"], "label": "Assunto(s):"}], "resume": "\n              Objetivamos com nossa pesquisa refletir sobre as representacoes de leitura produzidas pela escrita da midia brasileira contemporanea de modo a identificar provaveis especificidades da representacao do leitor brasileiro e a contribuir para o ensino e pesquisa em torno da producao e interpretacao de textos. Partindo do pressuposto de que a midia ocupa hoje, mais do que nunca, um dos lugares centrais de producao e circulacao de discursos que, por sua vez, caracterizam a sociedade contemporanea em suas praticas e em suas representacoes, pretendemos apreender e analisar essas representacoes do leitor e da leitura em textos de origem midiatica. Essa pesquisa justifica-se na medida em que se constata uma certa carencia nos estudos sobre a leitura no Brasil: se, por um lado, sao significativos os avancos na descricao das representacoes do leitor brasileiro inscritas em livros (sobretudo literarios) e em revistas e jornais de prestigio, por outro, em relacao a leitura de textos que circulam em outros objetos culturais de massa tais como revistas e jornais impressos de segmentos populares, nao dispomos ainda de estudos amplos e sistematizados. Subsidiados pela teoria da Analise do Discurso, no que concerne a sua abordagem das condicoes de producao e circulacao dos sentidos, assim como por principios da Historia Cultural do livro e da leitura, pretendemos buscar tracar o perfil desse que pode ser considerado genericamente novo leitor, a partir de um corpus de textos da midia que circularam e circulam no Brasil neste inicio de seculo XXI, buscando assinalar provaveis continuidades e/ou descontinuidades nas representacoes do leitor e da leitura no Brasil, ao longo da historia. (AU)\n            ", "title": "Praticas de escrita e representacoes de leitura: a construcao discursiva do leitor brasileiro na midia"}, {"url": "http://bv.fapesp.br/pt/auxilios/29633/reacao-inflamatoria-ao-trauma-cirurgico-em-porcos-submetidos-a-acesso-laparoscopico-convencional-ver/", "citations": [], "properties": [{"values": ["10/51720-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Jordao Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Jordao Duarte"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Modelos animais", "Laparoscopia"], "label": "Assunto(s):"}], "resume": "\n              Avancos em cirurgia minimamente invasiva como a laparoscopia trouxeram beneficios incontestaveis aos pacientes. Atualmente tecnicas de acesso a cavidade peritoneal por um unico orificio (acesso unico ou \"single port\" ou tambem chamado de \"LESS\" - \"laparoscopic e endoscopic single site\"), diferentemente da laparoscopia convencional que utiliza tres ou mais acessos regularmente, pretendem reduzir ainda mais a morbidade dos procedimentos cirurgicos. Entretanto, os procedimentos (nefrectomia, pieloplastia.etc) com acesso unico sao tecnicamente muito mais dificeis de serem realizados, e alem disso, o conceito de menor agressao aos tecidos nao esta provado na literatura medica. Os efeitos inflamatorios em pacientes submetidos a procedimentos laparoscopicos convencionais (LC) precisam ser melhor avaliados e confrontados com os de acesso unico (AU). O objetivo deste estudo e comparar as respostas inflamatorias agudas entre os dois tipos de tecnicas de acesso a cavidade abdominal: a laparoscopica convencional (LC) versus a com acesso unico (AU), por meio da dosagem dos niveis sericos e peritoneais de fator a de necrose tecidual (TNF-a), e das citoquinas interleucina 1b(IL-1b), 6 (IL-6), 8 (IL-8), 4(IL-4) e 10(IL-10) em cirurgias em modelo animal (porco). Esse estudo sera realizado no Centro de Ensino e Pesquisa em Cirurgia - CEPEC- Vicky Safra. Serao utilizados 20 porcos da raca Landrace. Os animais serao divididos em dois grupos de 10 cada (grupos A e B). O grupo A sera submetido a acesso como para laparoscopia convencional (LC) e o B a cirurgia com acesso unico(AU). Serao colhidas amostras de sangue e fluido peritoneal na hora zero e apos 120 e 240 minutos. As amostras de sangue serao centrifugadas e as aliquotas serao guardadas a menos 80 graus Celsius ate o momento da analise. Os niveis de citoquinas IL-13 e IL-6(ELISA kit R e D System, Minneapolis, MN, USA) e TNF-a, IL-8, IL-10 e IL-4 (Biosource) serao analisados de acordo com as especificacoes do fabricante. As amostras serao analisadas por um grupo de medicos, que nao conhecerao qual o grupo a que a amostra representa dos diferentes acessos (A= laparoscopia convencional versus B= acesso unico). Os resultados serao comparados e analisados por meio de testes estatisticos.\n            ", "title": "Reacao inflamatoria ao trauma cirurgico em porcos submetidos a acesso laparoscopico convencional versus acesso unico (single port)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29623/utilizacao-do-teste-de-envelhecimento-acelerado-na-selecao-de-populacoes-de-nabo-forrageiro-raphanu/", "citations": [], "properties": [{"values": ["10/16355-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Cibele Chalita Martins"], "label": "Pesquisador responsável:"}, {"values": ["Cibele Chalita Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia de Capao Bonito (FATEC Capao Bonito).  Centro Paula Souza (CEETEPS). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Capao Bonito, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Longevidade", "Sementes"], "label": "Assunto(s):"}], "resume": "\n              Cultivares e variedades de nabo forrageiro com sementes de maior qualidade fisiologica e longevidade sao de interesse para os agricultores e empresas de sementes. Assim, o objetivo deste trabalho e verificar a eficiencia do teste de envelhecimento acelerado para a selecao de populacoes de nabo forrageiro com maior vigor e longevidade das sementes. Serao avaliadas 100 populacoes de meio-irmaos oriundas de uma populacao de nabo forrageiro AL1000, pertencentes a um programa de melhoramento genetico. As progenies serao obtidas entre setembro e outubro de 2010 a partir da mistura das sementes de todas as siliquas de plantas individuais. Apos a colheita, secagem e limpeza as sementes serao avaliadas quanto a cor e forma, massa de cem sementes, teste de envelhecimento acelerado (96 h/41°C em agua-100% UR), teste da primeira contagem e de germinacao (20oC e contagem no quarto e 10o dia, respectivamente. O teor de agua (105°C ± 3°C/ 24 h) das sementes sera determinado antes e apos o envelhecimento acelerado. Para a identificacao de materiais mais longevos, as sementes das diferentes populacoes serao armazenadas em sacos de papel, em ambiente sem controle de temperatura e umidade relativa e a qualidade das sementes sera avaliada quadrimestralmente ate 12 meses de armazenamento, por meio do teste de germinacao e da determinacao do teor de agua. Os dados experimentais serao submetidos a analise para estabelecimento da variancia e correlacoes fenotipicas, genotipicas e ambiental; herdabilidade; coeficiente de variacao genetica e ganho por selecao. (AU)\n            ", "title": "UTILIZACAO DO TESTE DE ENVELHECIMENTO ACELERADO NA SELECAO DE POPULACOES DE NABO FORRAGEIRO (Raphanus sativus cv. oleiformis) VISANDO MAIOR LONGEVIDADE DE SEMENTES"}, {"url": "http://bv.fapesp.br/pt/auxilios/29634/efeito-da-ciclagem-mecanica-em-pre-molares-com-inlays-feitos-de-diferentes-materiais-ceramicos-na-re/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51827-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Luiz Felipe Valandro"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Felipe Valandro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOSJC). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais ceramicos", "Porcelana dentaria", "Falha de restauracao dentaria", "Resistencia a tracao"], "label": "Assunto(s):"}], "resume": "\n              Tendo em vista os diversos materiais presentes no mercado, e que a interface adesiva e a principal responsavel pela durabilidade de restauracoes esteticas, e importante avaliarmos que material apresenta melhor desempenho na cavidade bucal, promovendo sucesso no emprego de restauracoes esteticas. Dessa forma, esse estudo tem como objetivo avaliar a resistencia de uniao entre cinco diferentes tipos de restauracoes ceramicas, em cavidades do tipo inlay, e o substrato dentario (pre-molares superiores) apos ciclagem mecanica, por um periodo correspondente a um tempo clinico de 10 anos. Para isso, 100 pre-molares superiores integros receberao preparos MOD e restauracoes inlays serao confeccionadas. Os especimes serao, entao, divididos em 10 grupos (n=10), de acordo com 2 fatores de estudo (fatorial 5x2): fator estrategia restauradora (5 diferentes tipos de restauracao ceramica com diferentes composicao, microestrutura e forma de processamento: e.Max Press, e.Max CAD, Vita PM9, Vita Mark II e Vita VM7); fator ciclagem mecanica (com ciclagem [50N, 4Hz, 3 x IO6 ciclos] e sem ciclagem). Todos os especimes serao seccionados no sentido x e y, para se obter especimes em forma de barras (non-trimming approach) compostos de dentina vestibular - restauracao - dentina lingual, para entao serem submetidos a teste de microtracao. A superficie de fratura sera analisada pela tecnica de fractografia. Alem disso, sera realizada a analise de elementos finitos para avaliacao da distribuicao de tensoes nas restauracoes. Os dados serao analisados estatisticamente de acordo com sua distribuicao. (AU)\n            ", "title": "Efeito da ciclagem mecanica em pre molares com inlays feitos de diferentes materiais ceramicos na resistencia de uniao dentina-restauracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/29600/caracterizacao-de-agregados-miudos-de-alta-qualidade-produzidos-a-partir-de-residuos-de-construcao-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15543-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Minas"], "label": "Área do conhecimento:"}, {"values": ["Henrique Kahn"], "label": "Pesquisador responsável:"}, {"values": ["Henrique Kahn"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reciclagem", "Tratamento de residuos solidos", "Areia"], "label": "Assunto(s):"}], "resume": "\n              Historicamente, os Residuos de Construcao e Demolicao (RCD) foram utilizados pela primeira vez na reconstrucao de cidades europeias no periodo pos-guerra. No entanto, melhorias nos processos de reciclagem, procedimentos de mistura e dosagem intensificaram-se somente no final da decada de 1990, com a publicacao de resolucoes normativas. A demanda atual pela reciclagem deve-se ao aumento crescente do consumo de agregados, a exaustao de jazidas proximas aos grandes centros (distancias medias > 50 km) e a proibicao de disposicao de residuos inertes em aterros sanitarios.  Este cenario contribui para o aumento significativo dos custos das materias-primas, com impacto direto nos custos de infra-estrutura e habitacao. Os RCD representam cerca de 50% dos residuos solidos urbanos de cidades de medio e grande porte. Entretanto, as tecnologias de reciclagem e os estudos de aplicacoes de agregados reciclados sao direcionados a fracao de agregados graudos. A situacao da fracao areia e ainda mais critica. Apesar de representar de 40 a 60% (em massa) dos RCD, e descartada como residuo da propria reciclagem devido ao elevado grau de contaminacao e propriedades inadequadas para aplicacoes em engenharia. Para superar tais barreiras e garantir a qualidade dos agregados reciclados e, consequente, a difusao de sua utilizacao, e imprescindivel que estes residuos sejam processados atraves de operacoes unitarias de tratamento de minerios. Adicionalmente, deve-se investir em metodologias para um rigido controle de qualidade dos produtos gerados, bem como na adequacao de processos de producao de argamassa e concreto com emprego de areias de RCD. A equipe proponente, com o apoio do CNPq, esta estudando a aplicacao de tecnologias de processamento mineral para a elevacao das taxas de reciclagem (Brasil <5%), com foco na producao de areia reciclada de alta qualidade (baixa porosidade e formato mais esferico). O desenvolvimento do processo envolve estudos de otimizacao de cominuicao, classificacao (em via seca e umida), atricao para remocao da pasta de cimento aderida as particulas, lavagem sob jato de alta pressao (combinacao de atricao e classificacao) e concentracao para remocao das fases porosas de menor densidade. A proposta deste trabalho consiste na ampliacao da capacitacao em tecnicas de caracterizacao para a avaliacao dos produtos e rejeitos gerados em cada alternativa de processo considerada, particularmente no que tange a porosidade e densidade das particulas. Os produtos obtidos serao caracterizados em relacao a: distribuicao granulometrica, composicao quimica e mineralogica, teor de aglomerantes remanescentes no agregado (pasta de cimento), absorcao de agua, porosidade, densidade e densidade envelope, distribuicao por classe de densidade (separacoes em liquidos densos), area de superficie especifica e morfologia (analise de forma das particulas, principalmente esfericidade e arredondamento). Ensaios de desempenho na aplicacao (argamassa) serao ferramentas complementares da selecao do fluxograma de beneficiamento e envolverao: reometria por squeeze-flow, reometria rotacional e ensaios mecanicos. Os resultados permitirao correlacionar as propriedades reologicas das argamassas com as caracteristicas morfologicas e distribuicao granulometrica da areia reciclada, e avaliar as propriedades mecanicas fundamentais das argamassas contendo a areia reciclada, permitindo uma avaliacao pormenorizada da eficacia do processamento mineral empregado. Os beneficios da reciclagem estendem-se ao aumento da vida util de jazidas de materias-primas nao renovaveis, reducao da extracao ilegal de areia e das deposicoes ilegais de residuos e aumento da vida util dos aterros de inertes. Alem disso, a possibilidade de construcao de usinas recicladoras proximas aos centros consumidores permitira a reducao das distancias de transporte, parametro decisivo no preco de agregados, e do trafego de caminhoes e, portanto, das emissoes de CO2. (AU)\n            ", "title": "Caracterizacao de agregados miudos de alta qualidade produzidos a partir de residuos de construcao e demolicao"}, {"url": "http://bv.fapesp.br/pt/auxilios/29607/caracterizacao-fenotipica-e-genotipica-da-resistencia-a-antimicrobianos-em-micobacterias-de-crescime/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/00807-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Jorge Luiz Mello Sampaio"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Luiz Mello Sampaio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fungos"], "label": "Assunto(s):"}], "resume": "\n              As micobacterias de crescimento rapido causam infeccoes pulmonares, infeccoes relacionadas a traumas cutaneos e aos cuidados com a saude. As infeccoes pulmonares sao virtualmente incuraveis, a despeito do uso de antimicrobianos com atividade in vitro, caso o tratamento nao inclua a resseccao cirurgica da area afetada. Ha um numero reduzido de opcoes terapeuticas para o tratamento dessas infeccoes, e e ainda mais reduzido o conjunto de antimicrobianos que atingem concentracoes terapeuticas no compartimento intracelular, em particular no fagossomo. Alem dos casos de doenca pulmonar, desde 1998 um numero crescente de casos e surtos de infeccoes relacionadas a procedimentos cirurgicos tem sido relatados no Brasil. Esses surtos ja ocorreram em varias cidades em diferentes estados brasileiros, totalizando cerca de 2.200 casos notificados. A ausencia de publicacoes de dados do Brasil, que possam subsidiar condutas e diretrizes terapeuticas para tratamento das infeccoes causadas por micobacterias de crescimento rapido, a predominancia de um mesmo clone da especie Mycobacterium massiliense em diferentes estados brasileiros, o relato varios casos de falhas terapeuticas, recorrencias, e o numero limitado de antimicrobianos disponiveis para tratamento apontam a necessidade de determinacao do perfil de susceptibilidade das diferentes especies frente a antimicrobianos isolados e em combinacao. De grande relevancia e estudo da atividade desses antimicrobianos, isoladamente e em associacao, em particular no compartimento intracelular, assim como a caracterizacao dos determinantes e contextos geneticos - plasmideos e transposons - nos quais estao inseridos. Este estudo permitira a geracao de subsidios para a terapeutica empirica dessas infeccoes no Brasil e contribuira de modo original para a elucidacao dos mecanismos de resistencia antimicrobiana nesse grupo de patogenos. (AU)\n            ", "title": "Caracterizacao fenotipica e genotipica da resistencia a antimicrobianos em micobacterias de crescimento rapido"}, {"url": "http://bv.fapesp.br/pt/auxilios/29572/avaliacao-da-concentracao-de-etanol-em-amostras-de-saliva-e-ar-exalado-apos-a-utilizacao-de-produtos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/07508-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Bruno Spinosa De Martinis"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Spinosa De Martinis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxicologia forense"], "label": "Assunto(s):"}], "resume": "\n              A associacao entre a bebida alcoolica e direcao indica alta prevalencia de morbidade e mortalidade, sendo observadas mudancas comportamentais quando na conducao veicular e, apesar das legislacoes vigentes, observam-se altos indices de utilizacao de bebidas alcoolicas por condutores de veiculos. A verificacao da embriaguez em condutores e realizada, principalmente, pela medicao do alcool no ar alveolar por meio do uso de etilometro ou mais comumente conhecido como bafometro, cuja tecnologia ja esta bem estabelecida e, alem de rapida e capaz de realizar amostragem adequada, fornece resultados que se aproximam muito do valor real de alcool no sangue.Devido ao fato do alcool que esta presente nas bebidas alcoolicas ser o mesmo presente nos enxaguatorios bucais, a possibilidade da indicacao da presenca de etanol na realizacao de teste do bafometro, e uma situacao que deve ser cuidadosamente considerada, pois pode indicar um resultado falso positivo para a ingestao de alcool, ou ainda, ser utilizado como subterfugio para motoristas irresponsaveis.Neste trabalho serao avaliadas atraves do teste do bafometro a concentracao de etanol no ar exalado e a concentracao do mesmo alcool em amostras de saliva empregando a tecnica de cromatografia em fase gasosa, apos a utilizacao de diferentes enxaguatorios bucais, em diferentes tempos, e comparar os resultados de ambos os testes. Serao testados os seguintes grupos: Grupo Controle A (bochecho com agua), Grupo Controle B (bochecho com enxaguatorio bucal sem alcool) e Grupo Experimental (bochecho com enxaguatorio bucal contendo alcool). Alem disso, verificar-se-a o conteudo de alcool nos referidos produtos, haja vista a ausencia de informacao na maioria dos rotulos e/ou bulas. Pretende-se, assim, verificar se os metodos atualmente aplicados pela rotina policial e as praticas legislativas estao sendo aplicadas corretamente, permitindo avaliar condicoes que podem produzir erros aos exames preconizados. (AU)\n            ", "title": "Avaliacao da concentracao de etanol em amostras de saliva e ar exalado apos a utilizacao de produtos de higiene oral"}, {"url": "http://bv.fapesp.br/pt/auxilios/29574/expansao-clonal-de-celulas-t-e-niveis-de-carga-proviral-entre-portadores-assintomaticos-de-htlv-1/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/08550-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Ester Cerdeira Sabino"], "label": "Pesquisador responsável:"}, {"values": ["Ester Cerdeira Sabino"], "label": "Beneficiário:"}, {"values": ["\n                           Hemocentro de Sao Paulo.  Fundacao Pro-Sangue. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Leucemia", "Linfocitos T", "Virus linfotropico de celulas T humanas tipo 1"], "label": "Assunto(s):"}], "resume": "\n              O diagnostico precoce da Leucemia/Linfoma de celulas T do adulto (ATLL) em portadores do HTLV-1 pode ser bastante dificil antes do inicio das manifestacoes clinicas. Neste estudo objetivamos determinar a taxa de clonalidade de celulas T entre portadores assintomaticos de HTLV-1 com diferentes niveis de carga proviral, bem como definir criterios para o acompanhamento dos mesmos.Metodos: Utilizaremos uma tecnica sensivel de PCR em tempo real com SYBR Green por nos estabelecida, em celulas mononucleares do sangue periferico de uma coorte de 261 portadores assintomaticos de HTLV-1 acompanhados desde marco de 1997 na Instituicao. A carga proviral de todos os individuos sera avaliada e classificada em tres categorias: titulo baixo (menor que 50 copias/1000 PBMCs), titulo intermediario (entre 50 - 100 copias/1000 PBMCs) e titulo alto (acima de 100 copias/1000 PBMCs). Cerca de 213 amostras serao avaliadas quanto aos rearranjos do receptor de celulas T pela tecnica de multiplex PCR para TCRg ja padronizada, usando-se primers capazes de amplificar toda a regiao Vg e Jg. O tamanho e o perfil dos produtos de PCR serao determinados utilizando-se o programa computacional GeneMapper v 3.2. Metodos estatisticos apropriados serao utilizados para cruzar os dados da clonalidade de celulas T e carga proviral para subsequentes estudos de associacao. (AU)\n            ", "title": "Expansao clonal de celulas T e niveis de carga proviral entre portadores assintomaticos de HTLV-1"}, {"url": "http://bv.fapesp.br/pt/auxilios/29571/revisao-taxonomica-filogenia-e-filogeografia-do-complexo-de-especies-hypostomus-ancistroides-iheri/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/07149-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 29 de fevereiro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Mario Cesar Cardoso de Pinna"], "label": "Pesquisador responsável:"}, {"values": ["Mario Cesar Cardoso de Pinna"], "label": "Beneficiário:"}, {"values": ["\n                           Museu de Zoologia (MZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Filogenia", "Filogeografia"], "label": "Assunto(s):"}], "resume": "\n              O complexo de especies Hypostomus ancistroides (Ihering 1911) ocorre em bacias do sistema do alto rio Parana e na bacia costeira do rio Ribeira de Iguape. Trabalhos taxonomicos recentes evidenciam um consideravel grau de diferenciacao e endemismo entre as bacias do alto rio Parana, sugerindo uma interessante historia evolutiva. Entretanto, esse tema nao foi ainda abordado em profundidade. Os objetivos desse projeto sao i) revelar e descrever novas especies de Hypostomus pertencentes ao complexo de especies Hypostomus ancistroides, atraves de analises filogeneticas e revisao taxonomica; ii) identificar processos naturais relacionados a diversificacao deste complexo de especies. Para executar tais tarefas, 400 amostras de tecidos para analises moleculares e 1000 exemplares preservados para analises morfologicas foram reunidos. Essa amostragem abrange 170 localidades, cobrindo toda a area de distribuicao reconhecida em literatura para este grupo. Este projeto sera executado em duas etapas. Na primeira etapa, analises filogeneticas e filogeograficas serao realizadas, baseadas em sequencias nucleotidicas dos seguintes marcadores: ATP sintase 6 & 8 (mitocondrial) e F-Reticulon-4 (nuclear). Resultados filogeneticos sao fundamentais para revelar as diferentes especies e suas respectivas areas de distribuicao. As analises filogeograficas visam identificar processos naturais ligados a ruptura de fluxo genico e subsequente especiacao, como eventos vicariantes ou processos de dispersao e colonizacao. As analises filogeneticas utilizarao os metodos de maxima parsimonia e maxima verossimilhanca. Na segunda etapa do projeto, analises morfologicas dos taxons envolvidos na problematica do complexo de especies em questao serao executadas, com a descricao de novas especies e confeccao de uma chave taxonomica de identificacao. A disponibilidade de uma extensa serie de amostras para analises moleculares associadas aos seus respectivos especimes, proporciona uma rara oportunidade para estudos em sistematica. Espera-se com as analises moleculares, construir um quadro da estruturacao das distribuicoes geograficas das especies que, por sua vez, subsidiara a interpretacao sobre variacao morfologica, permitindo assim a elaboracao de um estudo integrando dados morfologicos e moleculares sobre a biodiversidade de peixes neotropicais. (AU)\n            ", "title": "Revisao taxonomica, filogenia e filogeografia do complexo de especies Hypostomus ancistroides (Ihering, 1911) (Siluriformes, Loricariidae), nas bacias do Alto Rio Parana e Rio Ribeira de Iguape"}, {"url": "http://bv.fapesp.br/pt/auxilios/29575/analise-genetica-epigenetica-e-funcional-de-genes-homeobox-em-carcinoma-epidermoide-de-boca/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/08720-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Fabio Daumas Nunes"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Daumas Nunes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia bucal", "Neoplasias bucais", "Carcinoma de celulas escamosas", "Carcinogenese bucal", "Inativacao genica", "Metilacao de DNA"], "label": "Assunto(s):"}], "resume": "\n              Os genes homeobox atuam com reguladores da morfogenese e diferenciacao celular embrionaria, admitindo-se a possibilidade de sua expressao anormal participar na progressao de tumores. Estudos preliminares em nosso laboratorio verificaram a participacao de alguns genes homeobox em carcinoma epidermoide de boca, buscando determina-los como marcadores de agressividade. Os genes HOXD10, HOXD11, IRX4, ZHX1 e PROX1 demonstraram diferencas na expressao de mRNA em tecidos tumorais em relacao a suas margens, e ainda em tumores de maior ou menor agressividade, dependendo do gene, o que pode estar associado com a funcao de oncogenes para alguns, ou com o silenciamento da funcao supressora tumoral para outros. Assim, sabendo-se que alteracoes associadas a carcinogenese compartilham eventos de amplificacao genomica e silenciamento de genes por metilacao, o presente trabalho tem como objetivo estender o estudo dos genes homeobox atraves de analise genetica e epigenetica em carcinomas epidermoides de boca, a fim de associar essas informacoes com os achados de expressao de transcritos e proteinas, bem como com o comportamento clinico da neoplasia, buscando ainda respostas funcionais para os genes que possam estar envolvidos nesses processos. Outros genes homeobox como HOXA5, HOXA7, HOXA9, HOXB5, HOXB13, HOXC12, sabidamente envolvidos com eventos epigeneticos, tambem serao incluidos, alem do HOXC13, cujos baixos niveis de expressao entre as amostras de tumores e margens encontrados motiva o seu estudo. A correlacao com a expressao de genes DNMTs, que codificam enzimas responsaveis pela metilacao do DNA, trara informacoes ineditas quanto a participacao das mesmas no cancer de boca, e a possivel interacao com os eventos epigenetico dos genes homeobox. (AU)\n            ", "title": "Analise genetica, epigenetica e funcional de genes homeobox em carcinoma epidermoide de boca"}, {"url": "http://bv.fapesp.br/pt/auxilios/29576/administracao-de-um-contraceptivo-oral-combinado-de-um-implante-contraceptivo-subdermico-ou-do-mire/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/09194-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Luis Guillermo Bahamondes"], "label": "Pesquisador responsável:"}, {"values": ["Luis Guillermo Bahamondes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tocoginecologia"], "label": "Assunto(s):"}], "resume": "\n              Considera-se que o uso de contraceptivos contendo somente progestagenos e seguro no pos-parto e que os contraceptivos hormonais combinados (CHC) (com um progestogeno e um estrogeno) afetariam a producao de leite em mulheres que amamentam a livre demanda.  Entretanto, a informacao sobre o uso de CHC e limitada e mesmo a informacao sobre alguns com somente progestogeno. Sugere-se que altas doses de estrogenos, em CHC, diminuiu a producao de leite. Os poucos estudos com anticoncepcionais combinados orais (ACO) com baixa dose de estrogenos tem mostrado resultados inconsistentes, e sao inadequados para produzir conclusoes baseadas na evidencia e recomendacoes. Considerando as vantagens dos ACOs sobre as pilulas de somente progestogeno, incluida a eficacia, e necessaria a realizacao de um estudo controlado, randomizado, duplo-cego, para avaliar se um ACO com baixa dose de estrogeno (30 μg) realmente tem influencia deleteria na lactacao materna e poderia, consequentemente, afetar o desenvolvimento do recem nascido. Alem disso, o uso precoce do implante contraceptivo liberador de etonogestel (ETG; Implanon) ou do sistema intrauterino liberador de levonorgestrel (SIU-LNG; Mirena) no pos-parto precoce nao tem sido avaliado cuidadosamente no tocante a producao de leite pelas maes.  Estudo proposto: Propomos um estudo com tres bracos. O primeiro sera um estudo randomizado, duplo-cego que compare o efeito do uso de um ACO com 30μg de etinil estradiol (EE) e 150μg de levonorgestrel (LNG) versus placebo sobre a ingestao de leite materno e o desenvolvimento da crianca em pares de maes-criancas em amamentacao exclusiva a livre demanda.  Maes e criancas serao alocadas por sorteio para receber um ACO com 30μg EE e 15μg de LNG ou placebo iniciando no dia 42 (± 2 dias) de pos-parto. Todas as mulheres estarao protegidas de engravidar com outro metodo nao hormonal, segundo sua escolha (DIU ou laqueadura), antes da randomizacao. O segundo estudo visa comparar o efeito do uso de um implante liberador de ETG (Implanon) versus um metodo nao hormonal (DIU ou laqueadura) sobre a ingestao de leite materno e o desenvolvimento da crianca em pares de maes-criancas em amamentacao exclusiva a livre demanda. O terceiro estudo visa comparar o efeito do uso do SIU-LNG (Mirena) versus um metodo nao hormonal (DIU ou laqueadura) sobre a ingestao de leite materno e o desenvolvimento da crianca em pares de maes-criancas em amamentacao exclusiva a livre demanda. No caso do estudo 2 e 3 as mulheres serao alocadas a um metodo hormonal ou nao, segundo sua escolha. Os pares maes-criancas serao acompanhados por 21 dias. Durante este periodo, a ingestao de leite sera quantificada mediante a administracao de oxido de deuterio (D2O) as maes e pela medida do enriquecimento do D2O na saliva das criancas, a traves da resonancia nuclear magnetica. Alem disso, serao obtidas as medidas antropometricas de maes e filhos, necessarias para avaliar, indiretamente, o leite ingerido, assim como para avaliar os resultados do estudo, e um diario mantido pela mulher que ira registrar cada vez que a crianca mamar e cada vez que a fralda for trocada e estiver molhada com urina. (AU)\n            ", "title": "Administracao de um contraceptivo oral combinado, de um implante contraceptivo subdermico ou do Mirena sobre a producao de leite e o desenvolvimento da crianca em mulheres que amamentam a livre demanda."}, {"url": "http://bv.fapesp.br/pt/auxilios/29560/pesquisa-de-sensibilidade-aos-antimicrobianos-em-cepas-de-e-coli-isoladas-de-aves-de-vida-livre-cap/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51943-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria"], "label": "Área do conhecimento:"}, {"values": ["Vania Maria de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Vania Maria de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias da Saude (ICS). Universidade Paulista (UNIP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas das aves", "Aves silvestres", "Escherichia coli", "Antibioticos", "Resistencia microbiana a medicamentos", "Tetraciclina"], "label": "Assunto(s):"}], "resume": "\n              A disseminacao de bacterias com genes de resistencia aos antibioticos e um serio problema de Saude Publica e Animal. O abuso no uso de drogas antibioticas envolve animais de criacao e o homem, impondo um impacto ambiental e, como consequencia, o comprometimento de animais selvagens. As aves silvestres, especialmente as migratorias, sao importantes carreadores de bacterias resistentes, pois estas entram em contato com diversas outras especies, alimentos e ecossistemas, podendo fornecer de maneira indireta, uma estimativa da condicao de saude ambiental. Escherichia coli e a principal enterobacteria presente no conteudo intestinal e tem sido utilizada como indicador de prevalencia de resistencia a antibioticos em populacoes animais e/ou espacos geograficos. Em estudo preliminar realizado pelo nosso gaipo observou-se que cepas de E. coli, isoladas de fragatas capturadas em diferentes sitios naturais, apresentaram resistencia a antimicrobianos, especialmente a tetraciclina, uma das classes mais utilizadas na medicina veterinaria. Este projeto tem como objetivo a pesquisa da susceptibilidade/resistencia aos agentes antimicrobianos, de cepas de E. coli isoladas de especies de aves de vida livre, sadias, capturadas em diferentes sitios da costa sudeste brasileira, bem como a determinacao do perfil de distribuicao dos genes de resistencia a tetraciclina nas cepas estudadas. Swabs de cloaca e coana de diferentes especies de aves serao semeados em Agar MacConkey e os isolados serao identificados atraves de testes bioquimicos (EPM, MILi, Citrato). O teste de sensibilidade aos antimicrobianos sera realizado com as cepas identificadas como E. coli, atraves do metodo de difusao em placa segundo padroes internacionais. A tecnica de PCR para amplificacao dos genes tet (A), tet (B), tet (C), tet (D), tet (E) e tet (M) sera empregada utilizando-se o DNA extraido de todas as cepas resistentes ou com resistencia intermediaria a tetraciclina. A classificacao filogenetica dos isolados sera realizada atraves de PCR para os genes chuA e yjaA e para o fragmento TspE4.C2 As analises estatisticas serao realizadas levando-se em consideracao os sitios de colheita, as especies amostradas, os antibioticos testados, os genes de resistencia a tetraciclina detectados e os grupos filogeneticos. (AU)\n            ", "title": "Pesquisa de sensibilidade aos antimicrobianos em cepas de E. coli isoladas de aves de vida livre capturadas na costa Sudeste brasileira, com especial interesse na pesquisa de genes de resistencia a tetraciclina"}, {"url": "http://bv.fapesp.br/pt/auxilios/29553/propriedades-de-recobrimento-refinamentos-e-jogos-topologicos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16939-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica"], "label": "Área do conhecimento:"}, {"values": ["Leandro Fiorini Aurichi"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Fiorini Aurichi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Topologia", "Teoria dos jogos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa tem tres objetivos principais. O primeiro e o aprofundamento do estudo das relacoes entre diversas propriedades de recobrimento em Topologia Geral. Esse tipo de propriedade esta entre as centrais em Topologia e e foco de estudo de diversos pesquisadores da area atualmente. O segundo objetivo e o desenvolvimento de novas tecnicas para a obtencao de topologias mais finas. Esse tipo de construcao se mostra bastante util para a obtencao de exemplos de espacos com determinadas caracteristicas. Finalmente, o terceiro objetivo e o estudo da Teoria dos Jogos, tendo como motivacao sua aplicacao em problemas dos objetivos citados acima. (AU)\n            ", "title": "Propriedades de recobrimento, refinamentos e jogos topologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29550/avaliacao-qualitativa-e-quantitativa-das-tensoes-transmitidas-a-implantes-curtos-por-meio-da-fotoel/", "citations": [], "properties": [{"values": ["10/16107-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Maria da Gloria Chiarello de Mattos"], "label": "Pesquisador responsável:"}, {"values": ["Maria da Gloria Chiarello de Mattos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantes dentarios", "Materiais ceramicos", "Resinas compostas", "Porcelana dentaria", "Fotoelasticidade"], "label": "Assunto(s):"}], "resume": "\n              Tabuas osseas extremamente reabsorvidas sao frequentemente dificeis de serem reabilitadas por resultar em relacionamento oclusal desfavoravel, com aumento do espaco maxilo-mandibular, ocasionando inevitaveis consequencias proteticas, como aumento das dimensoes vestibulo-linguais e ocluso-gengivais sendo que tratamentos com implantes osteointegraveis podem, com sucesso, ser uma excelente alternativa. Contudo, a altura reduzida do osso alveolar pode limitar anatomicamente a colocacao do implante, principalmente nas regioes posteriores da mandibula e maxila. A capacidade da utilizacao de implantes curtos, com o mesmo alcance de sucesso clinico que os longos, podem proporcionar vantagens tanto aos pacientes quanto aos cirurgioes-dentistas. O objetivo do presente trabalho e avaliar qualitativa e quantivamente, por meio de analise fotoelastica, as tensoes impostas aos implantes e rebordo alveolar, variando o comprimento dos implantes (curtos e longos), o material de revestimento estetico da restauracao (ceramica e resina) e a configuracao das restauracoes (proteses em monobloco e coroas unitarias). A analise qualitativa e quantitativa das tensoes geradas sera realizada pelo metodo fotoelastico que sera composto por um primeiro pre-molar tres implantes substituindo o segundo pre-molar e o primeiro molar e segundo molar. As proteses analisadas serao: Grupo 1- um implante de 6mm (WS), um de 11mm e um de 13mm; Grupo 2- dois implantes de 6mm (WS) e um implante de 11mm; Grupo 3- tres implantes de 6mm (WS); Grupo 4- tres implantes 11mm (grupo controle). Uma carga oclusal balanceada de 250N sera aplicada em todas as estruturas do modelo. Registros digitais fotograficos das franjas fotoelasticas serao realizados para as analises. Testes estatisticos serao aplicados para analise e discussao dos resultados obtidos. (AU)\n            ", "title": "Avaliacao qualitativa e quantitativa das tensoes transmitidas a implantes curtos, por meio da fotoelasticidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/29558/glicerina-loira-associada-a-diferentes-fontes-volumosas-na-dieta-de-bovinos-de-corte/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51742-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Jane Maria Bertocco Ezequiel"], "label": "Pesquisador responsável:"}, {"values": ["Jane Maria Bertocco Ezequiel"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metano", "Digestibilidade", "Glicerol"], "label": "Assunto(s):"}], "resume": "\n              Pretende-se avaliar neste trabalho a inclusao da glicerina loira associada a diferentes fontes volumosas na alimentacao de bovinos confinados e seus efeitos sobre a digestibilidade dos nutrientes utilizando o indicador interno FDNi para determinacao dos coeficientes de digestibilidade da materia-seca, materia organica, proteina bruta, fibra em detergente neutro, fibra em detergente acido, extrato etereo, carboidratos nao fibrosos e amido, degradabilidade ruminal do concentrado e dos volumosos (feno de Tifton 85, cana hidrolisada e silagem de milho), parametros ruminais (pH e concentracao de nitrogenio amoniacal), producao de metano das dietas experimentais e poder poluente das fezes produzidas. Seis dietas experimentais isonitrogenadas (11,8% PB) e isoenergeticas (2,4 Mcal EM/Kg) foram formuladas na relacao volumosoxoncentrado de 50:50 e denominadas Dieta Feno, Dieta Feno + Glicerina (adicao de 10% de glicerina na MS total da dieta), Dieta Cana Hidrolisada, Dieta Cana Hidrolisada + Glicerina, Dieta Silagem de Milho, Dieta Silagem de Milho + Glicerina. Serao utilizados na conducao do experimento seis bovinos machos castrados da raca Nelore providos de fistula permanente no rumen, distribuidos em delineamento em quadrado latino 6x6, em esquema fatorial 3x2 (tres volumosos- feno de Tifton 85, cana hidrolisada, silagem de milho e ausencia ou presenca de glicerina). (AU)\n            ", "title": "Glicerina loira associada a diferentes fontes volumosas na dieta de bovinos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/29528/funcao-mastigatoria-qualidade-de-vida-e-estado-nutricional-de-pacientes-reabilitados-por-proteses-r/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12251-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Renata Cunha Matheus Rodrigues Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Renata Cunha Matheus Rodrigues Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese total", "Protese parcial", "Implante dentario endoosseo", "Reabilitacao bucal", "Qualidade de vida"], "label": "Assunto(s):"}], "resume": "\n              Estudos revelam a melhora na mastigacao de usuarios de proteses totais (PT) apos sua associacao com implantes osseointegrados. Entretanto, poucos sao aqueles que comparam a mastigacao de usuarios de proteses parciais removiveis (PPR) e fixas sobre implantes. O objetivo deste estudo e comparar a mastigacao de pacientes reabilitados num primeiro momento com PPRs mandibulares, com ou sem suporte posterior implanto-retido; e em etapa posterior com proteses parciais fixas sobre implantes. Serao avaliados performance mastigatoria, forca maxima de mordida, limiar de degluticao, padrao do ciclo mastigatorio, habilidade mastigatoria, estado nutricional, qualidade de vida e satisfacao do paciente. Para tanto, 12 voluntarios com idade entre 40 e 70 anos, apresentando edentulismo total superior e parcial inferior (Classe I de Kennedy) serao selecionados. Primeiramente, PTs superiores e PPRs inferiores serao confeccionadas. Apos 2 meses de uso, as variaveis serao mensuradas. Em uma segunda etapa, os mesmos voluntarios receberao dois implantes Titamax Ti® (NeoDent®, Curitiba, Brasil), bilaterais na regiao de pres-molares e primeiros molares inferiores. Apos a osseointegracao dos implantes, serao adicionados encaixes do tipo oring NeoDent® (NeoDent®, Curitiba, Brasil) aos implantes mais posteriores. Apos 2 meses, as variaveis serao novamente mensuradas. Como ultima etapa, proteses parciais fixas bilaterais serao confeccionadas e parafusadas sobre todos os implantes, sendo as variaveis novamente mensuradas apos 2 meses. Os resultados coletados serao submetidos a analise exploratoria e aplicados testes estatisticos adequados. (AU)\n            ", "title": "Funcao mastigatoria, qualidade de vida e estado nutricional de pacientes reabilitados por proteses removiveis e fixas sobre implantes osseointegrados"}, {"url": "http://bv.fapesp.br/pt/auxilios/29520/envolvimento-de-receptores-para-o-fator-liberador-da-corticotropina-dos-nucleos-central-e-basolatera/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10936-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Christie Ramos Andrade Leite Panissi"], "label": "Pesquisador responsável:"}, {"values": ["Christie Ramos Andrade Leite Panissi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dor", "Neurofisiologia", "Analgesia"], "label": "Assunto(s):"}], "resume": "\n              A resposta comportamental de imobilidade tonica (IT) e associada com situacoes de perigo intenso, tal qual o confronto entre a presa e um predador. Em laboratorio, este comportamento e facilmente induzido por meio de contencao fisica e inversao postural representando um modelo para o estudo das respostas emocionais associadas ao medo inato. Com relacao a IT, bem como com as respostas que envolvem diferentes niveis de estresse emocional, estudos mostram correlacoes entre alteracoes no nivel de corticosterona plasmatico e estas respostas comportamentais emocionais. Particularmente, o desencadeamento da resposta de IT esta associado a elevada concentracao plasmatica de corticosterona, bem como, do hormonio liberador de corticotropina (ACTH). Em adicao, ha aumento da concentracao plasmatica de beta-endorfinas, a qual pode estar relacionada com mecanismos modulatorios da dor. De fato, durante a emissao dos comportamentos defensivos evidencias demonstram o acionamento conjunto do sistema de controle antinociceptivo, sendo este de suma importancia para a emissao adequada da estrategia comportamental escolhida. Considerando que o principal responsavel pela liberacao do ACTh e subsequentemente da corticosterona e o fator liberador de corticotropina (CRF), e possivel que este neuropeptideo esteja envolvido na modulacao central dos processos emocionais e das desordens psiquiatricas tal como a ansiedade e a depressao, bem como nas respostas emocionais e comportamentais. Alem disso, analise das funcoes do CRF demonstra que seu desenvolvimento vai muito mais alem do que ser apenas um estimulo para liberacao do ACTH hipofisario, estando associado a muitas respostas endocrinas, autonomicas e comportamentais que acompanham o estresse. Em relacao ao substrato neural envolvido na modulacao comportamental emocional, nossos trabalhos anteriores demonstraram o comprometimento de diferentes areas do neuroeixo, incluindo o complexo amigdaloide na modulacao tanto da resposta de IT bem como na nocicepcao. Ainda, trabalhos mostram que o nucleo basolateral da amigdala (BLA) possui alta concentracao de receptores para CRF, em contraste com nucleo central da amigdala (CeA) que possui uma das mais altas densidades de imunorreatividade ao neuropeptideo CRF. Considerando estas evidencias, o objetivo deste projeto e analisar se a ativacao de receptores para CRF do BLA ou do CeA podem alterar a duracao da resposta de IT, bem como da modulacao da nocicepcao em cobaias avaliadas pelo teste de placa quente. Com a realizacao deste projeto acreditamos que sera aprofundado o conhecimento do mecanismo intrinseco no BLA e CeA envolvendo o neuropeptideo CRF, na modulacao de estados emocionais correlacionados com ansiedade, estresse e medo inato, tal como na resposta de IT, bem como na nocicepcao. Tal conhecimento pode ser fundamental para a melhor compreensao dos mecanismos neuroendocrinos envolvidos nas respostas de medo, ansiedade e da dor em humanos. (AU)\n            ", "title": "Envolvimento de receptores para o fator liberador da corticotropina dos nucleos central e basolateral da amigdala na modulacao da imobilidade tonica e da nocicepcao em cobaias."}]