[{"url": "http://bv.fapesp.br/pt/auxilios/30339/rutina-e-succinato-de-rutina-com-potencial-atividade-fotoprotetora-avaliacao-da-citotoxicidade-e-pr/", "citations": [], "properties": [{"values": ["09/52034-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise e Controle de Medicamentos"], "label": "Área do conhecimento:"}, {"values": ["Maria Valeria Robles Velasco"], "label": "Pesquisador responsável:"}, {"values": ["Maria Valeria Robles Velasco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Controle de medicamentos e entorpecentes", "Toxicidade", "Succinatos", "Rutina", "Protetores solares", "Radiacao ultravioleta", "Antioxidantes"], "label": "Assunto(s):"}], "resume": "\n              O uso de fotoprotetores tem sido considerado importante tanto do ponto de vista de saude publica, em funcao do aumento de incidencia de casos de cancer de pele, como na area cosmetica, pois com o aumento da expectativa de vida da populacao brasileira, existe o desejo de se manter a jovialidade da pele com o avancar da idade. A exposicao a radiacao ultravioleta conduz ao envelhecimento cutaneo, com inumeras manifestacoes e o uso de fotoprotetores e considerado uma atitude preventiva que retarda seu aparecimento. Existe a preocupacao dos formuladores em desenvolver fotoprotetores inovadores, de caracteristicas sensoriais aceitaveis aos diversos tipos de peles e faixas etarias, com concentracoes reduzidas de filtros quimicos, visando menor incidencia de efeitos adversos, aliada a eficacia elevada frente a radiacao UVA-UVB. Dentro do contexto de utilizacao de produtos naturais nos produtos do mercado internacional e internacional, neste projeto serao utilizadas e avaliadas, comparativamente, a rutina e o succinato de rutina (sintetizada por tecnica de \"sintese organica limpa\" e analisada nos parametros fisico-quimicos, quimicos e de funcionalidade). Esta pesquisa envolvera a avaliacao da toxicidade in vitro do succinato de rutina, visando seu uso seguro e avaliando a atividade antioxidante e a eficacia fotoprotetora estimada antiUVB, comparativamente a rutina, associada a filtros quimicos em formulacao de gel hidrofilo, forma de apresentacao que atende nicho especifico da populacao. A proposta apresenta amplitude em sua abordagem, atualidade com as necessidades do mercado cosmetico nacional e internacional, potencial de aplicabilidade e agrega conceitos inovadores, incentivando a pesquisa cientifica de produtos bioativos da flora brasileira, o que coloca o Brasil em local de destaque no ambito cientifico e mercadologico. (AU)\n            ", "title": "Rutina e succinato de rutina com potencial atividade fotoprotetora: avaliacao da citotoxicidade e prospeccao de eficacia"}, {"url": "http://bv.fapesp.br/pt/auxilios/30336/avaliacao-do-perfil-de-micro-rnas-e-da-expressao-de-genes-relacionados-ao-estresse-oxidativo-e-a-res/", "citations": [], "properties": [{"values": ["10/52554-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Luciano Cesar Pontes de Azevedo"], "label": "Pesquisador responsável:"}, {"values": ["Luciano Cesar Pontes de Azevedo"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Sirio-Libanes. Sociedade Beneficente de Senhoras (SBSHSL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Choque septico", "MicroRNAs", "Expressao genica", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              A patogenese da sepse caracteriza-se pela resposta inflamatoria exacerbada e producao aumentada de especies reativas de oxigenio (EROS). EROS podem ser liberadas por microparticulas produzidas apos a ativacao de diversos tipos celulares. Nossos estudos previos ja demonstraram a presenca de um subtipo de microparticulas (exossomos) na circulacao de pacientes com choque septico, os quais induzem apoptose de celulas vasculares em cultura e disfuncao miocardica ex vivo. Estudos previos demonstraram que essas particulas contem RNA mensageiro (RNAm) e micro-RNA (miRNA), podendo assim eventualmente atuarem como transmissores de sinalizacao celular a distancia. No entanto, a importancia deste mecanismo durante a sepse nao foi avaliada. Este estudo visa analisar o padrao de expressao de miRNA global e a presenca de genes relacionados ao estresse oxidativo e resposta inflamatoria em microparticulas isoladas de pacientes com sepse. Nosso objetivo e comparar estes resultados com os obtidos em voluntarios normais e correlacionar os achados com disfuncao organica e mortalidade. Sangue (20 ml) sera coletado de 40 pacientes com choque septico nas primeiras 48 horas e, para os sobreviventes, apos sete dias de diagnostico. Vinte voluntarios sadios servirao como controle. Apos o isolamento das microparticulas, seu conteudo de miRNA e mRNA sera avaliado por reacao em cadeia de tempo real da polimerase (qPCR). Para a avaliacao da expressao dos miRNAs por qPCR, o kit TagMan MicroRNA Array sera usado. A avaliacao da resposta inflamatoria sera realizada com o kit Human Immune Array (Applied Biosystems) e o estresse oxidativo nos exossomos sera avaliado atraves do kit Human Oxidative Stress and Antioxidant Defense Array (SABiosciences). (AU)\n            ", "title": "Avaliacao do perfil de micro-RNAs e da expressao de genes relacionados ao estresse oxidativo e a resposta inflamatoria em microparticulas de pacientes septicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30335/comparacao-clinica-hemodinamica-e-funcional-ao-exercicio-dinamico-incremental-entre-pacientes-com-h/", "citations": [], "properties": [{"values": ["10/52499-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia do Esforco"], "label": "Área do conhecimento:"}, {"values": ["Luiz Eduardo Nery"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Eduardo Nery"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Exercicios cardio-respiratorios", "Cateterismo", "Hemodinamica"], "label": "Assunto(s):"}], "resume": "\n              Pacientes com HPTEC sem indicacao cirurgica tem sido foco de estudos com medicacoes vasodilatadoras e antiproliferativas usadas no tratamento da HAPI. Entretanto, apesar da resposta hemodinamica, nao se demonstrou melhora na capacidade de tolerancia ao exercicio, avaliada pelo teste da caminhada de 6 minutos. A discrepancia entre a gravidade hemodinamica e o desempenho funcional no teste de caminhada de 6 minutos traz a tona discussao sobre a fisiopatologia e os mecanismos de intolerancia ao exercicio nos pacientes com HPTEC que, possivelmente, apresentam comportamento diverso dos pacientes com hipertensao arterial pulmonar idiopatica. Hipotese: Os pacientes com HPTEC apresentam maior gravidade na intolerancia ao exercicio comparados com pacientes com HAPI para o mesmo nivel de acometimento hemodinamico no repouso avaliado pelos metodos atuais. Objetivo: Comparar os dados clinicos, hemodinamicos e as respostas metabolicas e cardiovasculares durante o teste de exercicio cardiopulmonar em pacientes com HPTEC e HAPI. Desenho do estudo: Estudo unicentrico, prospectivo e transversal. Metodos: Pacientes com HAPI e HPTEPC serao submetidos a avaliacao funcional com teste de exercicio cardiorrespiratorio em cicloergometro com avaliacao nao invasiva do debito cardiaco, prova de funcao pulmonar e coleta de gasometria arterial. Os dados hemodinamicos e funcionais serao comparados entre os dois grupos. Relevancia: A identificacao dos principais fatores limitantes ao exercicio e a magnitude de sua correlacao com os dados hemodinamicos sao importantes para o acompanhamento clinico e planejamento adequado de estudos subsequentes na populacao de HPTEC, visto que as medidas hemodinamicas de repouso classicamente utilizadas em pesquisas clinicas podem subestimar o grau de limitacao desses pacientes. (AU)\n            ", "title": "Comparacao clinica, hemodinamica e funcional ao exercicio dinamico incremental entre pacientes com hipertensao pulmonar tromboembolica cronica e hipertensao arterial pulmonar idiopatica"}, {"url": "http://bv.fapesp.br/pt/auxilios/30337/identificacao-de-mecanismos-e-fatores-de-virulencia-envolvidos-na-patogenicidade-de-leptospira-inter/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52579-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia Tabet Oller do Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia Tabet Oller do Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leptospirose", "Leptospira interrogans", "Proteinas da membrana", "Genomas"], "label": "Assunto(s):"}], "resume": "\n              A leptospirose e uma zoonose de importancia global recentemente incluida na lista das Doencas Tropicais Negligenciadas. Em areas urbanas, os roedores desempenham o papel de principais reservatorios da doenca por permitirem a colonizacao das leptospiras nos tubulos renais proximais e a excretarem vivas na urina. Segundo a Organizacao Mundial da Saude o numero de casos clinicos anuais no mundo permanece subestimado em decorrencia do amplo espectro de sintomas que o paciente pode apresentar alem de um ineficiente diagnostico rapido. Nao ha vacina eficaz ate o momento. A identificacao de proteinas da membrana externa conservadas entre cepas patogenicas sao os principais alvos de pesquisa para elucidar os mecanismos de patogenicidade. Sao estas proteinas que, provavelmente, estao envolvidas na interacao das leptospiras com o ambiente externo, podendo tambem servir de alvo para o sistema imune do hospedeiro. Utilizando as sequencias do genoma da Leptospira interrogans e ferramentas de bioinformatica, nosso grupo identificou algumas diversas proteinas de membrana com possivel papel na patogenicidade desta bacteria incluindo novas adesinas e proteinas candidatas ao diagnostico da doenca. Nosso grupo identificou tambem a interacao de leptospiras com o sistema proteolitico plasminogenio/plasmina. Neste sentido, o presente projeto propoe: (i) a clonagem, expressao e purificacao de 6 novas preditas proteinas de membrana com o objetivo de avaliar as atividades de imunogenicidade e de interacao com o hospedeiro; (ii) analise, caracterizacao e possiveis implicacoes na infeccao com a geracao de plasmina na superficie da bacteria. (AU)\n            ", "title": "Identificacao de mecanismos e fatores de virulencia envolvidos na patogenicidade de Leptospira interrogans"}, {"url": "http://bv.fapesp.br/pt/auxilios/30319/influencia-da-ingestao-da-materia-seca-energia-na-funcao-reprodutiva-e-qualidade-de-ovocitos-emb/", "citations": [], "properties": [{"values": ["10/20704-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Roberto Sartori Filho"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Sartori Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Embriologia animal", "Ruminantes"], "label": "Assunto(s):"}], "resume": "\n              A nutricao esta intimamente relacionada com a reproducao em muitas especies animais e ainda ha muito a se aprender sobre essa inter-relacao, principalmente porque ha muita controversia na literatura. Por exemplo, alguns estudos sugerem ser benefico o uso do \"flushing\" nutricional na producao de embrioes em ruminantes. Entretanto, a maioria dos trabalhos mostra resultados negativos. Dessa forma, existe a necessidade em se avancar estudos comparando a fisiologia reprodutiva e producao de embrioes em femeas sob diferentes niveis nutricionais. Este projeto de pesquisa engloba dois estudos para tratar deste tema. O primeiro envolve vacas e o segundo sera realizado com ovelhas. No estudo 1, serao utilizadas 32 vacas Nelores nao lactantes recebendo uma das quatro dietas a seguir: Mantenca (M); 0,7M - restricao; 1,5M - alta ingestao de materia seca; ou alta ingestao de energia (E), porem, com a mesma ingestao de materia seca do grupo M, utilizando o modelo crossover. Estes animais terao o ciclo estral sincronizado e acompanhamento ultrassonografico ate confirmada a ovulacao. Posteriormente, nos dias 7 e 10 do ciclo estral sera avaliado o volume do corpo luteo. Concentracoes circulantes de hormonios esteroides (P4 e estradiol) e de IGF-I e insulina tambem serao avaliados durante este periodo experimental. Em seguida, entre os dias 10 e 16 do ciclo estral, as vacas serao superovuladas, os embrioes serao colhidos, avaliados, criopreservados e posteriormente transferidos a aproximadamente 400 receptoras sincronizadas para avaliacao das taxas de concepcao. Conjuntamente, antes do inicio do protocolo de superovulacao, as vacas terao seus foliculos ovarianos aspirados para recuperacao ovocitaria e, apos avaliacao da qualidade desses ovocitos, sera realizada fecundacao in vitro e producao de embrioes. Estes embrioes serao vitrificados, de forma identica ao realizado com os embrioes produzidos in vivo, para posteriormente serem transferidos (n = 400 a 600 embrioes). No estudo 2, objetiva-se avaliar a influencia da alta ou baixa ingestao alimentar nas concentracoes plasmaticas de insulina, progesterona e expressao genica das enzimas hepaticas (CYP2C e CYP3A), em ovelhas pre-puberes. Serao utilizadas 24 borregas, F1 Dorper X Santa Ines, com idade media de cinco meses e peso medio de 25 kg. Apos 15 dias da fase de adaptacao, os animais serao blocados de acordo com o peso inicial e divididos aleatoriamente em dois grupos experimentais. A mesma dieta experimental sera fornecida para ambos os grupos, contudo a ingestao alimentar sera distinta: O Grupo Ad Libitum (Ad) com ingestao media de 3,8% do peso vivo (PV) e o Grupo Restricao (R) com 2% PV, por um periodo de oito semanas. Ao final da quarta e oitava semanas, os animais receberao a aplicacao de prostaglandina (PG) F2± e um dispositivo intravaginal de liberacao lenta de progesterona (CIDR®), caracterizando o D0. A aplicacao de PGF2± sera repetida no D6. No D8, serao realizadas colheitas de sangue seriadas nos seguintes intervalos: -0,5; 1; 2; 3; 4; 5 e 6 horas, em relacao ao momento da oferta da dieta (0 hora) para a dosagem das concentracoes plasmaticas de insulina e progesterona. Para avaliacao das enzimas hepaticas sera feita biopsia hepatica no D9 e posterior quantificacao em PCR em tempo real. (AU)\n            ", "title": "Influencia da ingestao da materia seca / energia na funcao reprodutiva e qualidade de ovocitos / embrioes em ruminantes"}, {"url": "http://bv.fapesp.br/pt/auxilios/30320/a-influencia-da-diabetes-mellitus-no-reparo-de-enxertos-osseos-autogenos-onlay-recobertos-ou-nao-por/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52697-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Maria Aparecida Neves Jardini"], "label": "Pesquisador responsável:"}, {"values": ["Maria Aparecida Neves Jardini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diabetes mellitus", "Transplante osseo", "Reabsorcao ossea", "Regeneracao ossea", "Colageno"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera descrever qualitativa e quantitativamente o processo de reparo osseo de enxerto osseo autogeno onlay, associado ou nao a membrana colagena reabsorvivel, analisar, atraves da tecnica da imunoistoquimica, a influencia da angiogenese no processo de reabsorcao ossea do enxerto osseo autogeno onlay, e correlacionar esses achados com a presenca da Diabetes Mellitus para verificar a influencia da doenca na regeneracao ossea guiada. Para tanto, serao utilizados 60 ratos adultos (Rattus norvegicus, variacao albinus, Wistar) com noventa dias de idade, com peso em torno de 300 gramas, que serao divididos aleatoriamente em dois grupos experimentais, cada um contendo 30 animais: Grupo Teste, composto por ratos com diabetes induzida pela administracao de aloxana e; Grupo Controle composto por ratos normoglicemicos. Serao considerados diabeticos os animais que apresentarem glicemia superior a 200 mg/dl. Todos os animais serao submetidos a enxertos na hemi-mandibula direita e esquerda. Os enxertos na hemi-mandibula do lado esquerdo serao recobertos por membrana de colageno reabsorvivel, enquanto os enxertos realizados na hemi-mandibula do lado direito serao realizados da mesma maneira, porem sem o recobrimento pela membrana colagena. Os animais serao eutanasiados por perfusao cardiaca nos periodos 0 hora, 7, 14, 21, 45 e 60 dias. Sera realizada analise histomorfometrica e os dados obtidos serao submetidos a analise de variancia (ANOVA) e teste de Tukey, ambos ao nivel de significancia convencional de 5%. Os marcadores imunoistoquimicos utilizados serao RANK, RANKL e Osteoprotegerina, para a avaliacao da reabsorcao ossea. Para a analise da angiogenese, serao utilizados os marcadores Tranglutaminase II e VEGF. (AU)\n            ", "title": "A influencia da Diabetes Mellitus no reparo de enxertos osseos autogenos onlay recobertos ou nao por membrana colagena reabsorvivel"}, {"url": "http://bv.fapesp.br/pt/auxilios/30321/dos-metodos-graficos-a-uma-ciencia-da-fuga-como-forma-de-analise-do-movimento-no-cinema/", "citations": [], "properties": [{"values": ["10/20884-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Cinema"], "label": "Área do conhecimento:"}, {"values": ["Cristian da Silva Borges"], "label": "Pesquisador responsável:"}, {"values": ["Cristian da Silva Borges"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cinematica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa propoe um estudo aprofundado do movimento no cinema - sua funcao, seu sentido, sua frequencia, suas recorrencias e variacoes etc. -, a fim de que se possam identificar algumas modalidades desse movimento, em relacao a certos parametros do que denomino Cinematica ou Ciencia da Fuga. Para tal formulacao, tomo inspiracao em Paul Valery e no cruzamento de suas propostas de Poietica (a \"Ciencia do Belo\") e Estesica (a \"Ciencia das Sensacoes\"). As cronofotografias de Eadweard Muybridge e Etienne-Jules Marey, como parte de seus trabalhos com os \"metodos graficos\" - formas de registro do movimento, cujos primeiros aparelhos remontam ao seculo XVIII - e, sobretudo, as pesquisas deste ultimo com o movimento dos fluidos - e, em particular, sua maquina de fumaca (1899-1901) - servirao, assim, de ponto de partida para a utilizacao da Cinematica como meio de exploracao e analise dos movimentos engendrados por um certo \"cinema em fuga\". Pretendo chegar, ao final desta etapa, a uma forma alternativa de abordagem do cinema - ou, pelo menos, de um certo tipo de filme -, a partir do desenvolvimento dessa Ciencia da Fuga: descartando a narracao de uma historia como base de analise filmica e de compreensao da criacao cinematografica, em favor de uma \"narrativa outra\", executada pelos proprios corpos e formas em movimento.Trata-se de um prolongamento e um aprofundamento em algumas das questoes levantadas numa primeira etapa da pesquisa, iniciada em 2008, com bolsa de pos-doutorado da FAPESP e supervisao do professor Ismail Norberto Xavier, na Escola de Comunicacoes e Artes da Universidade de Sao Paulo. (AU)\n            ", "title": "Dos metodos graficos a uma ciencia da fuga como forma de analise do movimento no cinema"}, {"url": "http://bv.fapesp.br/pt/auxilios/30302/avaliacao-do-reparo-osseo-de-defeitos-de-tamanho-critico-tratados-com-plasma-rico-em-plaquetas-ou-co/", "citations": [], "properties": [{"values": ["10/19866-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Maria Jose Hitomi Nagata"], "label": "Pesquisador responsável:"}, {"values": ["Maria Jose Hitomi Nagata"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Plaquetas sanguineas", "Fibrina", "Regeneracao ossea"], "label": "Assunto(s):"}], "resume": "\n              O proposito deste estudo e avaliar, histomorfometricamente e atraves de analises imunoistoquimicas, o reparo osseo de defeitos de tamanho critico (DTC) criados cirurgicamente em calvarias de ratos e tratados com plasma rico em plaquetas (PRP) ou com fibrina rica em plaquetas (FRP). Serao utilizados 90 ratos, divididos em 3 grupos: Grupo C, Grupo PRP e Grupo FRP. Um DTC de 5 mm de diametro sera preparado cirurgicamente na calvaria dos animais. No Grupo C (controle), o defeito cirurgico sera preenchido somente com coagulo sanguineo. No Grupo PRP e no Grupo FRP, os defeitos serao preenchidos com PRP e FRP, respectivamente. Todos os grupos serao divididos em subgrupos (n=10) para eutanasia aos 7, 15 ou 30 dias pos-operatorios. Os sitios dos defeitos serao removidos e processados laboratorialmente para inclusao em parafina. Serao realizados cortes seriados de 6 micrometros de espessura no sentido longitudinal a sutura sagital. Alguns cortes serao corados com Hematoxilina e Eosina para realizacao da analise histomorfometrica. A quantidade de osso neoformado sera calculada como uma porcentagem da area total do defeito original. Outros serao submetidos a reacoes imunoistoquimicas para deteccao de antigeno nuclear de proliferacao celular (PCNA); fator de transcricao relacionado a Runt (RUNX-2); fosfatase alcalina especifica do osso (BALP) e proteina morfogenetica ossea - 2 (BMP-2). A analise dos resultados sera realizada atraves de microscopia optica de campo claro. Os dados obtidos serao submetidos a analise estatistica. (AU)\n            ", "title": "Avaliacao do reparo osseo de defeitos de tamanho critico tratados com plasma rico em plaquetas ou com fibrina rica em plaquetas: estudo histomorfometrico e imunoistoquimico em calvarias de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30298/efeito-do-acido-docosahexaenoico-dha-sobre-eventos-epigeneticos-em-diferentes-linhagens-de-cancer/", "citations": [], "properties": [{"values": ["10/19706-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Dan Linetzky Waitzberg"], "label": "Pesquisador responsável:"}, {"values": ["Dan Linetzky Waitzberg"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutrigenomica", "Neoplasias mamarias", "Acidos graxos omega-3", "Epigenese genetica", "Cultura de celulas", "Genes supressores de tumor"], "label": "Assunto(s):"}], "resume": "\n              As alteracoes epigeneticas, como metilacao do DNA e modificacoes pos-traducionais de histonas, tem importante papel na tumorigenese mamaria. Alteracoes na metilacao do DNA sao as mais estudadas, que incluem hipometilacao global e hipermetilacao de regioes promotoras de genes especificos. Diversos genes encontram-se hipermetilados em regioes promotoras no cancer de mama, destacando-se o gene supressor tumoral RASSF1A, por seu potencial valor prognostico. Os eventos epigeneticos sao importantes como alvos terapeuticos, devido ao seu carater reversivel. Compostos dieteticos podem modular os processos epigeneticos no cancer. Experimentalmente, o acido docosahexaenoico (DHA), um membro dos acidos graxos omega-3, e capaz de diminuir proliferacao, induzir morte celular e diminuir o potencial invasivo de celulas tumorais de mama. Alem disso, esse acido graxo promove reativacao de genes silenciados por hipermetilacao em regiao promotora e esta envolvido em eventos epigeneticos, atraves de modificacoes pos-traducionais de histonas. No entanto, os mecanismos antitumorais do DHA e sua capacidade de modular eventos epigeneticos ainda nao estao totalmente elucidados. Nosso o objetivo e verificar, in vitro, a acao do DHA em eventos epigeneticos de reativacao genica do RASSF1A em diferentes linhagens de carcinoma mamario humano. (AU)\n            ", "title": "Efeito do acido docosahexaenoico (DHA) sobre eventos epigeneticos em diferentes linhagens de cancer de mama"}, {"url": "http://bv.fapesp.br/pt/auxilios/30291/avaliacao-do-biofilme-formado-in-situ-da-microbiota-bucal-e-da-desmineralizacao-do-esmalte-dental-a/", "citations": [], "properties": [{"values": ["10/18164-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Alberto Carlos Botazzo Delbem"], "label": "Pesquisador responsável:"}, {"values": ["Alberto Carlos Botazzo Delbem"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Carie dentaria", "Desmineralizacao do dente", "Leite fermentado", "Probioticos"], "label": "Assunto(s):"}], "resume": "\n              Um numero crescente de produtos contendo probioticos, como os leites fermentados, esta disponivel no mercado e sendo utilizado pelos consumidores. Diante dessa realidade, objetiva-se investigar a cariogenicidade do leite fermentado desnatado adocado contendo probioticos atraves da quantificacao dos acucares totais e redutores presente no produto, analise do seu efeito na desmineralizacao do esmalte dental bovino, analise microbiologica da saliva antes e apos o periodo experimental, analise microbiologica e quantificacao dos carboidratos alcali-soluveis no biofilme formado in situ, bem como a avaliacao microbiologica da saliva apos o consumo do leite fermentado desnatado adocado contendo probiotico. Serao selecionadas duas marcas de leite fermentado desnatado adocado para a realizacao do estudo in situ e as mesmas serao utilizadas para o estudo in vivo. Para realizacao do estudo in situ blocos de esmalte bovino serao obtidos, selecionados atraves de sua microdureza superficial (SMH) e fixados em dispositivos acrilicos palatinos de dez voluntarios (quatro blocos por voluntario). O experimento in situ consistira de tres etapas de 14 dias cada, separadas por um intervalo de 7 dias entre elas e o experimento in vivo sera realizado em 2 etapas de 14 dias cada separadas por um intervalo de 7 dias entre elas. No experimento in situ, os voluntarios gotejarao uma solucao de sacarose 20% ou a solucao de tratamento (leite fermentado desnatado adocado marca A; leite fermentado desnatado adocado marca B) 8X/dia e no experimento in vivo os voluntarios irao ingerir 1 frascos do leite fermentado/dia. Decorrido o periodo experimental in situ, o biofilme sera analisado quanto a quantidade de microrganismos totais, Streptococcus totais e Streptococcus do grupo mutans, Lactobacillus e carboidratos alcali-soluveis. No estudo in vivo sera realizado uma coleta de saliva inicial e apos 14 dias para avaliar a contagem de microrganismos totais, Streptococcus totais, Streptococcus do grupo mutans e Lactobacillus. Nos blocos de esmalte, serao realizadas as analises de microdureza superficial (SMH), para o calculo da porcentagem de variacao de microdureza superficial (%SMHC) e em seccao longitudinal, sendo transformado em perda mineral (Z). (AU)\n            ", "title": "Avaliacao do biofilme formado in situ, da microbiota bucal e da desmineralizacao do esmalte dental apos utilizacao de leite fermentado contendo probiotico"}, {"url": "http://bv.fapesp.br/pt/auxilios/30295/correlacoes-imunologicas-das-infeccoes-respiratorias-agudas-do-trato-inferior-em-lactentes-expostos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19539-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Marisa Marcia Mussi"], "label": "Pesquisador responsável:"}, {"values": ["Marisa Marcia Mussi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Pediatria", "Infeccoes respiratorias", "HIV", "Gestantes"], "label": "Assunto(s):"}], "resume": "\n              O estudo perinatal realizado na America Latina pela Iniciativa Internacional para Desenvolvimento de Centros de Pesquisa (NISDI) do NICHD (Eunice Kenedy Schriver National Institutes of Health and Child Development) mostrou que lactentes expostos a infeccao materna pelo HIV e nao infectados apresentam excessiva incidencia de infeccoes respiratorias agudas do trato respiratorio inferior (IRAI), particularmente bronquiolite, requerendo hospitalizacao quando comparado a dados historicos de criancas nao expostas. A fim de determinar as correlacoes imunes que levam a incidencia aumentada de IRAI em criancas expostas ao HIV, mas nao infectadas, formulamos as seguintes hipoteses: 1- Baixa transferencia placentaria de anticorpos maternos ao feto, devida a infeccao materna pelo HIV, aumenta a susceptibilidade de criancas Expostas Nao Infectadas pelo HIV (ENIHIV) a  IRAI durante os 6 primeiros meses de vida. 2- ENIHIV tem deficiencia da imunidade adaptativa e/ou inata durante os 6 primeiros meses de vida.Os objetivos desta proposta sao: 1. Identificar os agentes microbiologicos responsaveis pela incidencia aumentada de IRAI em ENIHIV. 2. Comparar a transferencia placentaria de anticorpos maternos contra agentes respiratorios em ENIHIV vs. criancas nascidas de maes saudaveis e entre ENIHIV que apresentem IRAI e os que nao apresentem. 3. Comparar a resposta imunologica humoral e celular as vacinas aplicadas comumente em ENIHIV com aquela de criancas nascidas de maes saudaveis (tetano e BCG-PPD) e entre ENIHIV que apresentem IRAI e os que nao apresentem (Pneumococo 1, 5, 6B e 14). 4. Comparar a funcao de celulas natural killer de ENIHIV entre ENIHIV que apresentem IRAI e aqueles que nao apresentem.O grupo de estudo consistira de pelo menos 300 recem-nascidos a termo (>37semanas completas de gestacao) ENIHIV recrutados no NISDI a partir de 1o  de Marco de 2006, pesando > 2500 gramas ao nascimento, sem evidencia de doenca subjacente grave cardiovascular ou pulmonar e que completaram 6 meses de acompanhamento.  Um grupo controle de 100 maes saudaveis e seus filhos que estejam recebendo ate 4 semanas de idade pelo menos a metade do aporte lacteo sob a forma de leite artificial sera recrutado e acompanhado do nascimento aos 6 meses de idade, semelhantemente aos recrutados no NISDI. Seus dados serao colhidos prospectivamente incluindo historia medica e exame fisico com avaliacao de crescimento e desenvolvimento, morbidade, alimentacao, imunizacoes e hospitalizacoes. As amostras de plasma serao obtidas do cordao umbilical e da mae antes da alta hospitalar e aos 6 meses de vida para avaliacao dos niveis de anticorpos contra VSR, HMPV, pneumococo, influenza, PIV 1, 2, 3. As CMSP criopreservadas das criancas obtidas aos 6 meses de vida serao usadas para ensaios de imunidade celular, NK e resposta vacina anti-tetanica e a vacina BCGId. - Apos termos explorado as razoes relacionadas aos componentes da imunidade de criancas e entender quais agentes estao mais frequentemente causando estas infeccoes, os achados do estudo tem o potencial de melhorar a qualidade de vida de milhares de ENIHIV nesse e em outros paises, por meio da prevencao de infeccoes usando vacinas disponiveis e/ou drogas profilaticas. (AU)\n            ", "title": "Correlacoes imunologicas das infeccoes respiratorias agudas do trato inferior em lactentes expostos ao virus da imunodeficiencia humana e nao infectados"}, {"url": "http://bv.fapesp.br/pt/auxilios/30285/estudo-histopatologico-e-viabilidade-de-analise-de-dna-de-osso-compacto-femoral-proveniente-de-resto/", "citations": [], "properties": [{"values": ["10/19127-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Edna Sadayo Miazato Iwamura"], "label": "Pesquisador responsável:"}, {"values": ["Edna Sadayo Miazato Iwamura"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ciencias forenses", "Medicina legal", "Antropologia forense", "Osso e ossos"], "label": "Assunto(s):"}], "resume": "\n              Recentemente, as investigacoes de vinculos geneticos e de identificacao humana atraves da analise de DNA tem sido requisitadas para os mais diversos tipos de casos. Um desafio comumente encontrado ocorre quando o DNA da amostra esta altamente degradado. Sao muitos os casos em que ossos humanos post mortem que estiveram expostos a condicoes e contaminantes ambientais adversos sao os unicos materiais disponiveis para analise. O Brasil, alem de seu territorio continental, apresenta condicoes ambientais distintas de outros paises. O clima tropical pode danificar o material osseo que esteve exposto a essas condicoes e causar alteracoes na microestrutura e perda de celulas, fatores que dificultam a analise de DNA. Nesses casos, os marcadores STRs utilizados de rotina na maioria dos laboratorios de identificacao humana por DNA normalmente falham, nao fornecendo perfis geneticos completos. Assim, a utilizacao de marcadores autossomicos que amplificam fragmentos mais curtos e o emprego de diferentes metodos de extracao de DNA sao as possiveis solucoes.Esse trabalho tem como objetivos: o estudo da microestrutura do tecido osseo compacto femoral de amostras de restos humanos esqueletizados, as quais foram submetidas a condicoes ambientais adversas em territorio brasileiro; recuperar o DNA; e obter o perfil genetico dessas amostras. Para este estudo, serao utilizados fragmentos de osso compacto de diafise femoral de 20 cadaveres esqueletizados encontrados na regiao de Ribeirao Preto, estado de Sao Paulo, Brasil. Sera realizada a confeccao de laminas histologicas das amostras, as quais serao coradas com Hematoxilina e Eosina seguida da analise morfologica. O DNA sera extraido empregando os metodos de extracao organica e da silica e amplificado utilizando kits de STR convencionais e kit de mini-STR. (AU)\n            ", "title": "Estudo histopatologico e viabilidade de analise de DNA de osso compacto femoral proveniente de restos humanos esqueletizados. aplicacoes na identificacao forense"}, {"url": "http://bv.fapesp.br/pt/auxilios/30275/influencia-da-succao-sobre-a-rigidez-em-pequenas-deformacoes-de-um-solo-lateritico/", "citations": [], "properties": [{"values": ["10/17214-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Geotecnica"], "label": "Área do conhecimento:"}, {"values": ["Orencio Monje Vilar"], "label": "Pesquisador responsável:"}, {"values": ["Orencio Monje Vilar"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geotecnia", "Solo nao saturado"], "label": "Assunto(s):"}], "resume": "\n              As diferencas entre a rigidez dos solos determinada a partir de ensaios de laboratorio e de medidas de campo constituem um topico que ocupou varios investigadores nos ultimos 40 anos. A constatacao de que as deformacoes em varias obras de engenharia se situam numa faixa caracterizada por ser de pequenas e muito pequenas deformacoes e as limitacoes das tecnicas de ensaio nestas faixas de deformacoes levaram ao desenvolvimento de tecnicas de campo e de laboratorio com base em solicitacoes dinamicas. Dentre as tecnicas de laboratorio estao os bender elements e a coluna ressonante, que se mostram capazes de definir adequadamente as propriedades de deformabilidade dos solos para niveis de muito pequenas deformacoes. Particularmente, o emprego da tecnica de bender elements e recente e tem crescido devido a simplicidade de execucao dos ensaios bem como de determinacao do modulo cisalhante maximo e da razao de amortecimento minimo dos solos. Diversos estudos acerca das propriedades deformacionais dos solos determinadas por este metodo tem sido conduzidos em solos saturados, nao obstante, estudos desta natureza em solos nao saturados ainda sao escassos. Nesse sentido, esta pesquisa pretende estudar a influencia de algumas variaveis, como a succao, a tensao confinante e o nivel de deformacao, sobre a deformabilidade de um solo lateritico nao saturado tipico do interior do Estado de Sao Paulo. Para esse fim, o comportamento de amostras indeformadas e compactadas sera analisado por meio de ensaios com bender elements e de compressao triaxial com instrumentacao interna de deformacoes. Esta pesquisa contribuira como incremento de um acervo de propriedades geotecnicas de solos tipicos do Estado de Sao Paulo num assunto ainda pouco explorado. (AU)\n            ", "title": "Influencia da succao sobre a rigidez em pequenas deformacoes de um solo lateritico"}, {"url": "http://bv.fapesp.br/pt/auxilios/30277/assistencia-as-pessoas-que-vivem-com-aids-no-municipio-de-ribeirao-preto-sp-analise-da-oferta-e-int/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17607-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Aline Aparecida Monroe"], "label": "Pesquisador responsável:"}, {"values": ["Aline Aparecida Monroe"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Enfermagem em saude publica", "AIDS", "Servicos de saude"], "label": "Assunto(s):"}], "resume": "\n              A finalidade da presente pesquisa e analisar a oferta e a integracao das acoes e servicos de saude para o manejo clinico das pessoas que vivem com aids no municipio de Ribeirao Preto-SP. Trata-se de um estudo de abordagem quantitativa, descritivo, do tipo inquerito. A populacao sera constituida pelas pessoas que vivem com aids, acompanhadas nos cinco ambulatorios que compoem a rede municipal de atencao as DST/aids. A coleta de dados sera realizada atraves de entrevistas com apoio de um questionario estruturado, dividido em quatro secoes: I-Dados socio demograficos; II-Dados sobre o acompanhamento dos casos; III-Dados sobre a oferta de acoes/servicos de saude, a partir da dimensao \"Elenco de Servicos\"; IV-Dados sobre a integracao de acoes/servicos de saude, a partir da dimensao \"Coordenacao\". Para a analise dos dados serao construidos indicadores, tendo como eixo as variaveis selecionadas para o estudo, as quais estao relacionadas as dimensoes supracitadas. O indicador criado correspondera ao valor medio obtido pela somatoria de todas as respostas de todos os entrevistados para cada pergunta do questionario e dividido pelo total de respondentes. Um indice composto sera determinado para analise geral das referidas dimensoes. Para os valores proximos de 1 e 2 sera estipulada a classificacao oferta/integracao nao-satisfatoria, proximo de 3, regular e proximo de 4 e 5, satisfatoria. Espera-se que o estudo forneca subsidios para o planejamento e execucao de acoes visando adequado manejo do HIV/aids no contexto do SUS. (AU)\n            ", "title": "Assistencia as pessoas que vivem com AIDS no municipio de Ribeirao Preto-SP: analise da oferta e integracao de acoes e servicos de saude"}, {"url": "http://bv.fapesp.br/pt/auxilios/30266/controle-postural-estatico-e-dinamico-na-atividade-sentado-para-de-pe-em-criancas-com-paralisia-cere/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15010-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Nelci Adriana Cicuto Ferreira Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Nelci Adriana Cicuto Ferreira Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equilibrio postural", "Controle postural", "Paralisia cerebral", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              A Atividade sentado para de pe e um marco motor muito importante adquirido no primeiro ano de vida, permitindo ampla interacao da crianca com o meio. Por tratar-se de uma atividade de grande demanda biomecanica e neuromuscular ela encontra-se comprometida no caso de disfuncoes como a paralisia cerebral (PC). Dentre as possiveis causas do desempenho alterado nesta atividade, o deficit de controle postural e um importante fator, especialmente o de controle postural estatico. Alem disso, essas criancas apresentam importantes deficits funcionais e de equilibrio. No entanto, nao se sabe ao certo a relacao entre esse controle e o desempenho na atividade nestas criancas. Assim, o objetivo do estudo e verificar a relacao entre o controle postural estatico em pe com o controle postural dinamico, na atividade ST-DP em criancas tipicas e com PC relacionando-os ao nivel de funcionalidade e ao equilibrio funcional. Para tal, serao avaliadas 10 criancas tipicas e 10 com PC, niveis I e II  de GMFCS na atividade ST-DP por meio de analise cinetica. Essas mesmas criancas serao submetidas a analise do controle postural estatico por meio de cinetica, avaliacao da funcionalidade por meio do instrumento Pediatric Evaluation of Disability Inventory e do equilibrio funcional por meio do Pediatric Balance Scale. As comparacoes entre os grupos de criancas tipicas e PC ocorrerao por testes adequados com a normalidade de sua distribuicao. Serao utilizados coeficientes de correlacao e regressao logistica, com um nivel de significancia de 5% (p<0,05). Espera-se que as criancas com maiores indices de controle postural estatico, apresentem um melhor desempenho dinamico na atividade e maiores indices de funcionalidade e equilibrio funcional. (AU)\n            ", "title": "Controle postural estatico e dinamico na atividade sentado para de pe em criancas com paralisia cerebral"}, {"url": "http://bv.fapesp.br/pt/auxilios/30264/avaliacao-in-situ-da-superficie-de-materiais-restauradores-submetidos-a-degradacao-por-biofilme/", "citations": [], "properties": [{"values": ["10/12847-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Regina Maria Puppin Rontani"], "label": "Pesquisador responsável:"}, {"values": ["Regina Maria Puppin Rontani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biofilmes", "Restauracao dentaria", "Propriedades de superficie"], "label": "Assunto(s):"}], "resume": "\n              O Biofilme dental pode degradar as superficies dos materiais restauradores e apresentar adaptacao as alteracoes do meio ambiente oral. Entretanto, pouco se compreende da estrutura precisa do biofilme e a interacao deste com o material restaurador, sendo um desafio poder manipular o crescimento do biofilme por agentes antimicrobianos ou por outras estrategias. O objetivo deste trabalho sera avaliar, in situ, a interacao entre biofilme dental e diferentes materiais restauradores, atraves de analises quantitativas e qualitativas. Dez discos de cada material analisado (IPS Empress 2 - controle; Filtek Supreme; Vitremer; Ketak molar Easymix; Tytin) serao confeccionados em uma matriz metalica de 5,0mm X 2,0mm. A rugosidade e microdureza superficial dos corpos-de-prova serao avaliadas inicialmente. Para a avaliacao do acumulo de biofilme, in situ, serao selecionados dez voluntarios, para os quais serao confeccionados dispositivos palatinos onde serao fixados cinco corpos-de-prova correspondentes a cada grupo experimental. O experimento sera constituido de duas fases experimentais: na primeira os voluntarios utilizarao o dispositivo com os corpos-de-prova durante 48 horas, e na segunda durante 14 dias. Apos o periodo experimental, analises com microscopia de varredura confocal a laser e analise de espessura do biofilme serao realizadas para avaliar a viabilidade bacteriana, e com o auxilio do programa COMSTAT, a analise do bio-volume, coeficiente da aspereza e superficie em relacao ao volume do biofilme tambem serao avaliados. Para os corpos-de-prova pos-interacao com o biofilme, analises de microscopia eletronica de varredura (MEV), espectroscopia de energia dispersiva (EDS), rugosidade e dureza final serao feitas. Os dados serao enviados para analise estatistica. (AU)\n            ", "title": "Avaliacao in situ da superficie de materiais restauradores submetidos a degradacao por biofilme"}, {"url": "http://bv.fapesp.br/pt/auxilios/30267/validacao-do-metodo-de-sonicacao-no-diagnostico-microbiologico-das-infeccoes-osteoarticulares-associ/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15239-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Mauro Jose Costa Salles"], "label": "Pesquisador responsável:"}, {"values": ["Mauro Jose Costa Salles"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ortopedia", "Infeccoes bacterianas", "Sonicacao"], "label": "Assunto(s):"}], "resume": "\n              As infeccoes associadas a implante articulares ocorrem numa pequena proporcao de pacientes; entretanto, representam uma complicacao devastadora. Os patogenos envolvidos na maioria das vezes nestas infeccoes sao o Sthaphylococcus. aureus e Sthaphylococcus epidermidis, que sao capazes de induzir a formacao de biofilme no implante metalico. Para o diagnostico das infeccoes relacionada aos implantes ortopedicos as culturas dos tecidos peri-protetico sao consideradas o padrao de referencia, cuja a positividade pode variar de 65 a 89%. A correta identificacao e perfil de sensibilidade dos patogenos causadores da infeccao e essencial para o sucesso terapeutico.A fim de melhorar a recuperacao dos patogenos aderidos na superficie dos implantes metalicos, novas estrategias diagnosticas tem sido desenvolvidas. A sonicacao - energia ultra-sonica aplicada diretamente na superficie dos implantes metalicos para romper o biofilme aderente e liberar as bacterias viaveis- tem sido reportado como uma formidavel ferramenta para o diagnostico microbiologico das infeccoes associadas a implantes ortopedicos. O objetivo deste estudo e a validar o metodo de sonicacao dos implantes no diagnostico microbiologico das infeccoes osteoarticulares associadas aos implantes ortopedicos, alem de caracterizar os principais fatores de risco, o perfil microbiologico das infeccoes osteoarticulares relacionadas aos implantes. O estudo sera do tipo coorte prospectivo, comparando os resultados das culturas obtidas atraves da sonicacao dos implantes ortopedicos, com o resultado das culturas convencionais obtidas de tecidos peri-proteticos (AU)\n            ", "title": "Validacao do metodo de sonicacao no diagnostico microbiologico das infeccoes osteoarticulares associadas aos implantes ortopedicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30256/avaliacao-da-cicatrizacao-de-defeitos-osseos-criados-cirurgicamente-em-calvarias-de-ratos-tratados-c/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10538-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia Pompeia Fraga de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia Pompeia Fraga de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proteses e implantes", "Transplante osseo", "Regeneracao ossea"], "label": "Assunto(s):"}], "resume": "\n              Com o aumento na utilizacao de implantes dentarios para restauracao de edentulismo parcial ou total, tecidos moles e osso necessitam estar presentes em qualidade e volume satisfatorios. Assim, frequentemente os clinicos se deparam com situacoes nas quais os implantes necessitam ser instalados em posicoes menos favoraveis em decorrencia da quantidade ossea local. Desta forma, tecnicas e materiais tem sido desenvolvidos com intuito de promover regeneracao ossea previsivel para permitir a instalacao de implantes em posicoes e angulacoes ideais, que resultarao em restauracoes melhores e previsiveis. Objetivos: Avaliar histologicamente o processo de cicatrizacao ossea em defeitos de tamanho critico criados cirurgicamente em calvarias de ratos tratados com Bio-Oss (BO) isoladamente, ou irradiados com Laser de Baixa Intensidade (LB).  Material e metodos: Serao utilizados 40 ratos machos (Rattus norvegicus, albinus, Wistar), pesando entre 250 e 300 g (Universidade de Sao Paulo - USP, do Bioterio Central da Faculdade de Odontologia do Campus de Bauru-SP). Para realizacao de todos os procedimentos experimentais, os ratos serao anestesiados por injecao intramuscular de xilazina (0,02 ml/kg) e cloridrato de quetamina (0,4 ml/kg). Apos tricotomia e anti-sepsia da parte dorsal do cranio de cada animal, sera feita uma incisao semilunar na calvaria e um retalho de espessura total rebatido em direcao posterior. Um defeito de tamanho critico (DTC) de 5 mm de diametro sera criado com uma trefina acoplada em peca de mao de baixa rotacao, sob irrigacao abundante com solucao salina esteril. Os animais serao divididos em 4 grupos experimentais: 1) Grupo C (Controle), 2) Grupo LB (Laser de Baixa Intensidade - Thera Lase DMC, Sao Carlos, Sao Paulo), 3) Grupo BO (Bio-Oss®), 4) Grupo BO + LB (Bio-Oss® + Laser de Baixa Intensidade - Thera Lase DMC, Sao Carlos, Sao Paulo). A eutanasia sera realizada aos 30 dias pos-operatorios. Apos descalcificacao, cada peca sera dividida longitudinalmente em dois blocos, exatamente ao longo do centro do defeito cirurgico original. As pecas serao, entao, processadas e incluidas em parafina. Serao realizados cortes seriados longitudinais, com 6 μm de espessura, iniciados a partir do centro do defeito cirurgico original. Os cortes serao corados pela tecnica de Hematoxilina e Eosina (H.E.) para analises com microscopia de luz para analise histomorfometrica. (AU)\n            ", "title": "Avaliacao da cicatrizacao de defeitos osseos criados cirurgicamente em calvarias de ratos tratados com enxertos de origem bovina (Bio-Oss) associados ao laser de baixa intensidade: estudo histologico e histometrico"}, {"url": "http://bv.fapesp.br/pt/auxilios/30243/mudancas-ambientais-globais-vulnerabilidade-risco-e-subjetividade-um-estudo-sobre-o-litoral-norte/", "citations": [], "properties": [{"values": ["10/20811-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Sonia Regina da Cal Seixas"], "label": "Pesquisador responsável:"}, {"values": ["Sonia Regina da Cal Seixas"], "label": "Beneficiário:"}, {"values": ["\n                           Nucleo de Estudos e Pesquisas Ambientais (NEPAM).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sociologia ambiental", "Mudanca climatica", "Caraguatatuba (SP)"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto procura dar continuidade a duas  outras pesquisas, coordenados pela responsavel desta proposta. Um ja finalizado que analisou a depressao entre os moradores do Litoral Norte Paulista, (FAPESP, 2004/10685-1), e outro em andamento que procura analisar as implicacoes das mudancas ambientais globais na saude humana da populacao do Litoral Paulista, que esta inserido num projeto mais amplo que analisa o Crescimento Urbano, Vulnerabilidade e Adaptacao:  dimensoes sociais e ecologicas das mudancas climaticas no Litoral Paulista, 2009 - 2012 (FAPESP Program on Global Climate Change, 2008/58159-7). A analise sobre a saude humana no litoral paulista parte da hipotese de que as mudancas ambientais globais modificam o perfil epidemiologico de morbi-mortalidade das comunidades litoraneas do Estado de Sao Paulo. Estas modificacoes se relacionam tanto a morbidades infectocontagiosas, em especial aquelas transmitidas por vetores, como tambem a condicoes cardiovasculares e respiratorias. Consequentemente, essas alteracoes incidirao sobre a maneira como os moradores lidam com tais mudancas em seu cotidiano, especialmente os pescadores artesanais e suas familias, que pela trajetoria de vida e trabalho sao aqueles que primeiramente percebem mudancas ambientais em seu cotidiano, e acabam por deter um saber que podera contribuir para a compreensao dessa dinamica e seus efeitos em suas subjetividades. Desta forma, a presente proposta pretende atingir quatro objetivos centrais: 1) complementar o diagnostico socioambiental elaborado para o Litoral Norte Paulista (FAPESP 04/10685-1), que contemple os riscos que a populacao enfrentara a das mudancas ambientais globais ; 2) avaliar os impactos na subjetividade dos moradores a partir dos riscos aos quais estarao submetidos, escolhidos como referencia os moradores da Praia da Cocanha (escolhida previamente em funcao da organizacao social que apresenta em torno da atividade pesqueira), municipio de Caraguatatuba, Litoral Norte Paulista, 3) avaliar a implicacao da percepcao da mudanca ambiental e seus impactos subjetivos sobre a saude dessas populacoes, principalmente relacionadas ao estudo da depressao e 4) consolidar novas parcerias, que ja vem sendo construidas, e que permitirao ampliar o olhar teorico-metodologico sobre a realidade do Litoral Norte Paulista. Com base nessas informacoes pretende-se ampliar o conhecimento que tem sido acumulado sobre a regiao e contribuir para politicas publicas que possam mitigar a problematica socioambiental que a populacao enfrenta. (AU)\n            ", "title": "Mudancas ambientais globais, vulnerabilidade, risco e subjetividade: um estudo sobre o Litoral Norte paulista"}, {"url": "http://bv.fapesp.br/pt/auxilios/30240/teatro-norte-americano-de-vanguarda-dos-anos-1960-a-sociedade-de-consumo/", "citations": [], "properties": [{"values": ["10/20590-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Letras", "Literaturas Estrangeiras Modernas"], "label": "Área do conhecimento:"}, {"values": ["Mayumi Denise Senoi Ilari Defina"], "label": "Pesquisador responsável:"}, {"values": ["Mayumi Denise Senoi Ilari Defina"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teatro (literatura)", "Teatro de vanguarda", "Contracultura", "Estados Unidos"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto propoe um estudo do teatro norte americano de vanguarda nos anos 1960, focalizando a obra dos grupos San Francisco Mime Troupe, Living Theater e Bread and Puppet Theater, abordando o contexto historico, politico e estetico de sua producao. Consagrados pelas vanguardas artisticas e teatrais nos anos 1960, sobretudo no contexto europeu, os tres grupos, entao vinculados fortemente ao ativismo anti-guerra, figuram entre os mais importantes coletivos de teatro do seculo XX. O San Francisco Mime Troupe e o Bread and Puppet Theater, por sua vez, situam-se entre os mais significativos grupos de teatro politico da  atualidade. Utilizando expedientes do teatro de agit-prop, essas companhias abarcam uma perspectiva de pensamento ligada embrionariamente ao teatro epico de Bertolt Brecht, no contexto dos coletivos de teatro epico e dialetico, que atualmente encontram-se em grande florescimento no Brasil. O projeto, a ser completado em 18 meses,  preve apresentacao de trabalho em uma conferencia internacional sobre teatro e dois periodos curtos de estadia nos Estados Unidos, para pesquisa de campo e coleta de materiais em acervos de obras raras e nao circulantes. A coleta de dados para a pesquisa devera ser realizada nas bibliotecas da Universidade da California, em Davis e em Berkeley, bem como nos acervos do Museu e da sede do Teatro Bread and Puppet, Em Glover, Vermont. Todos esses acervos possuem um importante volume de titulos, documentacao e obras raras, nao circulantes nem disponibilizadas digitalmente, alem de obras relacionadas ao periodo e topicos em questao, entre manuscritos, folhetos, libretos, periodicos, critica local e academica, filmografias e documentacao fotografica. A compilacao dos materiais coletados, as analises dos dados e a redacao da monografia e dos resultados finais da pesquisa serao feitos no Brasil. (AU)\n            ", "title": "Teatro norte-americano de vanguarda: dos anos 1960 a sociedade de consumo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30242/desenvolvimento-de-candidatos-a-farmacos-para-o-tratamento-da-doenca-de-alzheimer-i-investigacao-d/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20861-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Wanda Pereira Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Wanda Pereira Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica farmaceutica", "Doenca de Alzheimer", "Amiloide", "Ligantes", "Tacrina", "Ibuprofeno"], "label": "Assunto(s):"}], "resume": "\n              Doencas neurodegenerativas sao um grupo de patologia bastante enigmatico e um dos capitulos mais problematicos em biomedicina. As patologias que compartilham esta caracteristica multifatorial sao, dentre outras, a doenca de Alzheimer (DA), Parkinson, Huntington, e esclerose amiotropica lateral. A DA caracteriza-se por um disturbio progressivo da memoria e de outras funcoes cognitivas. O presente projeto refere-se ao desenvolvimento de candidatos a farmacos para a DA. Ele esta dividido em dois subprojetos, de acordo com a estrategia utilizada. No primeiro, apresentamos uma proposta para o uso de quelantes de metais conhecidos como agentes inibidores da agregacao do peptideo b-amiloide, ou seja, e um projeto que considera a hipotese amiloidogenica na DA. O processo de agregacao das fibrilas do peptideo b-amiloide (Ab42), e dependente de metais, particularmente Cu2+ e Zn2+, cujos niveis sao bastante elevados no SNC, em cerebros de DA. Aqui, propomos a investigacao do tiabendazol e tres agentes antimicrobianos conhecidos por sua propriedade complexante destes metais. Este subprojeto teve inicio recentemente em nosso laboratorio e faz parte de uma dissertacao de Mestrado e uma tese de Doutorado em andamento. A outra parte do projeto, explora outra estrategia no desenvolvimento de farmacos para a DA, que sao os inibidores da acetilcolinesterase. A nossa proposta se baseia nos desenvolvimento de ligantes para os dois sitios ligantes da acetilcolinesterase: o catalitico, responsavel pela hidrolise da acetilcolina, principal neurotransmissor envolvido nas funcoes cognitivas, e o periferico, relacionado a orientacao da formacao das fibrilas de b-amiloide, funcionando como uma \"chaperona\". Assim, propomos o desenvolvimento de agentes do tipo dual binding ligands, baseados na estrutura da tacrina e do ibuprofeno, ajustando-se o espacador atraves de estudos de docking e modelagem molecular. (AU)\n            ", "title": "Desenvolvimento de candidatos a farmacos para o tratamento da doenca de Alzheimer. I. Investigacao de quelantes de metais como agentes inibidores da agregacao do peptideo beta-amiloide; II. Desenvolvimento de hibridos da tacrina e ibuprofeno"}, {"url": "http://bv.fapesp.br/pt/auxilios/30238/exposicao-a-hipoxia-durante-a-incubacao-e-sua-influencia-na-preferencia-termica-e-na-curva-metabolic/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20285-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Kenia Cardoso Bicego"], "label": "Pesquisador responsável:"}, {"values": ["Kenia Cardoso Bicego"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Embriogenese", "Hormonios tireoideos", "Epigenese genetica", "Transcricao genica", "Proteinas do choque termico"], "label": "Assunto(s):"}], "resume": "\n              No presente trabalho sera investigada a influencia da hipoxia em diferentes periodos da incubacao sobre o desenvolvimento embrionario, sobre a expressao da proteina de choque termico Hsp70 e as concentracoes de T3 e T4 no final e apos incubacao e sobre a preferencia termica e a curva metabolica no inicio da vida pos-eclosao de frangos de corte. Para isso, serao realizados 2 experimentos. No primeiro experimento serao utilizados 210 ovos ferteis da linhagem Cobb-500® distribuidos em delineamento inteiramente casualizado, com tres tratamentos: normoxia (N; 21% O2), hipoxia inicial (HI; 15% O2 durante a primeira semana de incubacao) e hipoxia tardia (HT; 15% O2 durante a ultima semana de incubacao). No dia 19 de incubacao (DE19) serao pesados o embriao e alguns orgaos (figado, encefalo e coracao), os quais serao congelados para posterior analise da transcricao do gene e expressao da proteina de choque termico Hsp70. Em DE19 tambem sera medida a concentracao plasmatica de T3 e T4. Apos a eclosao serao avaliados: preferencia termica dos animais na primeira semana; a curva metabolica entre o 7o e o 10o dias; transcricao do gene e expressao da proteina Hsp70 (figado, coracao e encefalo) e concentracao plasmatica de T3 e T4 no dia 07 pos-eclosao. A partir dos resultados do primeiro experimento, no segundo, serao utilizados 1200 ovos ferteis da linhagem Cobb-500® distribuidos em delineamento inteiramente casualizado, com dois tratamentos N e HI ou HT. Serao avaliados os seguintes parametros na eclosao: eclodobilidade, qualidade do pintinho, peso do neonato e janela de eclosao. Os dados serao submetidos a analise de variancia pelo procedimento General Linear Model (GLM) do programa SAS® (SAS institute, 2002) e em caso de diferenca estatisticamente significativa (p< 0,05), as medias serao comparadas pelo teste de Tukey. (AU)\n            ", "title": "Exposicao a hipoxia durante a incubacao e sua influencia na preferencia termica e na curva metabolica de pintos de corte nas primeiras semanas pos-eclosao"}, {"url": "http://bv.fapesp.br/pt/auxilios/30237/interferencia-de-toros-robustos-na-dinamica-de-sistemas-nao-lineares/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20276-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Geral"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Egydio de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Egydio de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Caos (sistemas dinamicos)"], "label": "Assunto(s):"}], "resume": "\n              Consideraremos um sistema em que ocorrem ressonancias isocronas e que um termo adicional promove a multiplicacao das orbitas periodicas. Apos a reconexao dessas ressonancias aparecem barreiras de transporte devido as curvas \"meanders\" que emergiram. Quando estudamos o problema com 2 ressonancias, a curva \"meander\" mais rigida estava associada com o menor numero de rotacao. Agora pretendemos colocar mais do que duas ressonancias isocronas no sistem, verificar o aparecimento de regioes de curvas \"meanders\" e investigar o comportamento da correspondente curva \"shearless\" em relacao ao numero de rotacao do sistema. Outros calculos adicionais poderao ser desenvolvidos. (AU)\n            ", "title": "Interferencia de toros robustos na dinamica de sistemas nao-lineares"}, {"url": "http://bv.fapesp.br/pt/auxilios/29510/avaliacao-da-participacao-da-angiotensina-ii-nos-efeitos-cardiovasculares-induzidos-pelo-consumo-agu/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/05815-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Carlos Renato Tirapelli"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Renato Tirapelli"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alcoolismo", "Pressao sanguinea", "Angiotensina II", "Especies de oxigenio reativas", "Proteinas quinases ativadas por mitogeno"], "label": "Assunto(s):"}], "resume": "\n              O consumo de grande quantidade de alcool em curto intervalo de tempo (binge drinking) tornou-se comum em nossa sociedade. O consumo agudo de etanol induz aumento transitorio da pressao arterial. No entanto, pouco se sabe a respeito dos mediadores moleculares associados aos efeitos cardiovasculares induzidos pelo consumo agudo de etanol. A ingestao aguda de etanol induz aumento da producao de especies reativas de oxigenio (EROs) em varios tecidos. Em modelos de consumo cronico de etanol observou-se que o passo inicial para a disfuncao cardiovascular associada ao etanol envolve a formacao de EROs, sendo esse processo mediado pela enzima NADPH oxidase. A angiotensina II (Ang II) ativa a NADPH oxidase no sistema cardiovascular e o consumo cronico e agudo de etanol induzem ativacao do sistema renina angiotensina (SRA). A busca pelo entendimento dos mecanismos moleculares envolvidos no efeito cardiovascular do etanol levou ao estudo da ativacao das MAPKs (Mitogen-Activated Protein Kinases) uma vez que essas proteinas desempenham importante funcao na sinalizacao intracelular. O etanol ativa as MAPKs, mas esse processo parece ocorrer indiretamente. As MAPKs sao ativadas por diferentes estimulos como EROs e a Ang II. A hipotese do presente estudo e a de que o consumo agudo de etanol estimule o SRA que por sua vez induz a producao de EROs (via NADPH oxidase) e ativacao das MAPKs. Esse processo levaria a alteracoes da reatividade vascular e da biodisponibilidade do NO bem como ao aumento transitorio da pressao arterial. (AU)\n            ", "title": "Avaliacao da participacao da angiotensina II nos efeitos cardiovasculares induzidos pelo consumo agudo de etanol"}, {"url": "http://bv.fapesp.br/pt/auxilios/29683/avaliacao-do-estado-redox-de-hepatocitos-tratados-com-acido-5-aminolevulinico/", "citations": [], "properties": [{"values": ["10/51068-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Janice Onuki"], "label": "Pesquisador responsável:"}, {"values": ["Janice Onuki"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Acido aminolevulinico", "Neoplasias hepaticas", "Peptideos e proteinas de sinalizacao intracelular", "Especies de oxigenio reativas"], "label": "Assunto(s):"}], "resume": "\n              O acido 5-aminolevulinico (ALA) e o primeiro precursor do grupo heme acumulado, principalmente no figado, em alguns tipos de porfirias hepaticas, como a porfiria aguda intermitente (AIP) e a intoxicacao por chumbo, devido a diminuicao da atividade da enzima porfobilinogenio deaminase. Pacientes sintomaticos de AIP apresentam uma maior incidencia de carcinoma hepatocelular (HCC). In vitro, ALA produz especies reativas de oxigenio (ROS), atraves da oxidacao catalisada por metais, iniciando danos oxidativos a DNA e proteinas, que podem estar envolvidos na iniciacao e promocao do cancer. O produto final de oxidacao do ALA, o acido 4,5-dioxovalerico (DOVA) e o produto da condensacao do ALA, o acido 6-dihidropirazina-2,5-dipropanoico (DHPY) tambem pode contribuir para o potencial deleterio do ALA. Ja foi demonstrado que o ALA e capaz de produzir danos ao DNA como quebras de fita em DNA plasmidial, aumento do nivel de 8-oxodGuo e 5-OHdCyd em DNA de orgaos de ratos tratados com ALA e aumento da formacao de diversas bases modificadas in vitro. O DOVA e capaz de reagir com dGuo e DNA produzindo adutos. O DHPY promove quebras de fita em plasmidio e aumento de 8-oxodGuo em dGuo in vitro. Este projeto tem por objetivo investigar as alteracoes no estado redox de cultura primaria de hepatocitos promovidas pelo ALA e seus derivados atraves da avaliacao de diversos parametros de estresse oxidativo, incluindo a alteracao na expressao genica e de proteinas que participam de vias de sinalizacao celular relacionadas a carcinogenese. Esse estudo visa melhor compreender os mecanismos moleculares envolvidos na relacao entre o ALA e seus derivados com a maior incidencia de HCC em AIP. (AU)\n            ", "title": "Avaliacao do estado redox de hepatocitos tratados com acido 5-aminolevulinico"}, {"url": "http://bv.fapesp.br/pt/auxilios/30172/bioprospeccao-de-fungos-saprobios-no-ppbio-semi-arido-nordestino-para-o-controle-de-doencas-infecci/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52343-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica"], "label": "Área do conhecimento:"}, {"values": ["CNPq - SISBIOTA-Brasil"], "label": "Convênio/Acordo:"}, {"values": ["Sergio Florentino Pascholati"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Florentino Pascholati"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Resistencia genetica vegetal", "Fitopatogenos", "Fungos fitopatogenicos"], "label": "Assunto(s):"}], "resume": "\n              O projeto que esta sendo submetido e denominado / Bioprospeccao de fungos saprobios no PPBIO/ semi-arido nordestino para o controle de doencas infecciosas em plantas: inducao de resistencia? Procura atraves da conducao de pesquisas no topico inducao de resistencia, o qual envolve a ativacao dos mecanismos latentes de resistencia em plantas suscetiveis contra fitopatogenos, contribuir no contexto da Chamada 2 (Item II.1.1.4.1): Pesquisa em Redes Tematicas para Ampliacao do Conhecimento sobre a Biota, o Papel Funcional, Uso e Conservacao da Biodiversidade Brasileira no Eixo Tematico 4 (Item II 1.1.3): Desenvolvimento de bioprodutos e usos da diversidade (Inventario de usos tradicionais, atuais e inovadores da biodiversidade; Estrategia para valoracao da biodiversidade e propostas para correcao de rumos). Dessa maneira, visando o desenvolvimento de bioprodutos (eliciadores de resistencia em plantas) e uso da biodiversidade, os fungos saprobios a serem usados e ja isolados do semi-arido nordestino estao depositados na CCMB (Colecao de Microrganismos da Bahia www.uefs.br/ccmb/) situada na Universidade Estadual de Feira de Santana / BA, sendo uma colecao fiel depositaria certificada pelo CGEN. (AU)\n            ", "title": "Bioprospeccao de fungos saprobios no PPBIO/ semi-arido nordestino para o controle de doencas infecciosas em plantas: inducao de resistencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/30129/reestruturacao-urbana-e-refuncionalizacoes-do-espaco-o-complexo-industrial-da-saude-no-estado-de-sa/", "citations": [], "properties": [{"values": ["10/18750-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia", "Geografia Humana"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Mendes Antas Jr"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Mendes Antas Jr"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geografia urbana", "Circuito espacial produtivo"], "label": "Assunto(s):"}], "resume": "\n              A investigacao buscara apontar a relacao entre Reestruturacao Urbana e Refuncionalizacao do Espaco, isto e, como determinadas transformacoes mais pontuais das formas geograficas no espaco urbano estao ligadas, a longo prazo, as transformacoes socio-espaciais mais amplas e que envolvem a sociedade de um modo geral. Assim, tomadas em conjunto, as refuncionalizacoes espaciais necessarias para a modernizacao do sistema de saude no Brasil - somada as refuncionalizacoes de outros setores da vida da cidade -, temos aquilo que SPOSITO (2004) denominou de reestruturacao da cidade. Esta quando efetivada implicara numa nova relacao com as outras cidades que compoem a sua rede, proporcionando, num periodo mais amplo, uma nova relacao economica e politica entre as cidades, com novos conteudos sociais e, atingindo assim, o patamar de reestruturacao urbana.Para a operacionalizacao da analise, serao levantados dois circuitos espaciais produtivos e os  consequentes circulos de cooperacao no espaco CASTILLO, & FREDERICO (2010), ARROYO (2001) SANTOS e SILVEIRA (2001): o das industrias de base quimica e biotecnologia, e o das industrias de base mecanica, eletronica e de materiais. Esses circuitos espaciais compoem parte importante daquilo que GADELHA (2002, 2006) denominou de complexo industrial da saude e sao responsaveis, em grande medida, pela adocao de um paradigma altamente tecnologico na medicina atualmente praticada no Brasil. Nossa tese e a de que para a implementacao e aperfeicoamento desses circuitos espaciais, determinadas regioes da cidade (da qual elegemos o quadrilatero da saude onde se localiza o complexo do Hospital das Clinicas), sofreram varias refuncionalizacoes espaciais ao longo do seculo XX, assegurando a execucao dessa nova logica na saude e, tambem, colaborando para um novo tipo de urbanizacao que se desenha no territorio brasileiro. (AU)\n            ", "title": "Reestruturacao urbana e refuncionalizacoes do espaco: o complexo industrial da saude no Estado de Sao Paulo e suas relacoes com a urbanizacao contemporanea"}, {"url": "http://bv.fapesp.br/pt/auxilios/30126/estudo-da-compressibilidade-de-aterros-sanitarios-aplicacao-ao-caso-do-aterro-delta-a-de-campinass/", "citations": [], "properties": [{"values": ["10/18560-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Geotecnica"], "label": "Área do conhecimento:"}, {"values": ["Miriam Goncalves Miguel"], "label": "Pesquisador responsável:"}, {"values": ["Miriam Goncalves Miguel"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Civil, Arquitetura e Urbanismo (FEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aterros sanitarios"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem como objetivo geral estudar a compressibilidade de uma celula experimental de deposicao de residuos solidos urbanos - RSU. A celula experimental, de grandes dimensoes (70m x 70m x 5m), devera ser construida dentro do complexo Delta, em Campinas/SP, na cota final de alteamento do aterro Delta A. Para o estudo sera feita uma extensa campanha de monitoramento: (a) geotecnico, com medicoes de deslocamentos verticais e horizontais da celula, atraves da instalacao de marcos superficiais e placas de recalque; (b) de producao de gas e chorume, com medicao das vazoes de gas e chorume produzidas ao longo do tempo; (c) das condicoes ambientais. A partir dos resultados do monitoramento e do acompanhamento da degradacao do RSU ao longo do tempo, pretende-se conceber um modelo matematico-computacional para a previsao de recalques no aterro Delta A. Alem disso, pretende-se: (a) propor um modelo de balanco hidrico para o aterro experimental, extensivel para o aterro Delta A; (b) comparar os dados de compressibilidade da celula experimental com os dados historicos de monitoramento geotecnico do aterro Delta A; (c) estudar a compressibilidade do RSU em laboratorio, em condicoes ambientais semelhantes as encontradas na celula experimental e tambem com variacao das condicoes ambientais. (AU)\n            ", "title": "Estudo da compressibilidade de aterros sanitarios: aplicacao ao caso do aterro delta a de campinas/sp"}, {"url": "http://bv.fapesp.br/pt/auxilios/30013/geocronologia-e-interpretacoes-paleoambientais-de-sedimentos-clasticos-em-cavernas-do-estado-da-bahi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20560-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Ivo Karmann"], "label": "Pesquisador responsável:"}, {"values": ["Ivo Karmann"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cavernas", "Sedimentologia", "Paleoclimatologia"], "label": "Assunto(s):"}], "resume": "\n              Propoe-se o estudo estratigrafico e geocronologico de sedimentos detriticos de cavernas do estado da Bahia visando obter idades do soterramento de graos de quartzo atraves da tecnica de datacao por radionuclideos cosmogenicos. As idades das fases de deposicao e erosao de sedimentos clasticos registrados nas cavernas da Chapada Diamantina deverao contribuir no estudo dos efeitos de eventos climaticos do Quaternario (como, p.ex., os eventos milenares Younger Drias, Heinrich e o ultimo maximo glacial, LGM) sobre a dinamica de sistemas carsticos. Estas variacoes de paleovazao e do nivel d'agua dos rios subterraneos serao comparadas e integradas com variacoes de paleopluviosidade indicadas pelos registros ja obtidos de variacoes de '18O em espeleotemas carbonaticos da regiao. A datacao U/Th de depositos calciticos intercalados em parte do registro clastico devera fornecer idades de periodos com baixa vazao dos rios em consequencia de fases menos pluviosas. Por outro lado, as idades radiometricas de isotopos cosmogenicos da sequencia basal dos sedimentos clasticos devera estender temporalmente os estudos de variacoes climaticas alem das idades do metodo U/Th em espeleotemas, uma vez que, e muito provavel a ocorrencia de areias fluviais com idades superiores a 700 ka (atual limite maximo do metodo U/Th) nas cavernas da regiao de Iraquara. O detalhamento estratigrafico e as coletas para geocronologia terao como base a sequencia sedimentar de ate 20 m de espessura, composta por cascalheiras, areias e argilas, evidenciada em trabalhos anteriores realizados pela equipe, com apoio da FAPESP (proc. 96/05686-0)Alem da influencia paleoclimatica sobre a dinamica de rios subterraneos, a presente pesquisa pretende utilizar idades radiometricas de isotopos cosmogenicos de areias quartzosas para quantificar processos de entalhamento destes rios, especialmente na regiao do sistema de cavernas do Padre (regiao sudoeste da Bahia), trazendo assim, dados ineditos sobre taxas de soerguimento de areas cratonicas do Brasil durante o Quaternario, contribuindo com estudos quantitativos da geomorfologia e tectonica recente. Esta proposta representa a continuidade das pesquisas paleoambientais do Quaternario com espeleotemas e da dinamica de sistemas carsticos, iniciada atraves dos auxilios a pesquisa da FAPESP, procs. 99/10351-6, 06/02834-2 e 06/06761-0, desenvolvidos por integrantes da presente equipe de pesquisa. (AU)\n            ", "title": "Geocronologia e interpretacoes paleoambientais de sedimentos clasticos em cavernas do estado da Bahia"}, {"url": "http://bv.fapesp.br/pt/auxilios/30141/genetica-de-populacoes-e-filogeografia-de-cereus-fernambucensis-familia-cactaceae-tribo-cereeae/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19557-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Fernando de Faria Franco"], "label": "Pesquisador responsável:"}, {"values": ["Fernando de Faria Franco"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filogeografia", "Genoma de plastidios", "Cactus", "Cactaceae"], "label": "Assunto(s):"}], "resume": "\n              A especie Cereus fernambucensis (Familia Cactaceae; Tribo Cereeae) e endemica do Dominio da Mata Atlantica e possui ampla distribuicao geografica ao longo da regiao costeira do Brasil. Existem duas subespecies descritas para C. fernambucencis, que estao atualmente em alopatria, sendo elas: C. fernambucensis fernambucensis e C. fernambucensis sericifer. As populacoes da primeira ocorrem em areas de restinga desde o Rio Grande do Norte ate o sul do estado de Sao Paulo, enquanto as populacoes da segunda ocorrem em afloramentos rochosos encontrados nos estados do Rio de Janeiro e Espirito Santo e no sul de Minas Gerais. No presente projeto pretende-se entender a estrutura populacional e historia filogeografica da especie C. fernambucensis atraves da analise sequencias de dois espacadores intergenicos do DNA do cloroplasto. Os dados gerados poderao contribuir para: 1) o entendimento da historia evolutiva de C. fernambucensis; 2) a proposicao de estrategias de conservacao para C. fernambucensis, como por exemplo, atraves da descricao de Unidades Significativamente Evolutivas para a mesma; 3) o debate sobre as diferentes hipoteses para explicar a alta taxa de endemismo encontrado na Mata Atlantica; 4) o debate sobre os efeitos causais das flutuacoes climaticas do Quaternario sobre a distribuicao geografica dos taxons neotropicais. (AU)\n            ", "title": "Genetica de populacoes e filogeografia de Cereus fernambucensis (familia Cactaceae; tribo Cereeae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30083/estudo-prospectivo-de-ligantes-do-receptor-ppar-gama/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15376-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Alessandro Silva Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Alessandro Silva Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Receptores ativados por proliferador de peroxissomo", "PPAR gama", "Ligantes"], "label": "Assunto(s):"}], "resume": "\n              O receptor PPAR gama e um fator de transcricao regulado por ligante que desempenha um papel importante na regulacao de genes associados ao metabolismo de lipideos e regulacao da glicemia, com importantes consequencias para o manejo do diabetes melito do tipo II. Dado o numero de estruturas cristalograficas ja determinadas para este receptor, propomos, neste projeto, o uso desta informacao estrutural para a modelagem de ligantes agonistas deste receptor. Dentre os desafios a serem vencidos, visionamos a prospeccao de ligantes atraves de docking molecular e a avaliacao dos modelos para o tratamento do solvente em calculo de docking, calculos de variacao da energia livre atraves do metodo da integracao termodinamica para a otimizacao de ligantes e, finalmente, medidas experimentais da interacao entre ligante e receptor atraves de espectroscopia de fluorescencia e ensaios celulares. Ao final do projeto, esperamos ser capazes de identificar ao menos um novo ligante agonista do receptor PPAR gama, bem como promover avancos na area de modelagem da interacao ligante-receptor. (AU)\n            ", "title": "Estudo prospectivo de ligantes do receptor PPAR gama"}, {"url": "http://bv.fapesp.br/pt/auxilios/30038/avaliacao-do-papel-da-vitamina-d-na-evolucao-da-lesao-renal-aguda-pos-isquemica/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52294-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Rildo Aparecido Volpini"], "label": "Pesquisador responsável:"}, {"values": ["Rildo Aparecido Volpini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Lesao renal aguda", "Proliferacao celular", "Deficiencia de vitamina D", "Macrofagos", "Monocitos"], "label": "Assunto(s):"}], "resume": "\n              A insuficiencia renal aguda (IRA) e caracterizada pelo aumento reversivel da concentracao de creatinina e de residuos de produtos nitrogenados no sangue e pela inabilidade do rim em regular adequadamente a homeostase de fluidos e eletrolitos. A lesao de isquemia/reperfusao renal ainda e a maior causa de insuficiencia renal aguda. A isquemia leva a interrupcao do fluxo sanguineo para as celulas resultando em hipoxia ou anoxia, que imediatamente reduz os citocromos mitocondriais e interrompe a fosforilacao oxidativa. Durante o processo isquemico, a falta de oxigenio leva a degeneracao e morte celular como a degradacao e diminuicao dos niveis de adenosina trifosfato (ATP), levando a um prejuizo da funcao normal celular e interferindo nos processos de recuperacao. Nos rins, as celulas epiteliais edemaciadas contribuem para a obstrucao da luz tubular. As mudancas fisiopatologicas que sao responsaveis pela lesao pos-isquemica renal e que afetam as funcoes renais na IRA continuam pouco conhecidas. E sabido que a IRA e causada por um processo multifatorial e que a prevencao e o tratamento precoce continuam sendo a melhor escolha terapeutica. A fisiopatologia da lesao renal aguda envolve uma interacao complexa entre fatores vasculares, tubulares e inflamatorios, seguidos por um processo de reparacao que pode restaurar a funcao e a diferenciacao epitelial ou resultar em doenca renal cronica com aparecimento progressivo de fibrose. Tem sido demonstrado que a mortalidade de pacientes com doenca renal cronica esta inversamente relacionada a funcao renal. A alta mortalidade desta populacao e devida principalmente a doencas cardiovasculares e infeccoes. Entretanto, esses riscos tradicionais explicam apenas metade das causas de mortalidade nesses pacientes. Atualmente, varios estudos estao sendo direcionados a fatores de riscos nao tradicionais, como a vitamina D. A prevalencia da deficiencia da vitamina D aumenta com a progressao da doenca renal cronica e acomete 80% dos pacientes classificados em estagio 5 da doenca. A deficiencia de vitamina D tambem tem sido relacionada ao aumento da prevalencia da hipertensao, sindrome metabolica, resistencia a insulina, obesidade, doenca cardiovascular e albuminuria. Em vista dessas observacoes, o objetivo deste trabalho e estudar o efeito da deficiencia de vitamina D em ratos na isquemia/reperfusao renal e os possiveis mecanismos envolvidos na potencializacao da doenca renal, tais como proliferacao celular, infiltracao de macrofagos e monocitos, metabolismo do fosforo e calcio e vias de necrose/apoptose. (AU)\n            ", "title": "Avaliacao do papel da vitamina D na evolucao da lesao renal aguda pos-isquemica"}, {"url": "http://bv.fapesp.br/pt/auxilios/30135/carga-de-treinamento-respostas-imuno-hormonais-tolerancia-ao-estresse-e-inflamacao-do-trato-respir/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12489-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Moreira"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Moreira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Esportes", "Treinamento esportivo", "Futebol", "Imunoglobulinas", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              E crescente o numero de investigacoes que tem buscado estabelecer relacoes entre o nivel de aptidao, marcadores de treinamento excessivo, funcao endocrina e imune. Entre as diferentes abordagens, destacam-se os estudos que objetivaram analisar as associacoes entre alteracoes hormonais e imunidade da mucosa, bem como o impacto destas na incidencia de infeccao/inflamacao do trato respiratorio superior (ITRS) e rendimento. Varios autores acreditam que a variavel imune mais estreitamente relacionada com a ITRS e a imunoglobulina salivar A (SIgA), e ainda, que esta pode ser utilizada como um marcador de treinamento excessivo e/ou intensidade de treinamento. As cargas de treinamento e competicao sao conhecidas por induzir alteracoes no sistema imune, adicionalmente ha a resposta do sistema endocrino ao estresse fisico e psicologico. A adaptacao ao estresse fisico e psicologico envolve a ativacao do eixo hipotalamo-pituitaria-adrenal (HPA), em antecipacao, ou durante uma situacao de estresse, como uma resposta homeostatica do corpo. Entre os hormonios secretados em situacao de estresse e exercicio, o cortisol e provavelmente o mais afetado. Por conta dos niveis circulantes com diferentes formas de exercicio, o cortisol tem sido utilizado para determinar o estresse fisiologico imposto pelo exercicio em sessoes repetidas (cronicas) e isoladas (agudas) de treinamento. A estimulacao do eixo HPA parece ser consistente com o incremento da susceptibilidade a ITRS. Entretanto, ainda escassas sao as investigacoes que buscaram identificar estas associacoes em jovens atletas, tanto no tocante as resposta agudas quanto cronicas. Assim, este estudo se propoe a 1) avaliar possiveis alteracoes nas concentracoes de SIgA e cortisol salivar, apos sessoes competitivas e de treinamento em jovens jogadores de futebol de duas categorias distintas (sub-15 e sub- 17), 2) examinar a influencia da idade cronologica e idade relativa, estado maturacional e medidas antropometricas nas respostas destes parametros salivares e, 3) verificar a associacao entre a percepcao subjetiva do esforco, concentracoes de repouso de SIgA e cortisol salivar, e episodios de ITRS em jovens das categorias sub-12 e sub-13 durante uma temporada de treinamento e competicao. (AU)\n            ", "title": "Carga de treinamento, respostas imuno-hormonais, tolerancia ao estresse e inflamacao do trato respiratorio superior em jovens jogadores de futebol"}, {"url": "http://bv.fapesp.br/pt/auxilios/30133/memoria-grafica-paulistana-estudos-exploratorios-sobre-tipografia-e-identidade/", "citations": [], "properties": [{"values": ["10/19166-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Desenho Industrial", "Programacao Visual"], "label": "Área do conhecimento:"}, {"values": ["Priscila Lena Farias"], "label": "Pesquisador responsável:"}, {"values": ["Priscila Lena Farias"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura e Urbanismo (FAU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Design grafico", "Tipografia", "Identidade visual"], "label": "Assunto(s):"}], "resume": "\n              Quais sao as principais caracteristicas visuais apresentadas pelos artefatos tipograficos produzidos e veiculados na cidade de Sao Paulo? Este projeto tem como objetivo a compreensao da configuracao da identidade visual da cidade de Sao Paulo atraves destes artefatos, partindo do pressuposto de que a resposta para esta questao pode indicar os atributos visuais que contribuem para a configuracao do sentido de lugar ou espirito de lugar da metropole. Entende-se que esta configuracao se concretiza a partir das escolhas graficas e tipograficas realizadas pelos habitantes da cidade ao longo do tempo, e veiculadas de forma publica atraves de formas e letras impressas, escritas, gravadas ou desenhadas. Atraves de um metodo que adapta a teoria fundamentada para estudos de cultura material e visual, aliado a elementos de analise derivados da semiotica Peirceana, espera-se obter, como resultados, um banco de dados com imagens e informacoes sobre memoria grafica paulistana, a formulacao teorias e hipoteses acerca da tipografia e identidade paulistanas, e o desenvolvimento de familia tipografica digital baseada nos dados coletados. (AU)\n            ", "title": "Memoria grafica paulistana: estudos exploratorios sobre tipografia e identidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/30134/eletrolitos-polimericos-a-partir-de-polivinil-butirato-para-dispositivos-eletrocromicos-e-cel/", "citations": [], "properties": [{"values": ["10/19417-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Agnieszka Joanna Pawlicka Maule"], "label": "Pesquisador responsável:"}, {"values": ["Agnieszka Joanna Pawlicka Maule"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Celulas solares", "Dispositivos eletrocromicos", "Eletrolitos polimericos"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto propoe a obtencao e caracterizacao de eletrolitos polimericos a partir de poli(vinil butirato) (PVB), sua aplicacao em dispositivos eletrocromicos e celulas solares alem de estudo fundamental sobre os mecanismos de conducao nos eletrolitos e coloracao/descoloracao dos dispositivos.O projeto consiste no preparo de membranas a base de PVB, transparentes e com boa adesao as superficies de vidro, com propriedades de conducao ionica para aplicacoes tecnologicas, tais como, dispositivos eletrocromicos e celulas solares. Para atingir os objetivos desta proposta, primeiramente os filmes serao obtidos atraves da adicao de sais de litio, como exemplo, LiClO4 ou LiI/I2 e sem adicao de plastificantes. Nao obtendo bons valores de condutividade as membranas serao feitas atraves de processos de plastificacao do PVB com ftalato de octila ou etileno glicol, entre outros.A caracterizacao das membranas condutoras ionicas sera feita utilizando-se as tecnicas basicas de caracterizacao de materiais tais como: analises termicas (DSC, DTA, TG), analises estruturais (Raios X), medidas oticas (IR, UV-Vis), visualizacao da superficie das amostras atraves de microscopia eletronica de varredura com as analises quimicas acopladas (EDX) e a mais importante, medida de conducao ionica por impedancia complexa. Na sequencia as melhores amostras serao aplicadas em dispositivos eletrocromicos e celulas solares e serao feitas as avaliacoes de funcionamento dos mesmos, atraves de medidas de transmitancia (indice de contraste), numero de ciclos de coloracao/descoloracao, tempo de memoria, no caso de dispositivos eletrocromicos e eficiencia eletroquimica no caso de celulas solares. Os resultados obtidos serao tambem usados para estudos de mecanismos de conducao ionica nesse tipo de eletrolitos, atraves de analise de dados de constante dieletrica, modulo eletrico e valores de numero de transferencia no caso das amostras contendo sais de litio. Esses resultados serao correlacionados com os resultados obtidos com as analises de dispositivos eletrocromicos para explicar os mecanismos de coloracao e descoloracao. (AU)\n            ", "title": "Eletrolitos polimericos a partir de poli(vinil butirato)  para  dispositivos  eletrocromicos  e  celulas  solares"}, {"url": "http://bv.fapesp.br/pt/auxilios/30076/interdependencia-e-cooperacao-politica-votacoes-na-onu/", "citations": [], "properties": [{"values": ["10/20885-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Politica Internacional"], "label": "Área do conhecimento:"}, {"values": ["Amancio Jorge Silva Nunes de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Amancio Jorge Silva Nunes de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Relacoes Internacionais (IRI). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Organizacao das Nacoes Unidas (ONU)"], "label": "Assunto(s):"}], "resume": "\n              A questao fundamental deste projeto e analisar a relacao entre interdependencia e cooperacao politica em organizacoes internacionais. Mais especificamente, trata-se de analisar como o grau de interdependencia entre os paises pode influenciar no seu comportamento no ambito das instituicoes internacionais, em particular das Nacoes Unidas. A hipotese a ser testada e que paises com maior interdependencia votam de forma semelhante na Assembleia Geral da ONU com maior frequencia que paises com menor interdependencia. As contribuicoes que esta pesquisa se propoe a dar sao: tratar o conceito de interdependencia de uma forma mais abrangente que a usada comumente na literatura (usualmente mensurada atraves de variaveis relacionadas ao comercio) e classificar as votacoes de acordo com os temas principais discutidos no ambito da Assembleia Geral (Seguranca e Defesa Internacional, Direitos Humanos, Meio Ambiente, Comercio e Economia Internacional, Migracoes, Saude e outros) e outras caracteristicas (como total de abstencoes e polarizacao entre grupo de paises). O objetivo e compreender o comportamento de determinados paises no ambito multilateral e em relacao a determinadas tematicas com o auxilio do conceito de interdependencia. (AU)\n            ", "title": "Interdependencia e cooperacao politica: votacoes na ONU"}, {"url": "http://bv.fapesp.br/pt/auxilios/30072/gerenciamento-de-crises-o-caso-do-terremoto-no-haiti/", "citations": [], "properties": [{"values": ["10/19794-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Politica Internacional"], "label": "Área do conhecimento:"}, {"values": ["Sergio Luiz Cruz Aguilar"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Luiz Cruz Aguilar"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Relacoes internacionais", "Organizacao das Nacoes Unidas (ONU)", "Haiti"], "label": "Assunto(s):"}], "resume": "\n              Em 12 de janeiro de 2010, um terremoto de graves proporcoes provocou a perda de centenas de milhares de vidas humanas e destruiu parte consideravel dos projetos que estavam em andamento no Haiti. Por ocasiao do terremoto, o pais se encontrava sob mandato das Nacoes Unidas por conta da operacao de paz instalada desde 2004, a MINUSTAH, sendo o comando da forca militar do Brasil. Alem da precaria estrutura do pais para lidar com uma situacao de crise, o terremoto provocou a morte de funcionarios do alto comando da ONU, a inoperancia dos sistemas de governo, das comunicacoes e da logistica. Junto ao caos estabelecido, a boa vontade de governos e organizacoes internacionais e nao governamentais provocaram o afluxo de pessoas, materiais, equipamentos e ajuda humanitaria em geral em quantidade acima da capacidade de gerenciamento dos que assumiram o controle das acoes no pais. O projeto, a ser desenvolvido no ambito do Grupo de Estudos e Pesquisa sobre Conflitos Internacionais, pretende analisar como foi realizado o gerenciamento da crise que se instalou no Haiti sob o prisma das relacoes estabelecidas pelos diversos atores internos e externos presentes. A pesquisa sera feita a partir de relatorios e documentos das Nacoes Unidas e da MINUSTAH, relatorios de militares brasileiros do Comando Militar da ONU, documentos dos principais governos envolvidos com a crise, e entrevistas com pessoas que estiveram envolvidas diretamente com seu gerenciamento. Entende-se que estudo do gerenciamento da crise no Haiti num ambiente extremamente complexo e de fundamental importancia e com aplicacoes em diversos campos, especialmente nos da politica internacional e das Relacoes Internacionais (AU)\n            ", "title": "Gerenciamento de crises: o caso do terremoto no Haiti"}, {"url": "http://bv.fapesp.br/pt/auxilios/30074/quem-e-o-chefe-uma-analise-comparativa-do-poder-relativo-de-ceos-e-chairmen-no-brasil-e-na-franca/", "citations": [], "properties": [{"values": ["10/19896-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Lucas Ayres Barreira de Campos Barros"], "label": "Pesquisador responsável:"}, {"values": ["Lucas Ayres Barreira de Campos Barros"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade (FEA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Governanca corporativa", "Lideranca"], "label": "Assunto(s):"}], "resume": "\n              A maior parte das pesquisas em Governanca Corporativa assume que a funcao de Diretor Presidente (CEO) e o locus principal do poder decisorio nas empresas. Isto e razoavel em ambientes caracterizados por propriedade dispersa ou pulverizada, nos quais os executivos tendem a ser mais fortes vis-a-vis os acionistas e o CEO normalmente tem ascendencia hierarquica sobre outros membros da alta gestao. Entretanto, quando as posicoes de CEO e Presidente do Conselho de Administracao (Chairman) sao separadas, especialmente em ambientes caracterizados pela propriedade concentrada, o papel de lider corporativo de facto, no que concerne as decisoes mais importantes para a empresa, pode ser exercido pelo fundador, membro da familia controladora ou grande acionista, o qual usualmente preside o Conselho de Administracao, mas nao necessariamente acumula o cargo de CEO. Esta pesquisa argumenta que - para empresas com conselho unicameral e diferentes individuos ocupando os cargos de CEO e Chairman - os Chairmen deveriam ser considerados agentes corporativos mais poderosos do que os CEOs em muitas ocasioes - se nao na maior parte delas. Propoe-se neste projeto um metodo para comparar o poder relativo dos Chairmen vis-a-vis o dos CEOs com o intuito de identificar quem possui maior probabilidade de ser o lider corporativo de facto no que tange as principais decisoes corporativas em empresas listadas em bolsa de valores do Brasil e da Franca. Uma vez que a relevancia do Chairman vis-a-vis o CEO nao foi investigada na literatura previa, seja empirica ou teorica, os resultados desta pesquisa podem introduzir uma nova perspectiva para a analise da Governanca Corporativa em ambientes caracterizados por estruturas de propriedade concentrada. (AU)\n            ", "title": "Quem e o chefe? uma analise comparativa do poder relativo de CEOs e Chairmen no Brasil e na Franca"}, {"url": "http://bv.fapesp.br/pt/auxilios/30104/analise-socioecologica-de-duas-especies-de-macacos-prego-cebus-xanthosternos-e-cebus-libidinosus-e/", "citations": [], "properties": [{"values": ["10/51455-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Comportamento Animal"], "label": "Área do conhecimento:"}, {"values": ["Patricia Izar"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Izar"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comportamento social animal", "Comportamento alimentar", "Comportamento de forrageamento animal", "Primatas"], "label": "Assunto(s):"}], "resume": "\n              A socioecologia e uma disciplina que aplica os principios da ecologia comportamental para investigar a evolucao da diversidade de sistemas sociais de primatas. Por essa abordagem, busca-se identificar correlacoes entre variaveis ambientais, como distribuicao de recursos e frequencia de competicao interindividual, e comportamento social. O genero Cebus possui ampla distribuicao geografica e ocupa diversos habitats, o que demonstra o grande sucesso adaptativo do genero. Diversos estudos mostram a flexibilidade comportamental de Cebus com relacao ao comportamento de forrageio, no que se refere a dieta e tecnicas de manipulacao de alimento, incluindo o uso de ferramentas, mas estudos que analisam a variabilidade das relacoes sociais de macacos-prego como elemento relevante para a capacidade de ocupar habitats distintos sao raros. O objetivo deste projeto e dar continuidade a analise socioecologica do comportamento social e da ecologia de diferentes populacoes e especies de Cebus, em desenvolvimento junto ao Departamento de Psicologia Experimental ha cerca de dez anos, investigando duas novas populacoes que habitam areas com caracteristicas distintas das ja em estudo: Cebus xanthosternos em area de Mata Atlantica, no sul da Bahia, e Cebus libidinosus em area de manguezal, no sul do Maranhao. Esse estudo contribuira para a investigacao sobre o quanto o comportamento social de primatas e adaptativo e deste modo, flexivel e contingente a determinantes ecologicos atuais, e o quanto e uma adaptacao e, portanto, limitado por normas de reacao social selecionadas no passado. (AU)\n            ", "title": "Analise socioecologica de duas especies de macacos-prego (Cebus xanthosternos e Cebus libidinosus) em habitats distintos, Mata Atlantica e manguezal"}, {"url": "http://bv.fapesp.br/pt/auxilios/30032/estudo-sobre-translacoes-aplicadas-a-poligonos-de-obstrucao-para-que-operacoes-booleanas-nao-regular/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18913-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Processos de Fabricacao"], "label": "Área do conhecimento:"}, {"values": ["Marcos de Sales Guerra Tsuzuki"], "label": "Pesquisador responsável:"}, {"values": ["Marcos de Sales Guerra Tsuzuki"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Computacao grafica", "CAD/CAM", "Modelos matematicos", "Algoritmos"], "label": "Assunto(s):"}], "resume": "\n              No projeto de pesquisa 2008/11132-7 intitulado \"Desenvolvimento de algoritmo para executar operacoes Booleanas nao regularizadas em regioes poligonais para aplicacao na determinacao de regioes de obstrucao\" foi pesquisado, proposto e desenvolvido um algoritmo para a determinacao correta e eficiente do poligono de obstrucao e da regiao livre de obstrucao. A determinacao correta do poligono de obstrucao e da regiao livre de obstrucao implica em representar poligonos degenerados com arestas e vertices salientes. A determinacao eficiente, por outro lado, implica em determinar o resultado correto em tempo computacional razoavel. Quando existirem arestas e/ou vertices salientes no resultado final, indica que existe uma situacao de encaixe perfeito e, portanto, um minimo local. Resultados obtidos com o algoritmo desenvolvido demonstram ser muito competitivos com resultados publicados na literatura, em algumas situacoes melhoramos os resultados publicados. Entretanto, o tempo computacional se apresenta demasiadamente elevado. Neste projeto, sera pesquisado, proposto e desenvolvido um algoritmo que determinara translacoes que ao serem aplicadas a poligonos de obstrucao criem arestas e/ou vertices salientes. Desta maneira, o recozimento simulado possuira como solucoes candidatas apenas minimos locais e consequentemente devera localizar o minimo global em menor tempo computacional. (AU)\n            ", "title": "Estudo sobre translacoes aplicadas a poligonos de obstrucao para que operacoes booleanas nao regularizadas criem regioes de obstrucao degeneradas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29958/tradicoes-comportamentais-e-resolucao-de-problemas-em-contextos-de-uso-de-ferramentas-por-macacos-pr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16731-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Comportamento Animal"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Benedicto Ottoni"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Benedicto Ottoni"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aprendizagem animal", "Solucao de problemas", "Primatas", "Cebus"], "label": "Assunto(s):"}], "resume": "\n              O uso espontaneo de ferramentas por populacoes selvagens macacos-prego (Cebus spp) vem sendo estudado por nossa equipe em duas localidades no estado do Piaui. Na Fazenda Boa Vista (FBV), vem sendo desenvolvidos estudos observacionais e experimentais acerca do uso de ferramentas liticas na quebra de frutos encapsulados, um comportamento tipico das populacoes de ambientes de savana, como o cerrado e a caatinga. Na populacao da Parque Nacional da Serra da Capivara (SC), por outro lado, observamos a utilizacao de um repertorio comportamental unico no que se refere ao uso de ferramentas, com uma utilizacao diversificada de ferramentas liticas e incluindo o uso de gravetos como sondas para acessar ninhos de invertebrados ou desalojar pequenos vertebrados de fendas nas rochas. Uma vez que alguns anos de observacoes indicam que o uso de sondas esta ausente na populacao da FBV, estas duas populacoes constituem excelentes objetos de estudo para examinarmos questoes relativas ao papel da experiencia individual e coletiva na solucao de problemas envolvendo o uso de ferramentas de intrusao (sondas). O objetivo do presente projeto e comparar o desempenho dos individuos em um grupo de cada uma destas populacoes (das quais apenas uma exibe uma aparente tradicao comportamental de uso de sondas) numa mesma serie de experimentos com tarefas envolvendo o uso deste tipo de ferramentas. No caso do grupo da FBV, a pesquisa nos permitira, caso os animais sejam capazes de resolver ao menos a variante inicial da tarefa, acompanhar os processos de inovacao e da eventual disseminacao subsequente de uma nova tradicao comportamental. (AU)\n            ", "title": "Tradicoes comportamentais e resolucao de problemas em contextos de uso de ferramentas por macacos-prego (Cebus libidinosus)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29974/inibicao-da-reacao-de-maillard-em-sistemas-modelo-por-extrato-de-erva-mate-ilex-paraguariensis/", "citations": [], "properties": [{"values": ["10/19138-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Deborah Helena Markowicz Bastos"], "label": "Pesquisador responsável:"}, {"values": ["Deborah Helena Markowicz Bastos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reacao de Maillard", "Compostos fenolicos"], "label": "Assunto(s):"}], "resume": "\n              A reacao de Maillard ocorre em alimentos termicamente processados e em sistemas biologicos, onde e chamada de glicacao. Esta reacao ocorre entre grupos carbonilas e grupamentos aminas e tem especial importancia em alimentos, pois promovem alteracoes sensoriais importantes ao sabor, ao aroma, aparencia e textura. Em sistemas biologicos, entretanto, podem acarretar mudancas em estruturas moleculares, favorecendo o estresse oxidativo e participando da patogenia de complicacoes microvasculares na diabetes, aterosclerose e doencas neurodegenativas. Ha uma inter-relacao entre as reacoes oxidativas e as que envolvem compostos carbonilicos, e ambas contribuem para danos a acucares, proteinas, lipideos, vitaminas e DNA em alimentos e sistemas biologicos. A dieta e considerada a principal fonte exogena de compostos carbonilicos. Embora o papel dos PRMs nas reacoes de glicacao que ocorrem nos organismos seja ainda controverso, esse e o momento para que a comunidade cientifica busque alternativas visando minimizar efeitos indesejaveis da reacao de Maillard em alimentos. Estudos demonstraram que a erva mate possui atividade anti-glicacao e que extratos de erva mate sao capazes de atuar como agentes anti-glicacao em sistemas modelo contendo proteinas isoladas e metilglioxal. Este projeto visa avaliar o efeito da aplicacao de extrato de erva mate verde na inibicao da reacao de Maillard em sistemas modelo alimento. Serao ensaiados sistemas modelo alimento lacteo e de biscoito. Os teores de produtos da reacao de Maillard (produtos fluorescentes, furosina, hidroximetilfurfural e carboximetillisina) serao avaliados por fluorescencia, ou por metodos cromatograficos. (AU)\n            ", "title": "Inibicao da reacao de Maillard em Sistemas Modelo por extrato de erva-mate (Ilex paraguariensis)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29742/estudo-do-papel-funcional-dos-genes-par-4-e-sparc-na-sobrevida-e-quimiosensibilidade-em-cancer-de-ma/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16543-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Maria Aparecida Nagai"], "label": "Pesquisador responsável:"}, {"values": ["Maria Aparecida Nagai"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias mamarias", "Biomarcadores", "Antineoplasicos"], "label": "Assunto(s):"}], "resume": "\n              O cancer de mama e uma doenca heterogenea, de curso clinico variavel e que atinge uma grande parcela da populacao feminina mundial. Segundo dados de registros de cancer do Ministerio da Saude, o cancer de mama e a neoplasia maligna mais frequente e a principal causa de mortalidade na populacao feminina brasileira.Apesar dos avancos no conhecimento das bases moleculares do cancer de mama, a quimioterapia continua sendo o tratamento mais utilizado para o cancer de mama metastatico. Entretanto, a falta de marcadores preditivos de resposta a quimioterapia e a resistencia adquirida aos compostos utilizados constitui o maior obstaculo para o sucesso do tratamento. O tratamento do cancer com quimioterapia, e de maneira geral, empirico, baseado nos dados histologicos do tumor e nao em funcao de marcadores de quimiosensibilidade e quimioresistencia.Nas ultimas decadas um grande numero de novos agentes foi identificado com o objetivo de tornar o tratamento do cancer adequado a cada caso, aumentando a sobrevida das pacientes sem perda de sua qualidade de vida. Entre esses agentes estao os taxanos, docetaxel e paclitaxel, que se mostram efetivos no tratamento do cancer de mama metastatico. Apesar de sua eficacia, nao existem marcadores para predizer a resposta das pacientes a essas drogas e o uso continuado dos taxanos tambem pode levar as celulas tumorais a desenvolverem resistencia a droga.Neste contexto, o presente projeto visa dar continuidade a estudos iniciados em projeto tematico (Processo No 2006/01026-0) desenvolvido nos ultimos tres anos objetivando o estudo funcional de genes previamente identificados por nosso grupo como diferencialmente expressos em cancer de mama (Nagai et al., 2003; Nagai et al., 2004; dos Santos et al., 2006; dos Santos et al., 2009). Recentemente, utilizando tissue microarrays (TMAs) contendo um grande numero de tumores primarios de mama mostramos que a expressao das proteinas PAR-4 e SPARC tem valor prognostico em cancer de mama (Nagai et al., 2010a; Nagai et al., 2010b). No presente projeto temos por objetivo investigar, in vitro, o papel funcional dos genes PAR-4 e SPARC na sobrevida e sensibilidade de celulas de cancer de mama ao docetaxel e 5-Fluorouracil. Iremos tambem avaliar, in vivo, o impacto da expressao do SPARC na celula tumoral e/ou no microambiente, na formacao de tumor e na quimiosensibilidade ao docetaxel.  Os estudos in vivo serao conduzidos utilizando modelo de camundongos nude SPARC-/-. Os estudos in vitro serao conduzidos utilizando-se sistema de cultura 2D (monocamada celular) e 3D (esferoides em matrigel). Sinais criticos sao fornecidos por componentes da MEC para a proliferacao, diferenciacao e sobrevivencia das celulas epiteliais mamarias. O sistema tridimensional (3D) de cultura de celulas foi desenvolvido para simular o micro-ambiente encontrado pelas celulas da glandula mamaria in vivo. O modelo de cultura de celulas em 3D utilizando uma matriz disponivel comercialmente,  MatrigelTM, derivada de tumor murino Engelbreth-Holm-Swan (EHS) e um modelo ja bem estabelecido para o estudo da morfogenese da glandula mamaria e ja implantado em nosso laboratorio para o estudo do papel funcional de oncogenes e genes supressores de tumor na morfogenese mamaria (Nagai et al., 2010b). Esse modelo de cultura de celulas e tambem uma importante ferramenta para o estudo da acao de drogas em uma condicao in vitro que mimetiza de forma mais adequada as condicoes encontradas pelas celulas in vivo. Iremos utilizar tecnicas de genomica e proteomica para identificar quais vias de sinalizacao e processos biologicos sao regulados por PAR-4 e SPARC. A caracterizacao de redes genicas e proteicas associadas a expressao das proteinas PAR-4 e SPARC pode levar a identificacao de novos alvos terapeuticos e fornecer dados importantes sobre os mecanismos envolvidos na quimiosensibilidade. (AU)\n            ", "title": "Estudo do papel funcional dos genes PAR-4 e SPARC na sobrevida e quimiosensibilidade em cancer de mama"}, {"url": "http://bv.fapesp.br/pt/auxilios/29847/peixes-de-riachos-de-terra-firme-da-bacia-do-rio-machado-ro/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17494-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Zoologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Lilian Casatti"], "label": "Pesquisador responsável:"}, {"values": ["Lilian Casatti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ictiologia", "Peixes", "Bacia hidrografica", "Rio Machado", "Rondonia"], "label": "Assunto(s):"}], "resume": "\n              Riachos sao considerados ambientes especiais, pois neles sao dominantes especies de peixes de pequeno porte que, em geral, correspondem a aproximadamente 50% do total de especies de peixes de agua doce descritas da America do Sul, mostrando grau elevado de endemismo. O presente projeto foi elaborado com vistas a suprir as lacunas de conhecimento da ictiofauna da bacia do rio Machado, em Rondonia, uma importante bacia hidrografica amazonica propensa a exibir elevada diversidade e endemismo, mas tambem exposta a diversas atividades que provocam modificacoes nos seus habitats. Quatro metas foram tracadas: a) determinar a composicao taxonomica e contribuicao percentual de cada taxon para o numero total de individuos e biomassa de peixes coletada; b) avaliar a biologia alimentar da ictiofauna; c) construir um banco de informacoes ambientais de cada trecho; d) elaborar chaves de identificacao para a ictiofauna; e) organizar colecoes-testemunho. Serao sorteadas seis das 13 sub-bacias que compoem a drenagem do rio Machado (80,6 mil km2), sendo que em cada uma serao sorteados de seis a dez trechos de riachos, de maneira a contemplar a amostragem de 50 a 60 trechos de riachos. A selecao dos trechos amostrais, com 80 m de extensao, sera efetuada visando a obter segmentos com volume e estrutura fisica comparaveis. O esforco de coleta sera padronizado e avaliado por meio de estimadores de riqueza; a biologia alimentar sera investigar por tecnicas para estudo do conteudo gastrico; informacoes sobre distribuicao espacial nos micro-habitats serao obtidas por meio de observacoes naturalisticas, caso as condicoes de visibilidade subaquatica permitam. (AU)\n            ", "title": "Peixes de riachos de terra firme da Bacia do Rio Machado, RO"}, {"url": "http://bv.fapesp.br/pt/auxilios/29377/avaliacao-da-influencia-do-extrato-de-aroeira-na-adesao-e-proliferacao-por-fibroblatos-humanos-e-exp/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/02026-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Cardoso de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Cardoso de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anti-infecciosos", "Reparo osseo", "Aroeira", "Fibroblastos", "Metaloproteinases da matriz", "Cultura de celulas"], "label": "Assunto(s):"}], "resume": "\n              O Brasil apresenta uma biodiversidade de plantas do cerrado o que facilita seu estudo por pesquisadores em diversas areas. A aroeira (Astronium urundeuva) e uma dessas plantas que vem sendo estudada nao so na medicina, como tambem na odontologia, com potencial poder antiinflamatorio e antimicrobiano, alem de favorecer o processo de reparo. Assim, esse projeto tem como objetivo principal realizar a caracterizacao do extrato de aroeira e avaliar a influencia de diferentes concentracoes do extrato aquoso de aroeira na adesao e proliferacao de fibroblastos humanos (linhagem FGH), alem da expressao das metaloproteinases de matriz 2 e 9 (MMP-2 e MMP-9) in vitro. A caracterizacao da aroeira sera feita por meio do processo de triagem cromatografica e pelo metodo HPLC analitico - \"Fingerprint\". Serao plaqueadas 3x103 celulas-poco em 10 placas de 24 pocos. O meio de cultivo sera substituido por meio de cultura de Eagle modificado por Dullbecco complementado por 10% soro fetal bovino (SFB) em diferentes concentracoes do extrato hidroalcoolico de aroeira (extrato puro; 1:10; 1:100; 1:1000; 1:10000). Cada placa sera analisada em um tempo experimental que sera de 24, 48, 72, 96 e 120 horas apos a adicao do meio condicionado. Apos cada periodo experimental, o meio de cultura contendo o extrato de aroeira aquoso sera removido, as celulas serao lavadas com PBS-A e divididas para realizacao das diferentes analises. As amostras coletadas serao avaliadas quanto a viabilidade celular por meio dos testes de atividade mitocondrial das celulas sendo realizado pelo metodo da reducao do MTT (brometo de 3-(4,5-dimetiltiazol-2-yl)-2,5-difeniltetrazolio), captacao do vermelho neutro, coloracao das celulas pelo metodo do cristal violeta. Sera feita a analise das proteinas MMP-2 e 9 pelo metodo de Western Blot, bem como sua atividade por meio da zimografia. Os transcritos das MMP-2 e 9 serao quantificados pelo Real Time PCR. Os valores serao analisados pelo metodo ANOVA, complementado pelo teste de Tukey e analise de Kruskal-Wallis complementada pelo teste de Dunn, quando obedecerem a distribuicao normal e nao-normal, respectivamente. O nivel de significancia adotado sera o de 5% (p<0,05). (AU)\n            ", "title": "Avaliacao da influencia do extrato de aroeira na adesao e proliferacao por fibroblatos humanos e expressao de MMP-2 e 9 in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/29105/analise-comparativa-da-fluorescencia-entre-resinas-compostas-e-tecidos-dentarios-humanos-in-vitro/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/50834-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Sergio Eduardo de Paiva Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Eduardo de Paiva Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estetica dentaria", "Resinas compostas", "Dentina", "Fluorescencia", "Esmalte dentario"], "label": "Assunto(s):"}], "resume": "\n              Dentes naturais emitem fluorescencia azul quando expostos a luz ultravioleta que toma os dentes brancos e brilhantes a luz do dia. A fluorescencia natural dos dentes e um componente importante que deve estar reproduzida nas restauracoes de resina composta, conferindo vitalidade e luminosidade. O objetivo deste estudo sera avaliar a diferenca de fluorescencia de diferentes marcas de resina composta, comparando-as com a fluorescencia dos tecidos dentais. Neste estudo serao utilizadas resinas compostas fotopolimerizaveis das marcas Filtek Z350 (3M Espe); Esthet-X (Dentsply); Amelogen (Ultradent); Durafill VS (Heraeus Kulzer) e Point 4 (Kerr), na cor A2, onde se confeccionarao 10 corpos de prova com 2 mm de espessura e 4mm de diametro para cada marca selecionada (n=50). Serao utilizados 10 dentes anteriores humanos higidos para comparacao dos niveis de fluorescencia total, de esmalte e de dentina, em relacao a fluorescencia das resinas compostas selecionadas. Os dentes serao seccionados no sentido mesio-distal e a medicao da fluorescencia realizada diretamente na superficie por meio de fibra optica acoplada ao espectrofluorimetro (FluoroMax-2 da Jobin Yvon-Spex). Os valores obtidos serao reproduzidos em graficos com auxilio de computador, atraves do programa Instrument Control Center, que acompanha o equipamento. Os resultados serao analisados estatisticamente em quatro partes: (1) Teste de Dunnet nos resultados da intensidade de fluorescencia das cinco marcas de resina composta versus a intensidade de fluorescencia do esmalte dos dentes utilizados; (2) Teste de Dunnet nos valores da intensidade de fluorescencia obtido das cinco marcas de resina composta versus a intensidade de fluorescencia da dentina dos dentes estudados; (3) Teste de Dunnet nos resultados da intensidade de fluorescencia de esmalte e dentina sobrepostos versus a intensidade de fluorescencia obtido das cinco marcas de resina composta; (4) Teste ANO VA para os valores da intensidade de fluorescencia das resinas compostas utilizadas, sem grupo controle. (AU)\n            ", "title": "Analise comparativa da fluorescencia entre resinas compostas e tecidos dentarios humanos in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/30150/modelagem-matematica-em-cancer-dinamica-angiogenica-e-quimioterapia-antineoplasica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20185-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Paulo Fernando de Arruda Mancera"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Fernando de Arruda Mancera"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metastase", "Modelos matematicos", "Neoplasias", "Quimioterapia", "Angiogenese"], "label": "Assunto(s):"}], "resume": "\n              A proposta do projeto e desenvolver/aprimorar modelos matematicos e computacionais para o cancer, bem comotecnicas numericas para resolver as equacoes governantes. Segundo Araujo & McElwain [2], a America do Norte tem amaior taxa de diagnosticos de canceres no mundo, seguido pela Europa Ocidental, Australia e Nova Zelandia. Em 1994,na Gra Bretanha, uma em cada tres pessoas era esperada desenvolver algum tipo de cancer em sua vida. Na Australia,com dados de incidencia de canceres de 1999, espera-se que um em cada tres homens e uma em cada quatro mulherestenham cancer nos primeiros 75 anos de sua vida. Segundo Winkler [38], o Instituto Nacional do Cancer dos EstadosUnidos previa que, em 2004, 1,3 milhao de pessoas contrairiam cancer e 0,5 milhao de estadunidenses morreriam cadaano dessa doenca. De acordo com o Instituto Nacional do Cancer [6], as estimativas para 2008, validas para 2009,apontam que ocorrerao 466.730 casos da doenca no Brasil. Os tipos mais incidentes, a excecao do cancer de pele dotipo nao melanoma, serao os canceres de prostata e de pulmao no sexo masculino e os canceres de mama e de colo doutero no sexo feminino, acompanhando o mesmo perl da magnitude observada no mundo. (AU)\n            ", "title": "Modelagem matematica em cancer: dinamica  angiogenica e quimioterapia antineoplasica"}, {"url": "http://bv.fapesp.br/pt/auxilios/30109/explorando-a-multifatoriedade-da-resistencia-a-multiplas-drogas-mdr-em-celulas-tumorais-avaliaca/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16050-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Ana Carolina Santos de Souza Galvao"], "label": "Pesquisador responsável:"}, {"values": ["Ana Carolina Santos de Souza Galvao"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proteinas tirosina fosfatases", "Enzimologia", "Transducao de sinais"], "label": "Assunto(s):"}], "resume": "\n              A aquisicao de resistencia simultanea a agentes quimioterapicos das mais variadas estruturas quimicas e com mecanismos de acao diversos, ainda constitui o principal obstaculo no tratamento de pacientes com cancer. Por esta razao, a elucidacao dos mecanismos que conferem resistencia a farmacos com diferentes alvos e estruturas quimicas, fenomeno conhecido como \"multidrug resistance\" (MDR), e o desenvolvimento de terapias mais eficazes para o tratamento do cancer, tem sido as principais metas dos pesquisadores da area, nos ultimos 35 anos. Entre os varios mecanismos identificados o mais comumente encontrado envolve o aumento da expressao de membros da superfamilia de transportadores ABC (\"ATP binding cassete transporters\") muitos dos quais contribuem para o aumento do efluxo de drogas citotoxicas hidrofobicas atraves de um sistema dependente de energia. Contudo, apesar de quase 20 anos de intenso trabalho na identificacao e avaliacao de potenciais moduladores dessa familia de proteinas, ate o presente momento resultados obtidos a partir de estudos clinicos tem se mostrado bastante desapontadores o que, em parte, esta associado ao fato do fenotipo MDR ser um evento multifatorial onde a expressao aumentada de transportadores da familia ABC, apesar de ser evento critico na aquisicao de resistencia, constitui apenas um fator associado ao aparecimento do fenotipo MDR.O presente projeto tem como objetivo explorar as demais caracteristicas do fenotipo MDR visando a determinacao de potenciais novos alvos moleculares e a melhoria da eficacia das tradicionais terapias anti-neoplasicas. Nesse sentido, parte do projeto concentra-se no melhor entendimento da participacao de proteinas tirosina quinases de baixa massa molecular (LMWPTPs) para a emergencia do fenotipo MDR, estudo iniciado durante o desenvolvimento do meu pos-doutoramento. Na ocasiao, verificou-se que a expressao de LMWPTPs era significativamente elevada em celulas tumorais MDR se comparada a expressao da enzima apresentada pelas celulas tumorais sensiveis a quimioterapicos e que a inducao de maior  expressao dessas fosfatases em celulas tumorais sensiveis era suficiente para torna-las altamente resistentes a acao de quimioterapicos. Contudo, nos estudos anteriores nao foi possivel determinar qual a real contribuicao da atividade catalitica de LMWPTPs para o desenvolvimento e manutencao do fenotipo MDR, uma questao extremamente importante levando-se em consideracao o fato desse grupo de enzimas exercerem funcoes biologicas independentes de sua atividade catalitica. Um dos objetivos desse projeto e justamente determinar as contribuicoes relativas da atividade catalitica e de proteina ancorada das LMWPTPs para o desenvolvimento do fenotipo MDR. A segunda parte do projeto foca-se no estudo metabolismo energetico de celulas tumorais MDR, assunto ainda muito pouco explorado na literatura. De fato, hoje, grande atencao volta a ser dada ao fato de que no processo de genese tumoral transformacoes metabolicas celulares sao eventos criticos para a formacao de tumores. Em acordo, a transformacao metabolica tem sido apontada como uma setima caracteristica das celulas tumorais e, consequentemente, considerada uma fonte de alvos moleculares para o desenvolvimento de novas terapias anti-tumorais ou aprimoramento das ja existentes.  Dados obtidos no meu pos-doutoramento sugerem que transformacoes metabolicas adicionais ocorrem durante a transformacao de uma celula tumoral sensivel a quimioterapicos em celulas tumorais MDR indicando o estabelecimento de um novo quadro metabolico em celulas MDR em relacao ao exibido pelas celulas tumorais sensiveis a quimioterapicos. Dessa maneira, o segundo objetivo do projeto foca-se na analise do metabolismo energetico de celulas tumorais MDR comparando suas caracteristicas as apresentadas por suas versoes sensiveis a quimioterapicos. (AU)\n            ", "title": "Explorando a multifatoriedade da resistencia a multiplas drogas (mdr) em celulas tumorais:  avaliacao do papel desempenhado por proteinas tirosina fosfatases e alteracoes do metabolismo energetico"}, {"url": "http://bv.fapesp.br/pt/auxilios/29882/aspectos-clinicos-psicopatologicos-e-comportamento-sexual-de-risco-dos-sujeitos-com-impulso-sexual/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15921-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Marco de Tubino Scanavino"], "label": "Pesquisador responsável:"}, {"values": ["Marco de Tubino Scanavino"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comportamento sexual", "Comportamento compulsivo", "Doencas sexualmente transmissiveis"], "label": "Assunto(s):"}], "resume": "\n              Em pesquisas anteriores, o autor observou associacao entre risco para HIV/aids e impulsividade sexual aumentada. Tal associacao tem sido pouco estudada, principalmente quando desvinculada dos contextos de homens que fazem sexo com outros homens (HSH) e/ou de usuarios de substancias psicoativas. A escassez de evidencias cientificas (pouquissimos estudos com amostragem) acerca do comportamento sexual impulsivo e fatores associados (clinicos, psicopatologicos,  entre outros) pode explicar a pouca enfase das campanhas de prevencao ao HIV/aids quanto ao papel da impulsividade sexual. A hipotese principal do estudo e que a impulsividade sexual esta associada a transmissao do HIV. Outras hipoteses se referem a impulsividade sexual estar associada a co-morbidades psiquiatricas, alteracoes de personalidade, dificuldades vinculares. Objetivamos realizar um estudo caso-controle com amostra de sujeitos com impulso sexual excessivo do Instituto de Psiquiatria do HCFMUSP e sujeitos sem impulso sexual excessivo, no qual se planeja: a) fazer a traducao, a adaptacao cultural e validacao para uso no Brasil de instrumentos que mensuram o comportamento sexual impulsivo; b)investigar os fatores associados a impulsividade sexual, a saber: HIV/aids, outras DST, comportamento sexual de risco, co-morbidades psiquiatricas, alteracoes de personalidade, dificuldades na formacao de vinculos, precario conhecimento sobre HIV/aids, prejuizo da qualidade de vida. Os casos serao definidos pelos criterios da CID-10 para F52.7-Impulso Sexual Excessivo e os criterios de Goodman (2005) para dependencia de sexo. As variaveis serao investigadas por meio de instrumentos padronizados. (AU)\n            ", "title": "Aspectos clinicos, psicopatologicos e comportamento sexual de risco dos sujeitos com impulso sexual excessivo do Instituto de Psiquiatria do HCFMUSP, estudo caso-controle"}, {"url": "http://bv.fapesp.br/pt/auxilios/29861/ecologia-comportamental-de-caranguejos-ocypodoidea/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/09763-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia"], "label": "Área do conhecimento:"}, {"values": ["Tania Marcia Costa"], "label": "Pesquisador responsável:"}, {"values": ["Tania Marcia Costa"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental do Litoral Paulista. Sao Vicente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecossistemas de mangue", "Biogeografia", "Ocypodoidea"], "label": "Assunto(s):"}], "resume": "\n              O ambiente de manguezal constitui um sistema rico para o estudo de processos ecologicos que envolvam a produtividade primaria e a ciclagem dos nutrientes. O presente projeto tem por objetivo avaliar os processos comportamentais e de predacao que influenciam na dinamica dos Manguezais. As caracteristicas ecologicas de Uca sp., Ucides cordatus e Goniopsis cruentata (habito alimentar, de escavacao e densidade), sua ampla distribuicao geografica, somado ao fato de que estes crustaceos tem sido amplamente utilizados como modelos em estudos comportamentais e dos processos ecologicos em manguezais, justifica-se a utilizacao dos mesmos no desenvolvimento de experimentos que objetivem tres importantes pontos:  a) a atividade de Uca sp. na bioturbacao do sedimento; b) o efeito da densidade de caranguejos detritivoros na ciclagem de nutrientes; c) e o efeito predador (G. cruentada) nos processos descendentes (top-down) e cascata trofica. Serao testadas duas hipoteses: I: A atividade de Uca sp. em manguezais e responsavel pela bioturbacao do sedimento; II: A abundancia de consumidores ageis e responsavel pelos processos descendentes (top-down) estruturante das comunidades de manguezais. Como os Manguezais sao caracterizados por uma produtividade 1aria consistente (sem grandes variacoes), por consequencia seus consumidores (detritivoros ou predadores) podem reduzir significativamente a abundancia e biomassa do recurso alimentar (atraves de interacoes indiretas comportamentais e denso-dependentes), a partir dos resultados obtidos sera possivel inferir sobre o quanto esses organismos modulam direta ou indiretamente a disponibilidade de recursos para outras especies, a ciclagem de nutrientes e o efeito em cascata trofica (processo top-down), influenciando diretamente a produtividade primaria nesse ecossistema. (AU)\n            ", "title": "Ecologia comportamental de caranguejos Ocypodoidea"}]