[{"url": "http://bv.fapesp.br/pt/auxilios/30368/impacto-do-deflorestamento-sobre-as-emissoes-de-mercurio-em-floresta-tropical-da-regiao-amazonica/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19040-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Anne Helene Fostier"], "label": "Pesquisador responsável:"}, {"values": ["Anne Helene Fostier"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecossistemas florestais", "Mercurio (elemento quimico)", "Queimada"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_13_32_33.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              Nos ecossistemas florestais, solos e coberturas vegetais atuam como sistemas imobilizadores de mercurio (Hg) e limitam assim a sua mobilidade no meio ambiente e sua disponibilidade na cadeia alimentar. Na regiao amazonica, o desflorestamento utiliza principalmente o processo de queima da biomassa e pode levar a remobilizacao deste elemento em escala local e regional, aumentando assim as concentracoes as quais as populacoes ribeirinhas, grandes consumidores de peixes, sao expostas. A remobilizacao do Hg e a sua transferencia para a atmosfera e o sistema aquatico podem ser decorrentes de varios processos: 1) volatilizacao do Hg estocado na biomassa, o qual e quase que totalmente emitido para a atmosfera durante a queima; 2) emissao atmosferica por dessorcao termica do Hg presente no solo; 3) emissao atmosferica do Hg presente no solo exposto apos desflorestamento; 4) transferencia direta do solo para o sistema aquatico por lixiviacao. O presente projeto busca avaliar o impacto do desmatamento de floresta na regiao Amazonica sobre as emissoes de mercurio devidas tanto a queima de biomassa, quanto as emissoes na interface solo-atmosfera durante a queimada e apos desmatamento. Os experimentos de campo (duas queimadas programadas em areas de 4 ha) serao realizados na regiao de Alta Floresta, MT e do Alto Jurua (AC) em colaboracao com o projeto tematico FAPESP 2008/04490-4 \"Combustao de biomassa da floresta amazonica\", coordenado pelo Prof. Joao Andrade Carvalho Jr. (Unesp/INPE). Alem da proponente, o projeto preve a participacao do Prof. Dr. Anthony Carpi John Jay College da Cidade Universitaria de Nova York (USA) especialista na quantificacao de fluxos de mercurio na interface solo-atmosfera e na avaliacao de riscos, bem como da Profa. Claudia Carvalhinho Windmoller da Universidade Federal de Minas Gerais (UFMG), especialista em estudos de especiacao de Hg em solos por termodessorcao.O projeto contara tambem com a participacao de Jose Carlos dos Santos, pesquisador do INPE que fornecera apoio tecnico, e de pelo menos um estudante de pos-graduacao (Mestrado). (AU)\n            ", "title": "Impacto do deflorestamento sobre as emissoes de mercurio em floresta tropical da regiao amazonica"}, {"url": "http://bv.fapesp.br/pt/auxilios/30366/isolamento-e-caracterizacao-genetica-do-reovirus-de-perus-treov-provenientes-de-quadros-de-interit/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52465-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Tereza Cristina Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Tereza Cristina Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virologia veterinaria", "Enterite", "Perus (aves)"], "label": "Assunto(s):"}], "resume": "\n              O objetivo principal da pesquisa sera isolamento dos TReoVs (estirpes brasileiras) em monocamadas de celulas Vero e posterior caracterizacao biologica e genetica dos produtos amplificados relacionados aos gene S3 e S4 relacionados a variabilidade do capsideo externo. A deteccao dos TReoVs sera conduzida tanto para o gene S3 quanto para o S4 por RT-PCR convencional e RT-PCR quantitativo (tempo real). Ademais, surtos recentes de PEMS tem sido ocasionados por diversos agentes virais, como principais Rotavirus, Coronavirus, Astrovirus, Reovirus e Adenovirus, alem da presenca de bacterias ocasionando infeccoes secundarias agravando o quadro clinico da doenca. Estudos voltados para o entendimento da PEMS tem aumentado sensivelmente, visto que e uma doenca multifatorial que causa aumento da morbidade e mortalidade com perdas economicas em criacoes de perus. Nesse sentido, em face ao recente artigo publicado por Teixeira et al (2007) e Silva et al. (2008), descrevendo participacao do TCoV e TAstV-2 em casos de enterite em perus comerciais na regiao do triangulo mineiro, Brasil, Gomes et al (2010) demonstrando a variabilidade genetica do TCoV, respectivamente, e extremamente necessario deteccao, caracterizacao genetica e promover o primeiro isolamento do TReoV em casos clinicos associados a PEMS em aves jovens (15 dias), e comparar com os descrito nos USA e Europa. (AU)\n            ", "title": "Isolamento e caracterizacao genetica do reovirus de perus (TReoV) provenientes de quadros de interite associados a PEMS (Poult Enteritis Mortality Syndrome) no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/30360/e-fenologia-aplicacao-de-novas-tecnologias-para-monitorar-a-fenologia-e-mudancas-climaticas-nos-tro/", "citations": [{"total": 15, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52113-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["Microsoft Research"], "label": "Convênio/Acordo:"}, {"values": ["Leonor Patricia Cerdeira Morellato"], "label": "Pesquisador responsável:"}, {"values": ["Leonor Patricia Cerdeira Morellato"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mudanca climatica", "Fenologia", "Monitoramento ambiental", "Floracao"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/World...Impact_9_24_25.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              O e-fenologia e um projeto multidisciplinar que combina pesquisa em Ciencia da Computacao e Fenologia. O objetivo e atacar problemas teoricos e praticos envolvendo o uso de novas tecnologias para observacao remota de fenologia como objetivo de determinar mudancas ambientais locais. Ele esta estruturado voltado para tres objetivos: (a) uso de novas tecnologias de monitoramento ambiental baseado em sistemas de monitoramento fenologico remoto; (b) criacao de um protocolo para um programa brasileiro de monitoramento fenologico a longo prazo e para a integracao entre disciplinas, avancando no nosso conhecimento de respostas sazonais nos tropicos a mudancas climaticas; e (c) apresentar modelos, metodos e algoritmos para dar suporte ao manejo, integracao e analise de dados dos sistemas de monitoramento fenologico remoto. O grupo e comporto por pesquisadores na area de ciencias da computacao e fenologia. (AU)\n            ", "title": "E-fenologia: aplicacao de novas tecnologias para monitorar a fenologia e mudancas climaticas nos tropicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30349/tratamento-cirurgico-do-cancer-de-prostata-localizado-uma-analise-prospectiva-randomizada-para-ava/", "citations": [], "properties": [{"values": ["10/51825-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Carlo Camargo Passerotti"], "label": "Pesquisador responsável:"}, {"values": ["Carlo Camargo Passerotti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias da prostata", "Prostatectomia"], "label": "Assunto(s):"}], "resume": "\n              A resseccao cirurgica do cancer de prostata pode ser feita por tres abordagens principais: a aberta, a laparoscopoica e a robotica. Atualmente, a aberta e o procedimento que hoje e aceito como \"gold-standard\" do tratamento do cancer de prostata. A modalidade robotica da cirurgia e o metodo mais recente de se realizar tal procedimento cirurgico e, portanto, ainda nao existem dados consistentes a respeito dos resultados em longo prazo. Dentre algumas das supostas vantagens deste tipo de cirurgia estao: reducao do trauma cirurgico, diminuicao da dor pos-operatoria, diminuicao do periodo de internacao e abreviacao de retorno do paciente as atividades normais e ao trabalho, menores cicatrizes. Objetivos: Comparar a prostatectomia radical retropubica e a prostatectomia assistida por robo no tratamento cirurgico do cancer de prostata quanto a: volume de sangue perdido durante a cirurgia; duracao do procedimento cirurgico; necessidade de transfusao sanguinea; presenca de celulas neoplasicas na margem da peca retirada; dor e qualidade de vida no periodo pos-operatorio; tempo para retorno da continencia urinaria, para retomo ao trabalho, para retorno da funcao eretil; custos associados a realizacao da cirurgia. Materiais e metodos: pacientes com adenocarcinoma de prostata que procuraram tratamento junto ao Sistema Unico de Saude, no Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo. Todas as prostatectomias robotica-assistidas serao realizadas pelo mesmo cirurgiao, experiente em cirurgia robotica, no Hospital Alemao Oswaldo Cruz. Todas as prostatectomias retropubicas serao realizadas por cirurgiao experiente no procedimento e serao realizadas no Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo (AU)\n            ", "title": "Tratamento cirurgico do cancer de prostata localizado: uma analise prospectiva, randomizada para avaliacao da prostatectomia radical retropubica e robotica assistida"}, {"url": "http://bv.fapesp.br/pt/auxilios/30344/genotipos-de-virulencia-perfil-de-resistencia-e-tipagem-molecular-de-cepas-de-staphylococcus-aureus/", "citations": [], "properties": [{"values": ["10/10502-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Juliana Rodrigues Pozzi Arcaro"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Rodrigues Pozzi Arcaro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mastite animal", "Novilhos", "Genotipos", "Staphylococcus aureus"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem como objetivo investigar os genotipos de virulencia, a susceptibilidade antimicrobiana e a tipificacao molecular de Staphylococcus aureus associados a mastite em novilhas no pre-parto, apos o parto e vacas em lactacao. O projeto sera realizado com novilhas adquiridas no estado do Parana, com idades variando de 15 dias a 3 meses. Apos a inseminacao, por volta de 15 meses, os animais serao transferidos aos produtores de leite que fazem parte do projeto Balde Cheio, e tambem serao utilizadas novilhas adquiridas no estado do Parana, que estao no Centro Apta Bovinos de Leite do Instituto de Zootecnia, localizado em Nova Odessa. As amostras de leite serao colhidas das novilhas e vacas em lactacao, da raca holandesa preta e branca, 60 dias antes da paricao, no dia do parto, 10 dias apos a paricao e durante a lactacao. As amostras de leite serao coletas dos tetos para identificacao fenotipica e genotipica dos Staphylococcus aureus. A susceptibilidade antimicrobiana sera determinada atraves do metodo de difusao em discos e os genes de virulencia serao investigados utilizando-se a tecnica de Reacao em Cadeia de Polimerase (PCR). Finalmente, o perfil molecular dos clones de S.aureus sera utilizada a tecnica de eletroforese em gel de campo pulsatil (PFGE). As analises estatisticas dos resultados microbiologicos serao realizadas utilizando-se o teste do Ð2 para comparacao entre valores percentuais (variaveis qualitativas) quando o n for maior que 5 e o teste exato de Fischer quando o n foi igual ou menor que 5. A significancia estatistica sera definida por um valor de p menor ou igual a 0,05. (AU)\n            ", "title": "Genotipos de virulencia, perfil de resistencia e tipagem molecular de cepas de Staphylococcus aureus associadas a mastite bovina em cooperativas do estado do Parana e de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30350/o-idoso-e-o-trauma-uma-proposta-de-predicao-de-risco/", "citations": [], "properties": [{"values": ["10/15188-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Suely Itsuko Ciosak"], "label": "Pesquisador responsável:"}, {"values": ["Suely Itsuko Ciosak"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ferimentos e lesoes", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              O aumento dos idosos exige uma nova organizacao urbana e servicos de saude adequados as suas particularidades. Oportunidades e desafios aparecerao e, entre estes, estarao sem duvida, a geracao de novas demandas para o sistema de saude. Em nosso cotidiano, o trauma e os acidentes estao ligados a acontecimentos indesejaveis e imprevistos, embora, muitas vezes, possam ser previsiveis e controlaveis. No caso dos idosos, em especial, o trauma e acidentes sao vistos ate com maior aceitacao, pela propria limitacao de movimentos e resposta reflexa do seu entorno. Para os servicos de saude e para o Estado, esse problema se agrava, pois a eles somam-se as doencas cronico-degenerativas, que pode complicar o seu tratamento e reabilitacao, representando um custo relativo elevado. Assim, este projeto tem os seguintes objetivos: determinar a incidencia e os principais tipos de trauma em idosos atendidos em hospitais de emergencia e trauma; analisar  os fatores de risco para a ocorrencia do trauma no idoso; construir e validar indicadores de risco para o trauma no idoso a serem utilizados no planejamento local e nas acoes intersetoriais. A pesquisa sera realizada em duas fases: A primeira fase sera um estudo epidemiologico tipo coorte, prospectivo, envolvendo pacientes idosos que sofreram traumas e necessitaram de internacao, para verificar atraves de um questionario as principais causas de trauma e assim construir os indicadores preditivos do trauma. A segunda fase sera um estudo exploratorio e descritivo, realizada apos a construcao do instrumento, com a participacao de profissionais de saude de Unidades Basicas de Saude (UBS) e PS, que irao validar o instrumento construido. Pretende-se com isso contribuir para melhorar a resolubilidade dos problemas de saude do idoso, principalmente de seus agravos e prevenir internacoes, bem como promover uma melhor qualidade de vida, nesta populacao que aumenta numa velocidade crescente. (AU)\n            ", "title": "O idoso e o trauma: uma proposta de predicao de risco"}, {"url": "http://bv.fapesp.br/pt/auxilios/30346/desenvolvimento-de-metodologia-rapida-sensivel-e-isenta-de-solventes-para-analise-de-contaminantes/", "citations": [], "properties": [{"values": ["10/12095-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Saneamento Ambiental"], "label": "Área do conhecimento:"}, {"values": ["Igor Renato Bertoni Olivares"], "label": "Pesquisador responsável:"}, {"values": ["Igor Renato Bertoni Olivares"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxicidade", "Poluentes da agua", "Meio ambiente", "Microextracao em fase solida"], "label": "Assunto(s):"}], "resume": "\n              Contaminantes volateis e semi-volateis sao cada vez mais motivo de preocupacao devido a grande toxicidade destes compostos e sua presenca cada vez mais abundante no meio ambiente. Esta preocupacao levou a elaboracao de diferentes legislacoes (de ambito nacional e internacional) que estabelecem limites maximos destes compostos em matrizes ambientais como aguas subterraneas, solo, sedimento, agua potavel, efluentes entre outros. A preocupacao ambiental no monitoramento destes compostos tambem esta ligada as questoes de saude publica, uma vez que estes contaminantes podem se bioacumular e biomagnificar na cadeia alimentar, motivo este que leva muitos paises estabelecerem limites de tolerancias para estes compostos em alimentos, como por exemplo, para compostos organoclorados em pescado. Devido a suas caracteristicas, geralmente estes contaminantes sao analisados por Cromatografia Gasosa apos serem extraidos da matriz por alguma tecnica de extracao adequada. Entre as diferentes tecnicas de extracao para este fim, algumas caracteristicas sao desejaveis, como a pequena utilizacao de solvente (gerando menos residuos), alta sensibilidade (para atingir baixos limites de deteccao visando avaliar o atendimento aos limites maximos destes compostos em matrizes ambientais) e rapidez. Entre os metodos de extracao que melhor atendam estas caracteristicas destacam-se os metodos de microextracao em Headspace. Considerando que estes metodos de microextracao visam analisar uma grande diversidade de analitos, para atender as caracteristicas supracitadas, a adequacao desta tecnica para analise de contaminantes volateis e semi-volateis em matrizes ambientais se faz necessaria, visando assim monitorar adequadamente estes contaminantes de grande interesse ambiental atraves de uma metodologia rapida, sensivel e isenta de solventes. (AU)\n            ", "title": "Desenvolvimento de metodologia rapida, sensivel e isenta de solventes para analise de contaminantes volateis e semi-volateis em matrizes ambientais"}, {"url": "http://bv.fapesp.br/pt/auxilios/30352/resposta-do-linfoma-cutaneo-a-quimioterapia-frente-aos-achados-imunoistoquimicos-e-expressao-do-mdr-/", "citations": [], "properties": [{"values": ["10/15928-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Luiz Henrique de Araujo Machado"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Henrique de Araujo Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia veterinaria", "Linfoma", "Expressao genica", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Atualmente com a melhoria dos cuidados com os animais domesticos e o progresso da Medicina Veterinaria, torna-se necessario um aprofundamento no estudo das doencas e o estabelecimento de rotina clinica e laboratorial para o seu diagnostico e avaliacao do prognostico. Com o proposito de elucidar duvidas existentes na oncologia veterinaria, o presente projeto pretende avaliar a eficiencia do indice de apoptose e proliferacao e da expressao genica do MDR-1, antes e apos a quimioterapia, no estabelecimento do prognostico dos linfomas cutaneos caninos. Os caes diagnosticados com linfoma cutaneo serao submetidos ao estadiamento clinico e classificacao anatomica, utilizando-se a histopatologia. Apos isto se realizara a imunofenotipagem com os anticorpos anti-CD3, anti-CD79a, anti-caspase-3 e anti-MIB-1 e finalmente a expressao genica do MDR-1, todos os caes serao submetidos a quimioterapia e avaliacao da resposta a esta e associacao aos resultados. (AU)\n            ", "title": "Resposta do linfoma cutaneo a quimioterapia frente aos achados imunoistoquimicos e expressao do MDR-1"}, {"url": "http://bv.fapesp.br/pt/auxilios/30345/estudo-do-papel-da-colecistocinina-nas-respostas-plasticas-do-sistema-dopaminergico-correlacao-com/", "citations": [], "properties": [{"values": ["10/11588-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Carla Andrea Tieppo"], "label": "Pesquisador responsável:"}, {"values": ["Carla Andrea Tieppo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Colecistocinina", "Agentes dopaminergicos", "Fatores de crescimento neural"], "label": "Assunto(s):"}], "resume": "\n              A colecistocinina (CCK) e um peptideo descrito como neuromodulador com ampla e variada distribuicao no SNC. Suas acoes modulatorias ja foram descritas a partir de varios modelos experimentais incluindo o uso de agonistas e antagonistas, alem de animais geneticamente modificados. Ja foram demonstrados efeitos da CCK sobre processos ligados a memoria, aprendizagem, recompensa, saciedade, dor, estresse, entre outros. Em especial, a coexistencia da CCK com dopamina (DA) em varias areas neuronais e de especial relevancia. A modulacao mediada por CCK da expressao de comportamentos associados a estimulacao dopaminergica revelou que os efeitos deste peptideo liberado endogenamente assim como a administracao exogena do mesmo variam de acordo com a droga usada para eliciar o comportamento. Tambem, em contextos de sensibilidade dopaminergica modificada (supersensibilidade dopaminergica por desnervacao ou por uso cronico de antagonistas) e de sensibilizacao comportamental a anfetamina demonstrou-se que a CCK modula tanto a liberacao de DA quando a expressao do comportamento. Este projeto objetiva aprofundar o estudo da relacao da CCK com DA em cenarios de inducao de plasticidade dopaminergica aguda ou cronica. Assim, ratos machos Wistar serao tratados com anfetamina ou reserpina em protocolos que sabidamente alteram a sensibilidade dopaminergica e a CCK e seus antagonistas serao testados a partir de protocolos de tratamento agudos e cronicos nestes diferentes contextos. Adicionalmente, sera avaliada a expressao do fator neurotrofico cerebral (BDNF) e a sua consequente fosforilacao das ERKs como possiveis marcadores de plasticidade neural. Nos protocolos de resultados mais promissores sera feito tambem um tratamento simultaneo com bloqueador da MEK, que impede a fosforilacao das ERKs para avaliar a contribuicao desta atividade molecular na interacao CCK-DA. (AU)\n            ", "title": "Estudo do papel da colecistocinina nas respostas plasticas do sistema dopaminergico: correlacao com a expressao de fator neurotrofico e a fosforilacao das MAP quinases"}, {"url": "http://bv.fapesp.br/pt/auxilios/30342/expressao-genica-caracterizacao-eletroforetica-e-analise-ultra-estrutural-de-embrioes-e-tecido-mate/", "citations": [], "properties": [{"values": ["10/50708-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Denise Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Maria Denise Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Expressao genica", "Prenhez", "Cadelas"], "label": "Assunto(s):"}], "resume": "\n              Na especie canina o conhecimento da expressao genica de fatores relacionados a presenca dos embrioes e a interacao materno-fetal responsaveis pelo estabelecimento da gestacao e ainda pouco esclarecida. Este trabalho tem como objetivo determinar a expressao de genes candidatos relacionados ao reconhecimento materno da gestacao em cadelas, avaliar o perfil proteico em lavados uterinos e tubaricos de femeas gestantes e nao gestantes e realizar uma analise ultra-estrutural descritiva de embrioes e tecido uterino materno no periodo peri-implantacao. Serao utilizadas 20 femeas divididas em 2 grupos - GRUPO I (Experimental) - constituidos por 15 cadelas que serao inseminadas nos dias D4 e D6 da onda pre-ovulatoria de LH, por via vaginal, com semen fresco. Esse grupo sera subdividido em Grupo IA - 05 femeas submetidas a ovariohisterectomia oito dias apos a primeira inseminacao; Grupo IB - 05 cadelas em que a ovariohisterectomia sera realizada doze dias apos a primeira inseminacao e Grupo IC - 05 cadelas submetidas a ovariohisterectomia 21 dias apos a primeira inseminacao. O GRUPO II (Controle)- formado por 05 cadelas, nao inseminadas, que serao ovariohisterectomizadas 15 dias apos a onda pre-ovulatoria de LH. Os genes candidatos serao: metatoproteinase-2 (MMP-2), osteopontinas (OPN), fator inibidor de leucemia (LIF) e dos receptores de progesterona (PR), estrogeno (ER), oxitocina (OTR) e do receptor do fator inibidor de leucemia (LIFR) e sera utilizada a tecnica de PCR em \"tempo real\" em tecido uterino materno e embrioes das cadelas do subgrupo IA, IB e IC e apenas em tecido uterino das femeas do GRUPO II para a deteccao destes em embrioes, amostras de endometrio e tubas uterinas devidamente congelados a -80°C e posteriormente processados. Para a caracterizacao eletroforetica das proteinas do lavado uterino e tubarico de ambos os grupos sera utilizada a tecnica de eletroforese bi-dimensional. A avaliacao ultra-estrutural dos embrioes, utero e tubas uterinas sera efetuada baseando-se interpretacao das eletromicrografias obtidas apos o preparo e processamento adequado das amostras obtidas tanto do grupo controle quanto do grupo experimental. (AU)\n            ", "title": "Expressao genica, caracterizacao eletroforetica e analise ultra-estrutural de embrioes e tecido materno de cadelas no periodo peri-implantacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/30332/modulacao-da-glutamina-sobre-a-via-de-sinalizacao-do-fator-nuclear-kappa-b-nf-kb-em-macrofagos-per/", "citations": [], "properties": [{"values": ["10/51921-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Ambrosio Fock"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Ambrosio Fock"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desnutricao proteico-calorica", "Citocinas", "Fatores de transcricao", "Glutamina", "Macrofagos"], "label": "Assunto(s):"}], "resume": "\n              A desnutricao proteica e proteico-energetica (DPE) e o tipo mais frequente de desnutricao, estimando-se que mais de 30% da humanidade sofre de algum grau de desnutricao sendo mais encontrada em criancas, idosos, pacientes portadores de neoplasias, doencas cronicas ou sob quimioterapia (WAITZBERG, et al., 1999; MARCOS; 2000; WHO, 2000; GADDUCCI, et al., 2001; AKNER e CEDERHOLM, 2001; NOVA, et al., 2002; KEUSCH, 2003). O binomio desnutricao-infeccao pode ser visto sob dois aspectos: a desnutricao alterando os mecanismos de defesa do individuo e a infeccao agravando o estado carencial previamente instalado ou ainda, a doenca desencadeando-o (BEISEL, 1984; KEUSCH, et al., 1986; POWANDA e BEISEL, 2003; SCRIMSHAW, 2003). Nessas condicoes a desnutricao pode facilitar a invasao do agente, favorecer sua proliferacao no organismo, facilitar infeccoes secundarias e modificar o curso e a evolucao da enfermidade (LAMUS, 1975; BRUNDTLAND, 2000). Dados da literatura e do nosso grupo, evidenciam que a desnutricao compromete orgaos linfo-hemopoeticos, e modifica a resposta imune. Nossos trabalhos demonstram alteracoes estruturais e ultra-estruturais da medula ossea, baco e timo; alteracoes funcionais como reducao da migracao celular, do espraiamento, fagocitose, atividade bactericida e fungicida bem como alteracoes na producao de especies reativas do oxigenio ((CHANDRA., 1991; KEUSCH, 1994; BORELLI, et al., 1995; NARDINELLI e BORELLI, 2001; BRIASSOULIS, et al., 2001; VITURI, et al., 2001) e nitrogenio (FOCK, et aI., 2003). Nossos dados tambem revelam que macrofagos de animais desnutridos apresentam menor capacidade em sintetizar citocinas pro-inflamatorias, TNF-α, IL-1α, IL-1ß e IL-6 quando estimulados com lipopolissacarideos (LPS) (FOCK, et al., 2007) Dados preliminares revelam que esses animais apresentam menor concentracao de glutamina serica (dados ainda nao publicados), sendo que macrofagos apresentam papel chave tanto na resposta imune inespecifica, quanto adquirida, e apresentam alta 'taxa de utilizacao do aminoacido glutamina, que e fundamental para o fornecimento de energia e nitrogenio. A ativacao de macrofagos in vitro por LPS acarreta em aumento da sintese de RNA mensageiro, a qual e mantida pelo aminoacido glutamina, que atua como precursor de bases nitrogenadas. O aumento do processo de transcricao de proteinas secretarias, como citocinas, por macrofagos, permite a modulacao das respostas imune e inflamatoria. Nesse contexto verifica-se que o metabolismo da glutamina em macrofagos e essencial para a sintese do fator de necrose tumoral (TNF)-α e de interleucinas (IL), como IL-1, IL-6 e IL-8, sendo a sintese dessas citocinas dependente da concentracao extracelular de glutamina (WALLACE e KEAST, 1992; YASSAD et al., 1997). Todavia, os mecanismos' moleculares de acao da glutamina em macrofagos ativados, decorrente de processos infecciosos e inflamatorios, nao estao elucidados. Uma vez que a ativacao e translocacao do fator de transcricao denominado fator nuclear-Kappa B (NF-KB) do citosol para o nucleo promove-a Vanscricao de diversos genes, incluindo, aqueles referentes as citocinas pro-inflamatorias - TNF-α, IL-1ß e IL-6 -, e que animais desnutridos apresentam alteracoes funcionais em macrofagos, com menor sintese de citocinas pro-inflamatorias propoe-se neste projeto, abordar a complexa regulacao. do NF-kB e investigar, a participacao da glutamina na via de sinalizacao do NF-kB em macrofagos peritoniais de camundongos desnutridos estimulados com LPS. (AU)\n            ", "title": "Modulacao da glutamina sobre a via de sinalizacao do fator nuclear kappa b (NF-kB) em macrofagos peritoniais em um modelo murinico proteico de desnutricao proteico-energetica"}, {"url": "http://bv.fapesp.br/pt/auxilios/30331/expressao-de-genes-relacionados-a-fisiologia-do-hormonio-liberador-de-gonadotrofinas-gnrh-em-model/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17417-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Arantes Rosa Maciel"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Arantes Rosa Maciel"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Ginecologia", "Sindrome do ovario policistico"], "label": "Assunto(s):"}], "resume": "\n              A sindrome dos ovarios policisticos (SOP) e um disturbio endocrino de etiologia desconhecida, caracterizada por anovulacao cronica e hiperandrogenismo. Parte das pacientes com SOP apresenta disfuncao na producao de gonadotrofinas, com maior liberacao de hormonio luteinizante (LH). Esse padrao e coordenado pelos pulsos de GnRH e propicia aumento da sintese de androgenios pelas celulas da teca ovariana. Embora a genese do aumento da liberacao de LH nao seja conhecida, acredita-se que o excesso de androgenios gera alteracao na funcao normal do eixo hipotalamo-hipofise-gonadal (HPG). Em ratas, o excesso de androgenios na vida neonatal induz alteracoes da morfologia ovariana e metabolicas similares as observadas na SOP em humanos. Nao se sabe, porem, o papel do GnRH nessas situacoes.  O objetivo principal deste estudo e analisar a expressao dos genes relacionados funcao do GnRH (GnRH, GnRHR, KiSS-1, GPR54 e AR) no hipotalamo. Para isso, primeiramente serao utilizadas 25 ratas em um estudo piloto, divididas em cinco grupos de 5 animais para a definicao da dosagem mais apropriada de diidrotestosterona (DHT). A partir da definicao da dosagem de DHT, sera administrado seguinte protocolo: injecao por via subcutanea entre 0 e 3 dias de vida, em uma unica dose, dos seguintes compostos: propionato de diidrotestosterona (dosagem a ser definida no estudo piloto), propionato de testosterona (1 mg) e, como controle do experimento, propilenoglicol (1 mg,). Com 120 dias de idade, os animais serao sacrificados e serao retirados o hipotalamo, os ovarios e sangue. O hipotalamo sera utilizado para avaliacao da expressao de genes relacionados a fisiologia do GnRH (GnRH, GnRHR, KiSS-1, GPR54 e AR) e os ovarios serao utilizados para analise de genes relacionados a via da esteroidogenese (CYP17 e LHR), ambos por PCR quantitativo em Tempo Real. Os ovarios tambem serao analisados morfologica e morfometricamente apos coloracao com hematoxilina e eosina (H.E.) e o sangue servira para a dosagem dos hormonios LH, FSH, estradiol, progesterona e testosterona. A analise estatistica sera realizada utilizando a analise de variancia (ANOVA), complementada pelo teste de comparacoes multiplas de Tukey-Kramer. (AU)\n            ", "title": "Expressao de genes relacionados a fisiologia do hormonio liberador de gonadotrofinas (GnRH) em modelo experimental de ratas com sindrome dos ovarios policisticos (SOP) induzido por exposicao a androgenios"}, {"url": "http://bv.fapesp.br/pt/auxilios/30334/efeitos-do-enriquecimento-ambiental-na-neuropatologia-da-doenca-de-alzheimer-teste-em-um-modelo-ani/", "citations": [], "properties": [{"values": ["10/52494-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Wagner Farid Gattaz"], "label": "Pesquisador responsável:"}, {"values": ["Wagner Farid Gattaz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psiquiatria Doutor Antonio Carlos Pacheco e Silva (IPq).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doenca de Alzheimer", "Fosfolipases A2", "Enriquecimento ambiental"], "label": "Assunto(s):"}], "resume": "\n              Nosso laboratorio desenvolve pesquisa translacional aplicada a analise de anormalidades do metabolismo de fosfolipidios de membrana, sua influencia na homeostase cerebral e suas implicacoes em doencas neuropsiquiatricas. Uma resposta positiva ao tratamento de desordens neurodegenerativas progressivas, como a doenca de Alzheimer (DA) e definida como um aumento dos niveis de desempenho, manutencao de habilidades durante um periodo em que o declinio e esperado, ou uma taxa de declinio menor ao longo do tempo. No presente projeto, avaliaremos, em um modelo experimental para DA (infusao intracerebroventricular do peptideo beta-amiloide, Aß), a modulacao seletiva das isoformas da PLA2 pelo enriquecimento ambiental, como uma nova estrategia terapeutica para prevenir ou reverter o declinio cognitivo observado na DA. Examinaremos tambem os efeitos do enriquecimento ambiental no processo de neurogenese e viabilidade neuronal. Nosso maior interesse e avaliar a eficacia de intervencoes nao-farmacologicas sobre a atenuacao das perdas cognitivas, almejando a prevencao da demencia. (AU)\n            ", "title": "Efeitos do enriquecimento ambiental na neuropatologia da Doenca de Alzheimer: teste em um modelo animal"}, {"url": "http://bv.fapesp.br/pt/auxilios/30326/participacao-de-ativina-a-em-carcinomas-espinocelulares-orais/", "citations": [], "properties": [{"values": ["11/00659-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Della Coletta"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Della Coletta"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Patologia bucal", "Neoplasias bucais", "Carcinoma de celulas escamosas", "Ativinas", "Progressao da doenca"], "label": "Assunto(s):"}], "resume": "\n              O cancer bucal e um problema de saude publica em muitas partes do mundo e embora avancos nos metodos terapeuticos tenham ocorrido nas ultimas decadas, pacientes com cancer bucal apresentam prognostico sombrio e taxa de sobrevida reduzida. O carcinoma espinocelular (CEC) representa mais de 95% de todos os casos de cancer oral e a busca por um melhor conhecimento dos eventos geneticos e biologicos que estao associados a tumorigenese oral, bem como a identificacao de biomarcadores que possam contribuir para o diagnostico e tratamento de pacientes com este tumor, e intensa. Estudando a influencia do estroma na tumorigenese oral, nos recentemente identificamos ativina A como uma molecula que pode ter participacao importante na progressao do CEC oral. Ativinas sao glicoproteinas dimericas pertencentes a superfamilia do fator de crescimento transformante-beta (TGF-2). Alem de sua acao endocrina estimuladora da producao de gonadotrofinas, ativinas sao associadas a eventos importantes relacionados a progressao tumoral incluindo inducao da angiogenese, modulacao das respostas imune e inflamatoria e controle do crescimento e diferenciacao celular. Ativinas sao consideradas como fatores de crescimento/citocinas com papel autocrino e paracrino. Embora o exato papel da ativina A na progressao tumoral ainda nao esteja bem esclarecido, sua expressao aumentada tem sido amplamente observada em varios tipos de canceres. Os estudos envolvendo ativina A em CECs orais sao escassos, mas apontam para uma associacao com baixos indices de sobrevida. O objetivo deste estudo e compreender o papel biologico de ativina A no cancer oral. Para tanto, nos pretendemos avaliar os efeitos da super-expressao e da neutralizacao de ativina A na modulacao dos principais eventos biologicos associados ao fenotipo das celulas tumorais e determinar o valor prognostico desta proteina para pacientes afetados por CEC oral. E importante ressaltar que este projeto nao tem o objetivo de esgotar todos os aspectos do envolvimento de ativina A no cancer oral. Contudo, assumindo que a expressao alterada de ativina A pode promover fenotipos importantes para a oncogenese, uma analise ampla e profunda pode colaborar com o conhecimento da funcao deste gene nos fenotipos e estagios especificos da oncogenese oral. (AU)\n            ", "title": "Participacao de ativina a em carcinomas espinocelulares orais"}, {"url": "http://bv.fapesp.br/pt/auxilios/30315/efeito-de-extratos-de-buriti-mauritia-vinifera-e-copaiba-copaifera-langsdorffii-no-tratamento-ra/", "citations": [], "properties": [{"values": ["10/20554-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Radiologia Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Francisco Haiter Neto"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Haiter Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Radioterapia", "Quimioterapia", "Neoplasias de cabeca e pescoco", "Carcinoma de celulas escamosas"], "label": "Assunto(s):"}], "resume": "\n              A radioterapia tem sido amplamente utilizada no tratamento das lesoes malignas da cabeca e pescoco, com melhora da sobrevida dos pacientes. Entretanto, esta forma de terapeutica ainda esta associada a diversas reacoes adversas, que afetam de forma significativa a qualidade de vida dos pacientes, podendo diminuir a adesao destes ao tratamento. O objetivo desse estudo sera avaliar o efeito dos tratamentos radioterapico, quimioterapico e com extratos de duas plantas, de forma isolada ou em associacao, sobre o carcinoma espinocelular em ratos, atraves de analise morfologica, tomografica, western blot e qRT-PCR. Para tanto, serao utilizados 320 ratos divididos aleatoriamente em seis grandes grupos com subdivisoes, totalizando 40 grupos de 8 animais cada. Todos os animais receberao a inoculacao de uma linhagem celular de carcinoma espinocelular na regiao de vibrissas, do lado direito. Serao considerados os seguintes grupos: G1 - controle (grupo sham); G2 - irradiacao como tratamento (raios X 15 Gy divididos em doses semanais cumulativas de 3 Gy, 6 Gy, 9 Gy, 12 Gy e 15 Gy); G3 - receberao os extratos, sendo este grupo dividido em dois subgrupos: \"copaiba\" (Copaifera langsdorffii) e \"buriti\" (Mauritia vinifera), nas doses de 0,2 g/kg/vo/dia e 0,4 g/kg/vo/dia; G4 - receberao os extratos nas doses indicadas em associacao com a irradiacao nas doses ja descritas; G5 - receberao o quimioterapico capecitabina (Xeloda®, Roche, Brasil) nas dose de 360 e 180 mg/kg/vo/dia; G6 - receberao o quimioterapico em associacao com os extratos nas doses ja descritas. Todos os tratamentos serao iniciados 10 dias apos o procedimento de inoculacao das celulas tumorais e serao mantidos por 15 dias. Decorridos 25 dias da inoculacao das celulas, os animais serao submetidos a microtomografia computadorizada e, logo a seguir, serao eutanaziados em camara de CO2. A cabeca sera removida na vertebra C1 e cuidadosamente divididas ao meio, serao pesadas e a massa tumoral sera delimitada e removida juntamente com o osso maxilar e estruturas anexas. As pecas serao divididas em partes para os diferentes ensaios. Duas partes serao fixadas por solucao de formol tamponado, tanto para a analise histologica (ensaio 1), quanto para a imunohistoquimica das proteinas p53, bcl2 e ki67 (ensaio 2); em nitrogenio liquido a -80oC para western blot (ensaio 3) para avaliacao das mesmas proteinas do ensaio 2; e em tubos de 1,5 mL tipo eppendorf contendo RNA laterTM (RNA Stabilization Reagent - Qiagen) por 4 horas para o qRT-PCR (ensaio 4). Apos esse periodo, os fragmentos serao transferidos para um novo tubo e imediatamente armazenados a -80oC ate o processamento para o ensaio 4. Os resultados serao descritos qualitativamente (avaliacao histologica) e quantitativamente (demais analises), sendo avaliados pelo teste de Kruskal-Wallis (nivel de significancia de 5%). (AU)\n            ", "title": "Efeito de extratos de buriti (Mauritia vinifera) e copaiba (Copaifera langsdorffii) no tratamento radioterapico e quimioterapico de carcinoma espinocelular induzido em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30310/envolvimento-da-imunidade-inata-e-de-fatores-placentarios-na-fisiopatologia-da-pre-eclampsia/", "citations": [], "properties": [{"values": ["10/20207-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria Terezinha Serrao Peracoli"], "label": "Pesquisador responsável:"}, {"values": ["Maria Terezinha Serrao Peracoli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunidade natural", "Pre-eclampsia", "Citocinas", "Receptor ativador de fator nuclear kappa-B"], "label": "Assunto(s):"}], "resume": "\n              A pre-eclampsia e uma sindrome especifica da gestacao caracterizada por uma resposta inflamatoria sistemica, de maior intensidade do que a observada na gestacao normal. Tem sido sugerido que esta patologia tem origem na placenta e, que fatores angiogenicos desempenham importante papel no desenvolvimento vascular durante a invasao trofoblastica e que citocinas de perfil Th2 podem estar envolvidas na manutencao da gestacao. Os objetivos deste projeto sao: 1) Avaliar o estado de ativacao endogena de monocitos pela expressao de receptores TLR2 e TLR4, bem como da ativacao do fator de transcricao nuclear NF-kB nessas celulas em gestantes portadoras de pre-eclampsia, classificada quanto a idade gestacional de aparecimento das manifestacoes clinicas da doenca em pre-eclampsia precoce (< 34 semanas de gestacao) ou pre-eclampsia tardia (e 34 semanas de gestacao); 2) Correlacionar a expressao de TLR2 e TLR4 em monocitos de gestantes portadoras de pre-eclampsia precoce ou tardia com a producao de IL-10, IL-12 e TNF-alfa por essas celulas estimuladas com peptideogligano (PG) e lipopolissacaride (LPS), considerados agentes agonistas de TLR2 e TLR4 respectivamente; 3) Determinar a expressao de citocinas pro-inflamatorias (GM-CSF e TNF-alfa) e anti-inflamatorias (IL-10 e TGF-beta1), de fatores pro-angiogenicos (PIGF e VEGF), bem como de fatores anti-angiogenicos (Eng e sFlt1) em placentas de gestantes normais e com pre-eclampsia; 4) Verificar se os parametros estudados diferenciam pre-eclampsia precoce e tardia. Serao estudadas 48 gestantes, sendo 16 normotensas e 32 portadoras de pre-eclampsia, pareadas pela idade gestacional. Monocitos de sangue periferico obtidos de gestantes normais ou com pre-eclampsia serao cultivados na presenca ou ausencia de lipopolissacaride de Escherichia coli (LPS) ou de peptidoglicano (PG) de bacteria Gram-positiva. O sobrenadante obtido apos 18h de cultivo sera aspirado e empregado para dosagem das citocinas TNF-alfa, IL-10 e IL-12, pela tecnica de ELISA. A expressao dos receptores TLR2 e TLR4 presentes na superficie dos monocitos sera avaliada por citometria de fluxo, empregando-se anticorpos monoclonais especificos, marcados com fluorocromos logo apos a coleta do sangue (expressao endogena dos receptores) ou apos 18 h de incubacao com LPS ou PG (expressao ativada). Um fragmento de placenta sera obtido imediatamente apos o parto e preparado para analise histopatologica, sendo os cortes histologicos de 4um de espessura colocados sobre lamina histologica para coloracao pelo metodo de Hematoxilina - Eosina (HE) e analise imunohistoquimica da expressao de GM-CSF, TNF-alfa, IL-10, TGF-beta1, PlGF, VEGF, sFlt1 e Endoglina por celulas do tecido placentario. (AU)\n            ", "title": "Envolvimento da imunidade inata e de fatores placentarios na fisiopatologia da pre-eclampsia."}, {"url": "http://bv.fapesp.br/pt/auxilios/30314/efeito-do-tempo-de-aplicacao-de-fluor-fosfato-acidulado-na-desmineralizacao-do-esmalte-de-dentes-dec/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20578-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Cinthia Pereira Machado Tabchoury"], "label": "Pesquisador responsável:"}, {"values": ["Cinthia Pereira Machado Tabchoury"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Esmalte dentario", "Dente deciduo", "Fluor topico", "Carie dentaria", "Placa bacteriana", "Estudo in situ"], "label": "Assunto(s):"}], "resume": "\n              Embora haja clara evidencia da eficiencia anticarie da aplicacao profissional de fluor fosfato acidulado (FFA), nao ha consenso sobre a importancia dos procedimentos clinicos pre- e pos-aplicacao que tem sido recomendados. Esse e o caso do tempo de aplicacao de 1 ou 4 min e apesar de alguns trabalhos in vitro e in situ mostrarem nao haver diferenca na formacao e retencao de F no esmalte dental de dentes permanentes entre estes tempos, o de 4 ainda e o recomendado. Desta forma, o objetivo do presente trabalho sera avaliar in situ o efeito do tempo da aplicacao topica com gel de FFA 1,23% na desmineralizacao de esmalte deciduo e permanente, assim como na formacao e retencao de F no esmalte e na composicao microbiologica e bioquimica do biofilme dental formado, numa condicao de alto desafio cariogenico. Sera realizado um estudo cruzado, cego, boca-dividida e em 3 fases experimentais. Quinze voluntarios adultos utilizarao um dispositivo intra-oral, nos quais serao fixados 3 blocos de esmalte deciduo de um lado e 3 de permanente do outro. Os voluntarios serao divididos aleatoriamente em 3 grupos: (A) Controle: nenhum tratamento; (B) FFA-1 min: aplicacao topica profissional de FFA a 1,23%; (C) FFA-4 min: aplicacao de FFA por 4 min. A aplicacao topica sera realizada no 1o dia da respectiva fase experimental de acordo com cada grupo e apos 30 min sera fixada uma tela plastica no dispositivo de acrilico sobre os blocos dentais, deixando um espaco de 1 mm acima dos mesmos para acumulo de biofilme. Sacarose a 20% sera extraoralmente gotejada sobre os blocos 8x/dia. A higienizacao sera realizada com dentifricio nao fluoretado durante todo o experimento. Apos 14 dias de cada fase, o biofilme formado sera coletado e analisado quanto a composicao microbiologica e bioquimica. A perda de mineral sera avaliada pela dureza do esmalte dos blocos transversalmente seccionados. Fluoreto na forma de CaF2 e de FA formados no esmalte pela aplicacao e o retido apos 14 dias tambem serao determinados. Os resultados serao analisados estatisticamente e os voluntarios serao considerados como a unidade experimental. (AU)\n            ", "title": "Efeito do tempo de aplicacao de fluor fosfato acidulado na desmineralizacao do esmalte de dentes deciduos e permanentes"}, {"url": "http://bv.fapesp.br/pt/auxilios/30308/instabilidade-de-pontos-de-equilibrio-em-sistemas-lagrangeanos/", "citations": [], "properties": [{"values": ["10/20059-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Ricardo dos Santos Freire Junior"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo dos Santos Freire Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estabilidade de Liapunov", "Teorema de Dirichlet-Lagrange"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto buscamos encontrar condicoes suficientes que garantam a instabilidade de pontos de equilibrio em sistemas lagrangeanos particulares cuja energia potencial nao possui minimo neste ponto de equilibrio e este fato pode ser detectado atraves do estudo do seu polinomio de Taylor de ordem $k$ ou, mais especificamente, em que o jato de ordem $k$ da energia potencial no ponto de equilibrio mostra que este nao e (um ponto) de minimo. O projeto se foca no caso particular de 4 graus de liberdade onde a energia potencial e separada em dois planos, buscando compreender a situacao onde temos duas direcoes naturais para se encontrar uma trajetoria assintotica ao ponto de equilibrio, o que no momento tambem significa que nao temos uma tecnica para efetivamente \"encontrar'' tal trajetoria. Resultados nesta direcao podem dar um novo \\emph{insight} no estudo do problema conhecido como inversao do teorema de Dirichlet-Lagrange. (AU)\n            ", "title": "Instabilidade de pontos de equilibrio em sistemas Lagrangeanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30313/calculo-estocastico-em-variedades-folheadas-e-aplicacoes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20347-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Diego Sebastian Ledesma"], "label": "Pesquisador responsável:"}, {"values": ["Diego Sebastian Ledesma"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise estocastica"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto pretendo aprofundar o estudo do calculo estocastico em variedades folheadas utilizando conhecimentos ja adquiridos durante minha formacao e explorar diferentes aplicacoes, em particular pretendo estudar aplicacoes da dinamica estocastica na teoria de controle e de Aubry-Mather. (AU)\n            ", "title": "Calculo estocastico em variedades folheadas e aplicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/30409/um-ambiente-culturalmente-contextualizado-para-a-interacao-natural-e-flexivel-de-apoio-ao-processo-d/", "citations": [], "properties": [{"values": ["10/52135-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Microsoft Research"], "label": "Convênio/Acordo:"}, {"values": ["Junia Coutinho Anacleto"], "label": "Pesquisador responsável:"}, {"values": ["Junia Coutinho Anacleto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pacientes", "Socializacao", "Hospitais"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/World...Impact_8_22_23.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              Este projeto e uma parceria com o Centro de Atencao Integral a Saude (CAIS) \"Clemente Ferreira\", hospital que atende individuos com disturbios neurologicos e psiquiatricos. O foco da proposta e o processo de adocao de Tecnologias da Informacao e Comunicacao (TIC) de forma que elas sejam integradas ao ambiente sociocultural do paciente e do profissional da saude e apoiem o processo de transicao de pacientes para a sociedade. Como mudancas nos procedimentos terapeuticos para pacientes implicam em mudancas nos procedimentos de trabalho dos profissionais de saude, este projeto procura, principalmente, verificar como as TIC podem melhorar a interacao natural de profissionais de saude, o que pode levar a uma comunidade mais conectada, atenta e ativa, especialmente considerando a natureza nomade do trabalho desses profissionais. Assim, no espaco do hospital e seu entorno, e necessario investigar como os sistemas interativos baseados em TIC podem prover uma forma mais natural, ambiental e integrada de interagir, oferecendo melhores ferramentas e dispositivos compartilhados de apoio a execucao de tarefas, ajudando-os no desafio de acompanhar e assistir os pacientes, potencialmente permitindo um processo mais suave de transicao dos pacientes, o que e nosso foco principal, e tambem obrigatorio por lei no Brasil. Nossa pesquisa vai investigar tres areas-chave para apoiar o processo de transicao e socializacao dos pacientes: (1) apoio a comunidade de profissionais de saude provendo canais de informacao para estabelecer um novo fluxo de trabalho de apoio e sincronizacao dentro desta comunidade, (2) apoio aos pacientes em sua meso-comunidade, no seu ambiente (hospital, residencias no hospital e residencias da cidade), que permita trabalhar as competencias comunitarias habilitando-os a participar de sua comunidade, (3) prover mecanismos de apoio a comunicacao entre os profissionais de saude e a comunidade de pacientes, baseados no paradigma de interacao natural (NUI - Natural User Interfaces), para coordenar o acompanhamento e a assistencia adequada aos pacientes para estabelecer um modelo sustentavel ao processo de transicao da comunidade que seja responsivo a natureza dinamica da inclusao social. Em cada area, estamos considerando as habilidades da equipe de profissionais da saude, a cultura, interacoes de forma natural e flexivel (adaptavel e adaptativa), mecanismos de interacao e procedimentos adotados, bem como a forma como os profissionais de saude e os pacientes respondem as TIC como requisitos a serem abordados durante o projeto. Prevemos que a adocao das NUI, para o design adequado das ferramentas para o profissional de saude e os pacientes, sera util para qualquer grupo que tenha deficits de socializacao, quer devido a disturbios neurologicos, disturbios de aprendizagem ou falta de estimulo adequado. (AU)\n            ", "title": "Um ambiente culturalmente contextualizado para a interacao natural e flexivel de apoio ao processo de ressocializacao em um contexto hospitalar para pacientes cronicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30410/monitoramento-do-ambiente-e-modelagem-do-potencial-genetico-de-cultivares-de-cana-de-acucar-em-condi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52139-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Agua e Solo"], "label": "Área do conhecimento:"}, {"values": ["Microsoft Research"], "label": "Convênio/Acordo:"}, {"values": ["Regina Celia de Matos Pires"], "label": "Pesquisador responsável:"}, {"values": ["Regina Celia de Matos Pires"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Irrigacao", "Geometria computacional", "Monitoramento ambiental", "Sensores remotos"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/World...Impact_13_32_33.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              A necessidade de producao de biocombustiveis e fato marcante na sociedade mundial devido a sustentabilidade da atividade associada ao crescimento da populacao. A expansao de area de cultivo com a cana-de-acucar ocorre em areas aptas e marginais. Quando o cultivo se expande em areas marginais, a produtividade e reduzida devido as caracteristicas relacionadas ao solo e/ou ao clima, fortemente relacionado a disponibilidade de agua regional. Os sistemas irrigados permitem um aumento da produtividade, entretanto testes para verificacao de quais genotipos estariam mais adaptados a este tipo de sistema de producao sao escassos. Por outro lado, a expansao de area para producao de bioenergia devera ser integrada e possibilitar a sustentabilidade na producao de alimentos. Assim, estudos que possam relacionar o desempenho de genotipos em funcao de variacoes climaticas e adequada disponibilidade de agua do solo sao essenciais. Para compreensao da dinamica envolvida no processo de transferencia da agua no sistema solo-planta-atmosfera e suas interacoes com diferentes genotipos, sao necessarios sensores para monitoramento do clima, da agua no solo e suas relacoes com o desenvolvimento das plantas e producao. Atualmente no Brasil a irrigacao e adotada principalmente para aplicacao de vinhaca. As areas sistematicamente irrigadas ainda sao poucas comparadas ao potencial que este para a adocao da tecnica. O uso da irrigacao na cana-de-acucar podera trazer grande avanco no aumento da eficiencia da adubacao para a cultura com a fertirrigacao. Estudos sobre uso de sensores para o monitoramento sao fundamentais para estabelecimento de estrategias de cultivo objetivando a sustentabilidade. Avaliacao multidisciplinar das condicoes ambientais e a utilizacao de Redes de Sensores Sem Fio (RSSFs) com o intuito de monitoramento da area pode representar a adequacao para utilizacao em estudos futuros relacionados a cultivo com estresse hidrico, genomica, metabolomica e proteaomica com avancos a ciencia, tecnologia e a sociedade. Alem disto, a adequacao de rede de sensores sem fio podera ser implementada com sucesso em larga escala nas areas de cultivo comercial favorecendo a sustentabilidade da atividade. (AU)\n            ", "title": "Monitoramento do ambiente e modelagem do potencial genetico de cultivares de cana-de-acucar em condicoes adequadas de disponibilidade hidrica do solo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30420/efeitos-do-treinamento-fisico-em-piscina-aquecida-em-pacientes-com-hipertensao-arterial-refrataria/", "citations": [], "properties": [{"values": ["10/15649-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Guilherme Veiga Guimaraes"], "label": "Pesquisador responsável:"}, {"values": ["Guilherme Veiga Guimaraes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hipertensao", "Hidroterapia", "Exercicio fisico"], "label": "Assunto(s):"}], "resume": "\n              A hipertensao arterial refrataria (HAR) e definida como pressao arterial (PA) que permanece acima da meta, apesar do uso de tres classes de farmacos anti-hipertensivos em doses otimizadas, incluindo um diuretico. A prevalencia dessa doenca ainda e desconhecida, mas estima - se que cerca de 20 a 50 % da populacao hipertensa apresente essa refratariedade. A HAR e considerada uma doenca comum, porem dificil de ser tratada, por conta das varias alteracoes sistemicas que ela causa, como a hiperatividade simpatica, disfuncao endotelial, lesoes de orgaos alvo, disfuncoes renais e alteracoes no sistema renina angiotensina aldosterona (SRAA). Por causa de todas essas alteracoes sistemicas, a atividade fisica e um recurso importante no tratamento da HAR, porem ainda pouco estudado para esse tipo especifico de hipertensao. Hipotetizamos que a atividade fisica realizada em piscina aquecida pode ser uma nova abordagem no tratamento de HAR, pois a imersao em agua aquecida provoca alteracoes hemodinamicas beneficas para os portadores de hipertensao. Objetivos: Avaliar o comportamento da funcao endotelial, concentracao plasmatica de catecolaminas, endotelina-1, oxido nitrico (NO), vasopressina ou hormonio antidiuretico (ADH), aldosterona e atividade plasmatica de renina, alem do comportamento da PA em 24 horas de pacientes com o diagnostico de HAR, antes e depois de submetidos a um programa de atividade fisica em piscina aquecida. Metodologia: Serao estudados 28 pacientes entre 40 e 70 anos com o diagnostico de HAR, os quais realizarao teste de esforco maximo, avaliacao da funcao endotelial, monitorizacao da pressao arterial, analise   sanguinea da concentracao de, endotelina-1, catecolaminas, oxido nitrico (NO), vasopressina (ADH), aldosterona e atividade plasmatica de renina. Os pacientes serao randomizados e divididos em dois grupos, um sera submetido a um programa supervisionado de treinamento fisico em piscina aquecida por tres meses, e o outro grupo servira de controle. Ao final de tres meses de tratamento ambos os grupos serao reavaliados. (AU)\n            ", "title": "Efeitos do treinamento fisico em piscina aquecida em pacientes com hipertensao arterial refrataria"}, {"url": "http://bv.fapesp.br/pt/auxilios/30426/caracterizacao-da-resposta-imune-inata-e-adaptativa-na-infeccao-pelo-dermatofito-trichophyton-rubrum/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19369-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Gil Benard"], "label": "Pesquisador responsável:"}, {"values": ["Gil Benard"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infeccoes bacterianas e micoses", "Imunologia celular", "Tinha"], "label": "Assunto(s):"}], "resume": "\n              As infeccoes fungicas se tornaram um importante problema de saude publica nas ultimas decadas devido ao aumento significativo de pacientes imunodeprimidos. Dentre essas infeccoes destaca-se a dermatofitose que e infeccao superficial capaz de produzir lesoes em tecidos queratinizados, como pele, pelo e unhas. Dentre os agentes etiologicos o mais isolado e o Trichophyton rubrum. Pouco se conhece sobre a imunopatogenese desta micose. Sabe-se que as celulas do sistema imune inato detectam patogenos atraves dos receptores de reconhecimento padrao (PRRs). Dentre esses receptores destacam-se os receptores do tipo Toll-Like (TLRs) e os receptores de lectinas do tipo C (CLRs) os quais podem reconhecer o microorganismo e sinalizar para iniciar uma resposta imune-protetora durante uma infeccao. Recentemente descobriu-se um novo tipo de celulas T helper chamadas de Th17 que sao caracterizadas por secretar IL-17, que e essencial para montar uma resposta imune contra alguns patogenos. Ja foi demonstrado que alguns CLRs como por exemplo o receptor de  manose e/ou TLRs sao capazes de regular o balanco entre Th1 e Th17, em parte pela liberacao de citocinas secretadas pelas celulas Th17. Propomos analisar o envolvimento dos TLR 2 e TLR4 e do receptor de manose no reconhecimento do T. rubrum, bem como a participacao desses receptores na inducao de uma resposta Th1-Th17 em celulas humanas do sistema imune provenientes de doadores sadios e portadores de dermatofitose. Paralelemente, tambem sera estabelecido o modelo experimental de dermatofitose com T. rubrum em camundongos BALB/c para analisar os tipos celulares envolvidos na resposta inflamatoria in situ desses animais. Com isso, espera-se delinear os mecanismos envolvidos na ativacao e supressao da resposta imune inata/adaptativa em pacientes e no modelo experimental de dermatofitose. (AU)\n            ", "title": "Caracterizacao da resposta imune inata e adaptativa na infeccao pelo dermatofito Trichophyton rubrum"}, {"url": "http://bv.fapesp.br/pt/auxilios/30418/genetica-humana-nas-infeccoes-micobacterianas-novos-defeitos-genetico-moleculares-envolvidos-na-sus/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51814-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["INSERM"], "label": "Convênio/Acordo:"}, {"values": ["Antonio Condino Neto"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Condino Neto"], "label": "Beneficiário:"}, {"values": ["\n                        Capucine Picard\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Institut National de la Sante et de la Recherche Medicale (Inserm).\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas infecciosas", "Tuberculose", "Micobacteriose", "Sindromes de imunodeficiencia"], "label": "Assunto(s):"}], "resume": "\n              A Tuberculose e uma doenca infecciosa causada por micobacterias do complexo tuberculosis. O principal patogeno e Mycobacterium tuberculosis. Aproximadamente 8 milhoes de novos casos e 2 milhoes de mortes sao registrados a cada ano. Por meio do estudo da susceptibilidade mendeliana a doencas causadas por micobacterias (MSMD), foram identificadas mutacoes em 6 genes relacionados ao funcionamento do eixo interleucina 12 (IL-12) e interferon-gama (IFN-g), sendo que algumas levam a defeitos no \"burst\" oxidativo semelhante aos encontrados em pacientes com doenca granulomatosa cronica (DGC), doenca onde fagocitos apresentam atividade microbicida defeituosa, resultado da baixa producao de superoxido, devido a mutacoes que afetam um dos genes do sistema NADPH oxidase. Podemos dividir as IDPs relacionadas com defeitos no \"burst\" oxidativo em dois grupos: aqueles com defeitos primarios - alteracoes geneticas situadas em um dos genes do sistema NADPH oxidase (CYBB, CYBA, NCF1, NCF2, NCF4, entre outros); e aqueles com defeitos secundarios - alteracoes geneticas em outros genes que afetam indiretamente a atividade NADPH oxidase, como NEMO, IRAK4, CD40L, IFNGR1 e IFNGR2 completo. Essas observacoes nos fazem acreditar que estamos diante de uma manifestacao bioquimica celular comum, onde essa rede de interacoes moleculares envolvendo diversos genes, responde pela manutencao fisiologica da producao dos reativos intermediarios do oxigenio, que vem sendo cada vez mais estudada pelo nosso grupo. O objetivo deste trabalho e identificar novas mutacoes em genes conhecidos ou novos genes envolvidos na MSMD de pacientes com diferentes formas de tuberculose, valendo-se de tecnologias avancadas de investigacao genetica. As descobertas pretendem contribuir para o avanco do conhecimento sobre a fisiopatologia da MSMD e o aperfeicoamento do diagnostico, tratamento e aconselhamento genetico dos individuos afetados, assim como na concepcao de novas politicas publicas voltadas para a prevencao e o manejo da tuberculose nas diversas populacoes, um importante topico de saude publica. (AU)\n            ", "title": "Genetica humana nas infeccoes micobacterianas: novos defeitos genetico-moleculares envolvidos na susceptibilidade mendeliana a infeccoes por micobacterias"}, {"url": "http://bv.fapesp.br/pt/auxilios/30417/avaliacao-do-papel-do-receptor-b1-de-cininas-no-desenvolvimento-de-melanoma/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/13346-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Claudio Miguel da Costa Neto"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Miguel da Costa Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias", "Melanoma", "Peptideos e proteinas de sinalizacao intracelular", "Cininas"], "label": "Assunto(s):"}], "resume": "\n              O melanoma maligno esta entre os tipos de canceres cuja ocorrencia mais tem aumentado nas ultimas decadas, representando um grande desafio terapeutico. Quando diagnosticado precocemente, as chances de cura por excisao cirurgica com margens de seguranca adequadas sao altas, entretanto casos avancados de melanoma sao resistentes as formas atuais de terapia. Assim, um dos maiores desafios para a pesquisa em melanoma e a identificacao de alvos moleculares para o desenvolvimento de novas estrategias de tratamento. A habilidade para bloquear o desenvolvimento de um tumor depende do melhor entendimento das vias celulares e moleculares que operam no microambiente tumoral. Embora haja o recrutamento de varios efetores imunes no sitio tumoral, as funcoes anti-tumor acabam sendo desreguladas por fatores ainda pouco conhecidos. Macrofagos podem produzir citocinas e quimiocinas que auxiliam na resposta imune celular, porem fatores presentes no microambiente tumoral podem alterar o fenotipo do macrofago prevenindo sua atividade citotoxica. Uma inflamacao cronica e persistente contribui para o desenvolvimento do cancer, e mesmo tumores que nao sao epidemiologicamente ligados a patogenos, sao caracterizados pela presenca de componentes inflamatorios em seu microambiente. O sistema calicreinas-cininas (SCC) e responsavel por uma serie de efeitos biologicos, como vasodilatacao, modulacao da dor, aumento da permeabilidade capilar, contracao/relaxamento da musculatura lisa e inflamacao. A participacao do receptor B1 de cininas e bem relacionada a processos inflamatorios; contudo, a relacao entre o SCC e cancer comeca a ser descrita na literatura. Um recente estudo sobre a expressao dos receptores B1 e B2 mostrou uma modulacao da expressao desses receptores em diferentes subtipos de cancer de pulmao. Com relacao ao melanoma, nao existem na literatura, estudos que relacionam a participacao do SCC a essa patologia. Com base em estudos preliminares realizados em nosso laboratorio (dados ainda nao publicados, Dillenburg-Pilla e Cols., em preparacao), o objetivo desse trabalho e analisar especificamente a participacao do receptor B1 de cininas, bem como algumas vias de sinalizacao celular que possam estar envolvidas no desenvolvimento de melanoma. (AU)\n            ", "title": "Avaliacao do papel do receptor B1 de cininas no desenvolvimento de melanoma"}, {"url": "http://bv.fapesp.br/pt/auxilios/30411/influencia-da-doenca-periodontal-na-formacao-de-placa-de-ateroma/", "citations": [], "properties": [{"values": ["10/06758-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Giuseppe Alexandre Romito"], "label": "Pesquisador responsável:"}, {"values": ["Giuseppe Alexandre Romito"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Aterosclerose"], "label": "Assunto(s):"}], "resume": "\n              Varios autores verificaram uma possivel relacao entre  Doenca Periodontal e Doenca Aterosclerotica. Os trabalhos mostram que existe plausibilidade biologica e que esta deve ser mais investigada para se determinar a associacao entre tais doencas.  O projeto apresentado  visa avaliar a possivel relacao entre Doenca Periodontal e a Aterosclerose em pacientes que serao submetidos a cirurgia para remocao de placa de ateroma. Dessa maneira, o projeto pretende correlacionar a condicao clinica periodontal com a condicao clinica vascular, alem de avaliar a presenca de periodontopatogenos na cavidade bucal e placa de ateroma. Para atingir a proposta deste projeto, a metodologia sera a avaliacao da condicao periodontal clinica, analises de exames laboratoriais para marcadores inflamatorios e analises microbiologicas de amostras de saliva, biofilme subgengival e placa de ateroma. A casuistica consiste em 100 pacientes que serao submetidos a cirurgia de remocao de placa de ateroma, e que se enquadram aos criterios de inclusao estabelecidos. (AU)\n            ", "title": "Influencia da doenca periodontal na formacao de placa de ateroma"}, {"url": "http://bv.fapesp.br/pt/auxilios/30396/mecanismos-centrais-de-regulacao-da-pressao-arterial-e-da-ingestao-de-agua-e-sodio/", "citations": [], "properties": [{"values": ["11/00151-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Jose Vanderlei Menani"], "label": "Pesquisador responsável:"}, {"values": ["Jose Vanderlei Menani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia cardiovascular", "Equilibrio hidroeletrolitico", "Angiotensina II", "Pressao sanguinea", "Sodio"], "label": "Assunto(s):"}], "resume": "\n              O nucleo parabraquial lateral (NPBL) exerce importante acao inibitoria na ingestao de agua e de sodio. Mecanismos serotonergicos, colecistocinergicos e glutamatergicos e o fator liberador de corticotrofina (CRF) no NPBL atuam levando a inibicao da ingestao de agua e sodio, enquanto os mecanismos gabaergicos, opioides e adrenergicos alfa2 no NPBL tem efeito oposto. Alem da ingestao de agua e sodio, o NPBL tambem estaria envolvido com o controle da excrecao renal e de respostas cardiovasculares.Resultados recentes de nosso laboratorio mostraram que noradrenalina atuando em receptores adrenergicos alfa2 do NPBL produz um grande aumento da ingestao de NaCl 0,3 M induzida pelo tratamento com o diuretico furosemida (FURO) combinado com o inibidor da enzima conversora de angiotensina captopril(CAP)subcutaneamente(sc). Injecoes de noradrenalina no NPBL tambem produzem uma potente resposta pressora. Portanto, uma das propostas do presente projeto e investigar: 1)os subtipos de receptores adrenergicos do NPBL e os mecanismos perifericos (simpatico e/ou vasopressina) envolvidos nas respostas cardiovasculares produzidas por noradrenalina no NPBL; 2) se receptores adrenergicos alfa1 no NPBL tambem estariam envolvidos com a ingestao de NaCl 0,3 M e agua em animais tratados com FURO+CAP; 3) possiveis modificacoes na excrecao renal produzidas por injecoes de noradrenalina no NPBL.Outros resultados recentes de nosso laboratorio mostraram que lesoes eletroliticas ou o bloqueio dos neuronios do nucleo central da amigdala (CeA) com o agonista gabaergico muscimol aboliram o aumento da ingestao de agua e de sodio que ocorreu apos o bloqueio do mecanismo inibitorio do NPBL. Assim, outra proposta do presente projeto e investigar possiveis mecanismos inibitorios (gabaergicos) ou facilitatorios (angiotensinergicos e mineralocorticoides) da ingestao de agua e sodio no CeA e se esses mecanismos do CeA seriam controlados pelos mecanismos inibitorios do NPBL.Injecoes bilaterais do agonista opioide inespecifico beta-endorfina no NPBL tambem produzem intenso aumento da ingestao de agua e NaCl 0,3M. No presente projeto, uma proposta e tambem se estudar o possivel papel de receptores mu opioides do NPBL no controle da ingestao de agua e NaCl 0,3M induzida pelo tratamento com FURO+CAP sc, utilizando-se para isso o agonista especifico de receptores mu opioide endomorfina sozinho ou combinado com o antagonista especifico de receptores mu opioide CTAP.Foi tambem demonstrado recentemente que a ingestao de NaCl 0,3 M em ratos saciados e normovolemicos tratados com muscimol no NPBL foi muito reduzida pelo bloqueio colinergico ou angiotensinergico com injecoes no ventriculo lateral (VL) de atropina ou losartan, respectivamente. A surpreendente e aparentemente paradoxal participacao de mecanismos colinergicos na ingestao de sodio nesta condicao, levou a varias questoes e uma delas e se o mecanismo colinergico central seria importante para os aumentos de ingestao de sodio produzidos pela desativacao do mecanismo inibitorio do NPBL em outros protocolos de ingestao de sodio. Assim, no presente projeto, uma proposta e investigar a participacao de mecanismos colinergicos e angiotensinergicos centrais no aumento da ingestao de agua e NaCl 0,3M produzidos por injecoes bilaterais de moxonidina (agonista de receptores adrenergicos alfa2/imidazolicos) no NPBL em ratos tratados com FURO+CAP sc ou em ratos com sobrecarga intragastrica de NaCl 2M (2 ml/rato).Nesses estudos utilizaremos ratos com canulas de aco inoxidavel implantadas bilateralmente no NPBL (tambem no CeA ou LV quando estas areas tambem forem estudadas) e as injecoes centrais, num volume de 0,2 ou 1 ul, serao feitas utilizando-se seringa de Hamilton de 5 ul. Os registros da pressao arterial e frequencia cardiaca serao feitos em ratos normotensos, nao anestesiados, por meio de canulacao da arteria femoral. A medida da ingestao de agua e NaCl 0.3M sera feita a cada 30 min durante 2 a 4 h apos as injecoes centrais. (AU)\n            ", "title": "Mecanismos centrais de regulacao da pressao arterial e da ingestao de agua e sodio"}, {"url": "http://bv.fapesp.br/pt/auxilios/30395/uso-de-swab-conjuntival-para-deteccao-da-leishmaniose-canina-por-pcr/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00147-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Tricia Maria Ferreira de Sousa Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Tricia Maria Ferreira de Sousa Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Leishmaniose visceral", "Leishmania infantum", "Caes", "Tecnicas e procedimentos diagnosticos", "Reacao em cadeia por polimerase (PCR)", "Tecnicas imunoenzimaticas"], "label": "Assunto(s):"}], "resume": "\n              As leishmanioses sao enfermidades causadas por protozoarios do genero Leishmania, transmitidos a diferentes especies de mamiferos por vetores. No Brasil, a especie responsavel pela forma mais grave da doenca, a leishmaniose visceral, e a Leishmania (Leishmania) infantum chagasi, e os principais vetores sao os flebotomineos da especie Lutzomyia longipalpis. Anteriormente descrita como uma enfermidade silvestre ou de ambiente rural, atualmente, observa-se um grande numero de casos da doenca em areas urbanas. No ambiente domestico, o cao e considerado o principal reservatorio da leishmaniose visceral e, em consequencia disso, e tambem o principal alvo das campanhas de controle da forma humana da doenca. Os caes tambem sofrem com a doenca, sendo que, uma vez iniciados os sinais clinicos nessa especie, invariavelmente o animal vem a obito. Porem, varios animais podem permanecer infectados pelo parasito, sem apresentar sinais clinicos por um longo periodo e transmitindo L. (L.) i. chagasi aos vetores. O diagnostico laboratorial da leishmaniose pode ser feito por metodos diretos e indiretos, dentre os quais se destacam a pesquisa de parasitas em esfregacos de diferentes orgaos linfoides, a reacao em cadeia pela polimerase (PCR), o cultivo in vitro do parasito e os metodos sorologicos como o ensaio imunoenzimatico (ELISA) e a reacao de imunofluorescencia indireta (RIFI). A PCR tem alta sensibilidade e especificidade, dependendo da amostra de tecido utilizada. Amostras de medula ossea sao mais sensiveis que de sangue total, entretanto a coleta de medula ossea e bem mais complexa. Alguns trabalhos mostram que a tecnica nao invasiva do swab conjuntival, na identificacao por PCR de animais infectados por Leishmania sp, tem boa especificidade e sensibilidade, mas essa tecnica ainda e pouco utilizada no diagnostico de rotina. O projeto proposto pretende verificar e comparar o uso de amostras de swab conjuntival para a realizacao da PCR com a PCR de sangue total e RIFI e determinar a prevalencia sorologica e molecular de animais positivos em Ilha Solteira-SP. (AU)\n            ", "title": "Uso de swab conjuntival para deteccao da leishmaniose canina por PCR"}, {"url": "http://bv.fapesp.br/pt/auxilios/30392/avaliacao-das-tecnicas-de-osteotomia-para-avanco-da-tuberosidade-tibial-tta-e-nivelamento-do-plato/", "citations": [], "properties": [{"values": ["11/00066-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Cassio Ricardo Auada Ferrigno"], "label": "Pesquisador responsável:"}, {"values": ["Cassio Ricardo Auada Ferrigno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ligamentos articulares", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A ruptura do ligamento cruzado cranial e a principal causa de claudicacao em caes, podendo ocorrer devido a causas traumaticas ou degenerativas, estando a ultima associada ao envelhecimento, as anormalidades de conformacao e as artropatias imunomediadas. E uma doenca observada mais frequentemente em caes de racas de grande porte e a alta incidencia faz desta umas das doencas mais estudadas atualmente em ortopedia veterinaria. Apesar da ampla variedade de tecnicas cirurgicas disponiveis o tratamento ideal para esta condicao ortopedica permanece indeterminado. Nas ultimas decadas foram desenvolvidas tecnicas que evitam a movimentacao anormal do joelho por conseguir estabilidade dinamica atraves da alteracao da geometria ossea e, dentre elas, destacam-se as tecnicas de osteotomia de nivelamento do plato tibial (TPLO) e a osteotomia para avanco da tuberosidade tibial (TTA) como sendo as mais utilizadas atualmente. O apoio precoce do membro no pos-operatorio e uma das principais vantagens da TPLO e TTA, e  este apoio pode ser avaliado de forma subjetiva (tabela com graus de claudicacao), mas a analise cinetica do movimento em plataforma de pressao, destaca-se por proporcionar uma mensuracao mais objetiva do uso do membro durante a deambulacao. O objetivo deste trabalho e comparar as tecnicas de osteotomia de avanco da tuberosidade tibial (TTA) e osteotomia para nivelamento do plato tibial (TPLO) na estabilizacao de joelhos de caes com ruptura de ligamento cruzado cranial em um membro, por avaliacao subjetiva e objetiva atraves da analise em plataforma de pressao (baropodometria). (AU)\n            ", "title": "Avaliacao das tecnicas de osteotomia para avanco da tuberosidade tibial (TTA) e nivelamento do plato tibial (TPLO) para correcao de ruptura do ligamento cruzado cranial em caes atraves do sistema de baropodometria"}, {"url": "http://bv.fapesp.br/pt/auxilios/30400/desafios-em-projeto-multinivel-de-operadores-morfologicos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00325-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Nina Sumiko Tomita Hirata"], "label": "Pesquisador responsável:"}, {"values": ["Nina Sumiko Tomita Hirata"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processamento de imagens", "Aprendizado computacional"], "label": "Assunto(s):"}], "resume": "\n              Projetar operadores morfologicos que apresentam bom desempenho em problemas de processamento e analise de imagens nao e, em geral, uma tarefa simples. Uma abordagem util para auxiliar o projeto de operadores e sua formulacao como um problema de aprendizagem computacional: pares de imagens entrada-saida sao utilizados como amostras de treinamento para gerar, via tecnicas de aprendizagem computacional, um operador que procura mapear as imagens de entrada para as respectivas imagens de saida. No contexto considerado, esses operadores sao caracterizados por uma funcao local que depende de uma vizinhanca na imagem em torno do ponto a ser processado. Vizinhancas muito pequenas restringem a classe de operadores, gerando erro de restricao, e vizinhancas muito grandes resultam em imprecisao, gerando muita variancia. Uma abordagem promissora recentemente proposta para balancear esses dois tipos de erro no caso de operadores binarios e o projeto multinivel de operadores. Nessa abordagem, o treinamento e realizado em multiplos niveis, de forma a combinar em cada nivel os resultados dos niveis anteriores. A escolha dos parametros dessa abordagem multinivel tem sido realizada, por enquanto, manualmente. Este  projeto de pesquisa pretende investigar aspectos praticos e teoricos dessa abordagem; em particular, pretende automatizar a escolha de parametros e estender a abordagem multinivel para operadores sobre imagens em tons e cinza. (AU)\n            ", "title": "Desafios em projeto multinivel de operadores morfologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30399/modelos-de-risco-para-dados-de-longa-duracao-aplicados-a-sobrevida-do-cancer-de-mama/", "citations": [], "properties": [{"values": ["11/00180-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Gleici da Silva Castro Perdona"], "label": "Pesquisador responsável:"}, {"values": ["Gleici da Silva Castro Perdona"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias mamarias", "Analise de sobrevida", "Mulheres"], "label": "Assunto(s):"}], "resume": "\n              O cancer de mama e a neoplasia maligna mais incidente entre as mulheres no mundo todo. Neste contexto, tem-se interesse em descrever caracteristicas, condicoes de saude e tratamentos assim como estimar a sobrevida de mulheres acometidas pelo cancer de mama. Para avaliar essas caracteristicas metodos quantitativos adequados devem ser utilizados, como metodologia de analise de sobrevivencia para estimar a sobrevida das mulheres. Entretanto, apesar da importancia desta neoplasia, existem poucos levantamentos regionais sobre o problema no Brasil. Assim, o objetivo deste trabalho e estudar modelos para dados de sobrevivencia na presenca tempos de longa duracao e covariaveis, particularmente baseados na funcao de risco, para estimar a sobrevida das pacientes portadoras de neoplasia maligna de mama tratadas em Ribeirao Preto e regiao. Os modelos propostos por Perdona (2006) serao considerados, bem como procedimentos de estimacao intervalar para os parametros do modelo utilizando metodologia assintotica, intervalos bootstrap (parametrico e nao parametrico), intervalos perfilados, procedimentos Bayesianos e procedimento de testes de hipoteses para os parametros do modelo. Os modelos serao aplicados a conjuntos de dados disponibilizados por pesquisadores da area oncologica. (AU)\n            ", "title": "Modelos de risco para dados de longa duracao aplicados a sobrevida do cancer de mama"}, {"url": "http://bv.fapesp.br/pt/auxilios/30398/uma-biblioteca-estelar-de-alta-resolucao-para-sintese-de-populacoes-estelares/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00171-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Astrofisica Estelar"], "label": "Área do conhecimento:"}, {"values": ["Lucimara Pires Martins"], "label": "Pesquisador responsável:"}, {"values": ["Lucimara Pires Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e Tecnologicas. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Galaxias", "Estrelas", "Biblioteca de espectros estelares"], "label": "Assunto(s):"}], "resume": "\n              Bibliotecas de espectros estelares sao ferramentas fundamentais para o estudo de populacoes estelares. Apesar dos grandes avancos alcancados por novas bibliotecas recentemente, ainda existe muito a ser feito para que as bibliotecas sejam capazes de reproduzir o espectro de populacoes estelares obsevadas. Bibliotecas estelares teoricas sao de particular interesse para os modelos de sintese de populacoes estelares pois e impossivel reproduzir o espectro de galaxias que passaram por uma historia quimica diferente das vizinhancas solares com estrelas observadas. Proponho neste projeto criar uma biblioteca estelar teorica de alta-resolucao, incluindo composicoes com enriquecimento ±, calculadas com os ultimos avancos em modelos de atmosfera, abrangendo comprimentos de onda desde o ultravioleta proximo ate o infravermelho proximo. A biblioteca contera todos os tipos estelares relevantes para modelos evolucionarios. A principal revolucao proposta para esta biblioteca e a calibracao das linhas atomicas e moleculares necessarias. O metodo que sera utilizado para esta calibracao e um metodo inovador que baseia-se no algoritmo de entropia cruzada, permitindo que essa calibracao seja feita de forma muito mais robusta e eficiente. A biblioteca sera implementada em codigos de sinteses evolucionarias para criar uma ferramenta apropriada para estudar e modelar sistemas estelares que possuem historias de formacao estelar diferentes daquela do nosso universo local. (AU)\n            ", "title": "Uma biblioteca estelar de alta resolucao para sintese de populacoes estelares"}, {"url": "http://bv.fapesp.br/pt/auxilios/30397/pesquisa-de-presenca-da-quitridiomicose-em-ra-touro-lithobates-catesbeianus-shaw-1802-provenientes/", "citations": [], "properties": [{"values": ["11/50009-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Marcio Hipolito"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Hipolito"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas dos animais", "Micoses", "Quitridiomicose", "Ra-touro"], "label": "Assunto(s):"}], "resume": "\n              Pesquisa de presenca da quitridiomicose em ra-touro, Lithobates catesbeianus SHAW 1802, provenientes de ranarios e em anfibios silvestres capturados nos recintos da criacao comercial. A quitridiomicose e uma micose dermica, superficial, que acomete os anfibios em todas as fases de sua vida, se desenvolvendo somente na camada externa queratinizada da epiderme, causada pelo fungo nao hifal Batrachochytrium dendrobatidis, podendo ainda acometer as porcoes queratinizadas da boca de girinos. Acomete diferentes especies de anfibios em todo o mundo e esta relacionada com a mortalidade em massa e declinio populacional de varias especies e em varios paises. O presente projeto tem como finalidade a pesquisa do fungo Batrachochytrium dendrobatidis em ra touro criadas comercialmente e em anfibios silvestres invasores, capturados nos recintos da criacao comercial, em ranarios no Estado de Sao Paulo e outros Estados, com tecnicas seguras para detectar a presenca deste fungo como histopatologia e histoquimica, hibridizacao in situ, cultura em agar, PCR e microscopia eletronica, contribuindo para estabelecer protocolos de diagnostico e tambem para conhecer a extensao de sua presenca e distribuicao, dando base para o desenvolvimento de programas sanitarios para a ranicultura e aquicultura e de protecao para a fauna silvestre. (AU)\n            ", "title": "Pesquisa de presenca da quitridiomicose em ra-touro, Lithobates catesbeianus Shaw 1802, provenientes de ranarios e em anfibios silvestres capturados nos recintos da criacao comercial"}, {"url": "http://bv.fapesp.br/pt/auxilios/30372/avaliacao-do-alcance-de-campos-magneticos-em-estimulacao-cerebral-profunda-por-estimulacao-magnetica/", "citations": [], "properties": [{"values": ["10/18307-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Marcolin"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Marcolin"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psiquiatria Doutor Antonio Carlos Pacheco e Silva (IPq).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estimulacao magnetica transcraniana", "Metodo dos elementos finitos"], "label": "Assunto(s):"}], "resume": "\n              A estimulacao cerebral profunda (ECP), atualmente, e feita por metodos invasivos. A Estimulacao Magnetica Transcraniana (EMT), por sua vez, e um metodo nao invasivo e que permite focalizar o seu efeito para areas especificas do cerebro (ao contrario da Eletroconvulsoterapia - ECT - que estimula o cerebro de forma nao invasiva mas difusamente), mas seu uso para estimular areas cerebrais profundas  enfrenta uma serie de limitacoes tecnicas. Pretendemos avaliar o alcance de campos magneticos de uma nova configuracao de equipamento de EMT concebida neste projeto de pesquisa atraves de uma simulacao computacional usando um modelo matematico numerico, o Metodo dos Elementos Finitos (MEF). Os resultados servirao para o projeto e desenvolvimento de um novo tipo de equipamento de EMT que permita realizar ECP de maneira eficaz, eficiente e nao invasiva. A pesquisa sera feita em parceria do Instituto de Psiquiatria do Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo (IPq-HCFMUSP) com o Departamento de Neuologia da Faculdade de Medicna da Universidade de Sao Paulo e com o Departamento de Engenharia Eletrica da Universidade Federal de Campina Grande (DEE-UFCG). No modelo matematico, serao comparadas as configuracoes de EMT ja existentes com a nova configuracao concebida neste projeto. (AU)\n            ", "title": "Avaliacao do alcance de campos magneticos em estimulacao cerebral profunda por estimulacao magnetica transcraniana atraves do metodo dos elementos finitos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30370/estudo-da-participacao-do-complexo-proteolitico-proteassoma-mediada-pela-sinalizacao-via-ampc-na-reg/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50135-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Helmintologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Vanderlei Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Vanderlei Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Schistosoma mansoni", "Complexo endopeptidase proteassoma", "Receptores de AMP ciclico"], "label": "Assunto(s):"}], "resume": "\n              A participacao do proteassoma na regulacao da via de sinalizacao mediada pelo AMPc foi demonstrada pela inibicao do proteassoma com o inibidor MG132 em celulas de osteosarcoma humano. Foi encontrado um aumento na atividade da adenil ciclase, resultando num aumento dos niveis de AMPc. Por outro lado, pouco e conhecido a respeito da participacao do proteassoma no processo de ovoposicao em S. mansoni. Resultados do nosso grupo mostraram que a inibicao da atividade proteolitica do proteassoma in vitro e in vivo, reduz a ovoposicao do S. mansoni. Recentemente, mostramos tambem que o uso da substancia IBMX (isobutil-metilxantina), um potente inibidor da enzima fosfodiesterase, ocasionando uma elevacao nos niveis de AMPc, determinou uma drastica reducao no numero de ovos durante o cultivo in vitro de casais do S. mansoni. Interessante e que a reducao da ovoposicao nao foi acompanhada na reducao da viabilidade dos parasitas e sem ocasionar alteracao no pareamento dos casais. Foi tambem mostrado, que esta inibicao da ovoposicao e reversivel, com a retirada da droga, o parasita volta a ovopor em niveis semelhante ao controle (sem a droga). A isobutil-metil xantina (IBMX) ao lado de aumentar os niveis de AMPc, foi capaz tambem de inibir a atividade do proteassoma Jn vivo, a qual foi aferida pelo aumento de proteinas ubiquitinadas nos parasitas mantidos na presenca do IBMX nas concentracoes de 80 a 200uM. Por outro lado, a reducao da atividade do proteassoma na presenca do IBMX foi relacionada com uma desmontagem do complexo proteolitico, indiretamente mostrada pelo aumento da expressao da proteina de maturacao do proteassoma (SmPOMP), a qual e reconhecida como um marcador molecular indicando montagem de novas populacoes de proteassoma Em vista destes achados, este projeto procura demonstrar efetivamente a participacao do proteassoma atraves de uma via de sinalizacao mediada pelo AMPc na regulacao da oogenese do S. mansoni, ainda desconhecida neste parasita. (AU)\n            ", "title": "Estudo da participacao do complexo proteolitico proteassoma mediada pela sinalizacao via AMPc na regulacao da oogenese em Schistosoma mansoni"}, {"url": "http://bv.fapesp.br/pt/auxilios/30376/estudo-do-fenotipo-associado-a-mutacao-pl142fsx161-da-stat5b-em-heterozigose/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19809-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Alexander Augusto de Lima Jorge"], "label": "Pesquisador responsável:"}, {"values": ["Alexander Augusto de Lima Jorge"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia", "Hormonio do crescimento"], "label": "Assunto(s):"}], "resume": "\n              O sistema hormonio de crescimento (GH) / fator de crescimento insulina simile tipo 1 (IGF-1) e o principal determinante e regulador do crescimento linear pos-natal. A insensibilidade ao hormonio de crescimento (GHI) e definida como a inabilidade dos tecidos-alvos em responderem normalmente a acao do GH e constitui um dos defeitos classicamente descritos no eixo GH/IGF-1. A IGH e causada principalmente por mutacoes no gene do receptor de GH Em 2003 foi descrito o primeiro paciente com IGH causada por mutacao inativadora em homozigose da STAT5B, molecula chave na transducao do sinal via GHR. Nos ultimos anos 6 outras familias foram descritas e observado que alem das caracteristicas clinicas semelhantes ao dos pacientes com sindrome de Laron, pacientes com defeitos na STAT5B tambem apresentavam grave imunodisfuncao que se manifesta como quadro de pneumonia linfoide intersticial, quadros de infeccoes virais exacerbadas e outros eventos auto-imunes. Poucas informacoes existem sobre estes defeitos em heterozigose. Portanto pretendemos melhor caracterizar do ponto de antropometrico, hormonal e imunologico o efeito da presenca de um alelo mutado do gene da STAT5B, permitindo avaliar as repercussoes desta alteracao molecular em heterozigose. Este estudo faz parte de um grupo de estudo internacional que reune todas as familias com mutacao na STAT5B identificadas ate o momento. Os pacientes brasileiros descritos sao naturais de Criciuma (SC) e os pais nao sao consanguineos. Outros casos semelhantes foram reportados neste municipio. Como objetivo secundario, pretendemos rastrear a presenca da mutacao da STAT5B encontrada em Criciuma em um grande grupo de controles normais para avaliar a frequencia deste alelo na populacao local. Para a analise do efeito da mutacao p.L142fsX161 da STAT5B em heterozigose iremos rastrear a mutacao identificada nos familiares materno e paterno do caso index da familia recem descrita. Sera realizado comparacao do fenotipo entre individuos heterozigotos para a mutacao e individuos homozigotos para o alelo selvagem na mesma familia. Estes familiares serao caracterizados quanto a parametros antropometricos, hormonais e imunologicos. Para avaliar a prevalencia da mutacao p.L142fsX161 da STAT5B na populacao de Criciuma iremos coletar amostra de DNA de 1.080 individuos saudaveis nao relacionados naturais e moradores deste municipio. Este numero de individuos permitira avaliar a presenca deste alelo em uma frequencia de 0,25% na populacao com um poder estatistico de 99%. (AU)\n            ", "title": "Estudo do fenotipo associado a mutacao p.L142fsX161 da STAT5B em heterozigose"}, {"url": "http://bv.fapesp.br/pt/auxilios/30377/estudo-das-comunidades-microbianas-envolvidas-na-biodegradacao-da-blenda-poli-e-caprolactona-ami/", "citations": [], "properties": [{"values": ["10/19848-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Elke Jurandy Bran Nogueira Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Elke Jurandy Bran Nogueira Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia do solo", "Blendas"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de polimeros biodegradaveis tem sido objeto de pesquisa de diferentes areas com enfase nas questoes ambientais. Plasticos que apresentam altos teores de materia-prima de fonte renovavel e potencial biodegradavel vem ganhando cada vez mais espaco na substituicao de embalagens descartaveis, tubetes para plantio de mudas e filmes (mulches) agricolas, principalmente nos paises desenvolvidos. As blendas a base de poli (e-caprolactona) e amido sao um exemplo desses materiais. Sabe-se que materiais contendo poli (e-caprolactona) possuem biodegradacao acelerada; no entanto, o local onde este e disposto e decisivo no processo de biodegradacao. Como a biodegradacao e um processo que resulta da acao enzimatica de microrganismos sobre o material em decomposicao, para entende-la e necessario compreender as interacoes entre os microrganismos e os plasticos biodegradaveis. Em trabalhos anteriores desenvolvidos pelo grupo de pesquisa formado pela Profa. Elke Cardoso (ESALQ/USP) e Profa. Lucia Mei (UNICAMP) verificou-se grande diferenca na mineralizacao da blenda de poli (e-caprolactona)/amido de milho modificado/proteina isolada de soja em solos de diferentes texturas. Dentro deste contexto, o presente projeto tem como objetivo dar continuidade ao estudo da biodegradacao da blenda visando a compreensao das possiveis interacoes entre textura do solo, mineralizacao e diversidade microbiana. Pretende-se investigar as alteracoes na diversidade microbiana de dois solos em funcao da biodegradacao da blenda a base de poli (e-caprolactona)/amido de milho modificado/proteina isolada de soja e da adicao de N-fertilizante. Para tanto, amostras da blenda serao submetidas a um ensaio de biodegradacao em dois solos de texturas diferentes, com e sem adicao de fosfato de amonio. Serao utilizadas as tecnicas de PCR-DGGE (Reacao de Polimerizacao em Cadeia-Eletroforese em Gel com Gradiente Desnaturante) e sequenciamento de DNA para avaliacao das modificacoes na comunidade microbiana dos solos. (AU)\n            ", "title": "Estudo das comunidades microbianas envolvidas na biodegradacao da blenda poli (e-caprolactona) / amido de milho modificado / proteina isolada de soja em diferentes solos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30378/celulas-a-combustivel-contribuicoes-ao-desenvolvimento-de-catalisadores-e-ao-entendimento-dos-probl/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20045-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Joelma Perez"], "label": "Pesquisador responsável:"}, {"values": ["Joelma Perez"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Eletroquimica", "Eletrocatalise", "Nanoparticulas"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa tem como objetivo desenvolver metodologias de preparacao de nanoparticulas. Estabelecer correlacoes entre as propriedades dos sistemas nanoparticulados (distribuicao de tamanhos, composicao quimica, etc.) e as variaveis das metodologias de sintese. Desenvolver materiais que possam ser utilizados como eletrocatalisadores das reacoes que se processam nos anodos ou catodos das celulas a combustivel. Estabelecer correlacoes entre as propriedades fisico-quimicas e o desempenho eletrocatalitico dos eletrocatalisadores preparados, que permitam uma compreensao mais aprofundada das caracteristicas que dominam a eficiencia da eletrocatalise em condicoes operacionais, que possam subsidiar futuras estrategias de desenvolvimento de catalisadores.No campo da aplicacao pratica, tem como objetivo a ampliacao de escala das celulas a combustivel do tipo PEMFC (proton exchange membrane fuel cells)  visando obter o conhecimento passo a passo de como produzir as propriedades desejadas em escala num sistema operacional. As PEMFC sofrem uma serie de problemas devido a distribuicao nao uniforme de corrente dentro de uma unica celula, consequencia de uma seria de fatores, resultando em um decrescimo do rendimento esperado. Serao desenvolvidos sistemas de medidas de distribuicao de corrente para o mapeamento da distribuicao de corrente nos eletrodos de difusao a gas (catodo e anodo) em varias escalas de tamanho da celula unitaria. (AU)\n            ", "title": "Celulas a combustivel: contribuicoes ao desenvolvimento de catalisadores e ao entendimento dos problemas de aumento de escala"}, {"url": "http://bv.fapesp.br/pt/auxilios/30373/avaliacao-de-eficacia-e-seguranca-de-doses-crescentes-de-salbutamol-administrado-atraves-de-inalado/", "citations": [], "properties": [{"values": ["10/14848-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Luiz Vicente Ribeiro Ferreira da Silva Filho"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Vicente Ribeiro Ferreira da Silva Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto da Crianca Professor Doutor Pedro de Alcantara (ICR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nebulizadores e vaporizadores", "Albuterol", "Asma", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Os inaladores pressurizados dosimetrados com espacadores sao dispositivos capazes de proporcionar maiores taxas de deposicao pulmonar de drogas como beta agonistas quando comparados aos nebulizadores convencionais, mas nao ha consenso quanto a dose ideal quanto este e o dispositivo de escolha e existem evidencias de que criancas menores necessitam de doses de salbutamol proporcionalmente maiores desta droga em μg/Kg quando comparadas as de maior idade. Outros fatores que podem interferir com a resposta ao tratamento das crises incluem a genetica do receptor beta adrenergico (ADRB2) e a etiologia infecciosa da sibilancia quando determinados virus estao envolvidos. Este estudo visa avaliar a eficacia de um regime que priorize doses mais altas de salbutamol, com doses em μg/Kg maiores para criancas de menor idade. O estudo pretende avaliar a seguranca atraves do monitoramento de possiveis efeitos colaterais e dos niveis sericos desta droga, investigar a presenca de 12 diferentes virus respiratorios nestes pacientes e avaliar a influencia da genetica do receptor ADRB2 na resposta aos beta-agonistas. O desfecho principal a ser analisado sera a necessidade de internacao. Os desfechos secundarios incluem mudancas em um escore clinico, na frequencia respiratoria e no volume expiratorio forcado de primeiro segundo, a necessidade de tratamentos adicionais e o tempo de permanencia no pronto-socorro para os nao internados. (AU)\n            ", "title": "Avaliacao de eficacia e seguranca de doses crescentes de salbutamol, administrado atraves de inalador dosimetrado, em criancas com crise aguda de sibilancia"}, {"url": "http://bv.fapesp.br/pt/auxilios/30374/antes-status-imune-hematologico-bioquimico-e-comportamental-de-cordeiros-nascidos-a-termo-e-prema/", "citations": [], "properties": [{"values": ["10/19497-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Francisco Leydson Formiga Feitosa"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Leydson Formiga Feitosa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Asfixia neonatal", "Imunologia veterinaria", "Cordeiros"], "label": "Assunto(s):"}], "resume": "\n              Apos o nascimento, a sobrevivencia do recem-nascido necessita de intensas mudancas nos padroes respiratorio e circulatorio. A asfixia neonatal (acidose neonatal) e um complexo patologico que acomete ruminantes recem-nascidos e que tem a sua origem ja no meio intrauterino e/ou durante o processo do parto, e/ou devido a imaturidade pulmonar em nascimentos prematuros. Em cordeiros, a hipoxia grave durante o parto causa morte logo apos o nascimento, havendo maior risco de ocorrer acidose metabolica e diminuicao da capacidade de producao de calor (termogenese) nos que sobrevivem, o que leva ao desenvolvimento de hipotermia. Durante a fase do nascimento, o animal esta sujeito a baixo suprimento de oxigenio. As quantidades sericas de imunoglobulinas, nas primeiras 48 horas de vida, estao relacionadas a saude dos animais, antes e depois do desmame, e indiretamente relacionadas com o ganho de peso durante estes periodos, em virtude da maior frequencia de enfermidades nos animais com baixas taxas de protecao colostral. (AU)\n            ", "title": "Antes: status imune, hematologico, bioquimico e comportamental de cordeiros nascidos a termo e prematuros; atual: avaliacao clinico-laboratorial de cordeiros nascidos a termo e prematuros"}, {"url": "http://bv.fapesp.br/pt/auxilios/30382/hidrologia-e-dinamica-do-nitrogenio-e-do-carbono-em-microbacias-com-cobertura-de-cana-de-acucar/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20256-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["Jorge Marcos de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Marcos de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hidrologia", "Nitrogenio", "Carbono", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              A necessidade de ampliar o parque nacional de geracao de energia, devido a tendencia de aumento do consumo de energia eletrica acoplado a crescente demanda de alcool, resultado da popularizacao de veiculos bicombustiveis, faz com que haja uma expectativa de aumento na producao de cana-de-acucar nos proximos anos. Com a expansao dessa cultura, ha tambem a elevacao do uso de fertilizantes nitrogenados, fosfatados e organicos para o suprimento nutricional dessa cultura semi-perene. Esses nutrientes aplicados as plantacoes aumentam a produtividade agricola, mas por outro lado tem tambem implicacoes na qualidade do solo e da agua das bacias em que se inserem esses plantios. Apesar do crescente interesse nos estudos ambientais nesse tipo de cobertura vegetal, os processos hidrologicos e biogeoquimicos sao pouco estudados em todas as escalas. A presente proposta tem como objetivo realizar um estudo integrado da hidrologia e da dinamica do nitrogenio e do carbono, em tres microbacias com cobertura de cana-de-acucar e uma microbacia com cobertura de floresta estacional semidecidual, todas elas localizadas na bacia hidrografica do rio Corumbatai. Essas bacias, serao instrumentadas no intuito de quantificar os processos hidrologicos e a concentracao de nitrogenio e carbono neles contidos. O estudo esta relacionado ao projeto tematico \"Mudancas Socioambientais no Estado de Sao Paulo e Perspectivas para a Conservacao\" (FAPESP no 2006/60954-4). (AU)\n            ", "title": "Hidrologia e dinamica do nitrogenio e do carbono em microbacias com cobertura de cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/30379/doses-de-concentrado-com-ou-sem-gordura-inerte-para-vacas-em-lactacao-mantidas-em-pasto-de-capim-ele/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20223-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Flavio Augusto Portela Santos"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Augusto Portela Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pastagens", "Suplementacao alimentar", "Ruminantes", "Bovinocultura"], "label": "Assunto(s):"}], "resume": "\n              Pastagens tropicais bem manejadas e fertilizadas com altas doses de nitrogenio, com o objetivo de suportarem altas cargas animais, tem teores elevados de proteina bruta, normalmente entre 14 a 22% da MS. Nessas condicoes, producoes diarias de leite da ordem de 20 kg/vaca no terco medio de lactacao sao obtidas com suplementacao de concentrado energetico apenas, sem resposta a inclusao de farelo de soja na mistura. De modo geral, a energia e sempre o fator mais limitante a producao de vacas leiteiras nessas pastagens. O deficit energetico da vaca em pastagem tropical e agravado pelo estresse calorico que ocorre durante a primavera e verao. A reducao do consumo de materia seca, principalmente de pasto e um mecanismo de defesa do animal para reduzir a producao interna de calor. Essa reducao em consumo explica parte, mas nao toda a queda em volume de leite produzido pela vaca sob estresse calorico. Vacas sob estresse calorico reduzem sua capacidade de mobilizar gordura e passam a utilizar preferencialmente glicose como fonte de energia, reduzindo o aporte deste nutriente essencial para a sintese de leite. Para vacas de bom potencial de producao e mantidas em pastagens tropicais durante o verao em condicoes de estresse calorico que leva a reducao no consumo de pasto, a inclusao de fontes ricas em gordura no concentrado pode se constituir em estrategia interessante para aumentar o seu consumo de energia. A suplementacao com fontes de gordura permite aumentar o consumo de energia sem aumentar ou ate reduzindo o risco de disturbios ruminais causados pelo excesso de carboidratos nao fibrosos na dieta. (AU)\n            ", "title": "Doses de concentrado com ou sem gordura inerte para vacas em lactacao mantidas em pasto de capim elefante"}, {"url": "http://bv.fapesp.br/pt/auxilios/30356/avaliacao-de-resultados-da-atencao-aos-agravos-cardiovasculares-como-tracador-do-principio-de-integr/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16682-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Lucieli Dias Pedreschi Chaves"], "label": "Pesquisador responsável:"}, {"values": ["Lucieli Dias Pedreschi Chaves"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cuidados de enfermagem", "Doencas cardiovasculares", "Sistema Unico de Saude", "Sistemas de informacao hospitalar"], "label": "Assunto(s):"}], "resume": "\n              As doencas cardiovasculares apresentam etiologia, diagnostico, terapeutica e prevencao bem definidos, existe um amplo conhecimento cientifico sobre os fatores causais, formas de deteccao e tratamento, tem historia natural sensivel as intervencoes terapeuticas e sao objeto de um programa nacional para seu controle, atendendo deste modo os criterios definidos por Kessner et al (1992) para a selecao de um tracador para avaliacao de servicos de saude. Nesse sentido, propoe-se esta investigacao com objetivo geral de avaliar as acoes de atencao aos agravos cardiovasculares como tracador de resultados da articulacao dos diferentes niveis de atencao do sistema de saude no municipio de Ribeirao Preto-SP. Trata-se de estudo de caso unico e descritivo, utilizando dados quantitativos. A populacao de estudo sera constituida por todos procedimentos ambulatoriais e hospitalares de atencao aos agravos cardiovasculares realizados pela Secretaria de Estado e Secretaria Municipal de Saude (SMS), registrados no SIA-SUS e no SIH-SUS, no municipio, no periodo de 1996-2007. Como tecnica de coleta de dados sera utilizada a pesquisa documental. Serao utilizados dados secundarios disponibilizados pelo DATASUS, pelo DRS-XIII e a SMS, particularmente do SIA-SUS e SIH-SUS. Alem disso, serao consultados documentos, normas de implantacao e funcionamento do sistema de regulacao do municipio de estudo, de modo caracterizar a oferta de servicos de atencao a agravos cardiovasculares. Para analise sera utilizada estatistica descritiva das variaveis estudadas adotando-se frequencias e valores medios, construindo series temporais que indicarao as tendencias. A analise da regulacao sera realizada por meio da exploracao de documentos, normas de implantacao e funcionamento do sistema de regulacao de modo a caracterizar a oferta de servicos e analisa-la criticamente integrando aos dados de producao de servicos ambulatoriais e de internacao, visando identificar a potencialidade e/ou necessidade de articulacao entre os servicos de distintas complexidades tecnologicas. A discussao sera desenvolvida a partir do referencial teorico adotado, qual seja, a reorganizacao do sistema de saude no municipio na perspectiva do SUS (AU)\n            ", "title": "Avaliacao de resultados da atencao aos agravos cardiovasculares como tracador do principio de integralidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/30358/integracao-de-dados-na-biologia-sistemica-caracterizacao-de-fenomenos-biologicos-a-partir-de-inform/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52138-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Microsoft Research"], "label": "Convênio/Acordo:"}, {"values": ["Ronaldo Fumio Hashimoto"], "label": "Pesquisador responsável:"}, {"values": ["Ronaldo Fumio Hashimoto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reconhecimento de padroes", "Redes complexas", "Regulacao genica", "Fenomenos biologicos"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/World...Impact_15_36_37.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              Um problema importante na pesquisa em bioinformatica e a inferencia de redes de regulacao genica (GRNs) a partir de seus perfis de expressao. Em geral, as principais limitacoes encontradas estao relacionadas ao pequeno numero de amostras disponiveis com alta dimensionalidade e ao ruido intrinseco das medidas de expressao. Em face a essas limitacoes, se torna evidente a necessidade do desenvolvimento de metodos alternativos para recuperar as redes genicas de forma mais adequada e com mais precisao. Nesse contexto, este projeto de pesquisa aborda essa questao propondo a integracao de dados biologicos provenientes de diversas naturezas. Mais especificamente, e proposto neste projeto a formalizacao e desenvolvimento de metodologias para integracao dessa variedade de dados biologicos disponiveis e a utilizacao desses dados integrados para a inferencia de GRNs. A primeira etapa concentra-se na integracao de informacoes de anotacao genica, proteoma, metaboloma, transcriptoma, estrutura e dinamica das redes, dentre outras informacoes biologicas conhecidas. Em seguida, com base nas informacoes biologicas, desenvolver um modelo matematico para geracao de um vetor de caracteristicas que represente a sumarizacao desses dados. Outra fonte de informacao a ser considerada e a estrutura topologica das redes biologicas conhecidas, as quais a principio serao caracterizadas utilizando-se as medidas vindas da teoria de redes complexas. O escopo deste projeto esta diretamente relacionado com um dos cinco grandes desafios identificados pela Sociedade Brasileira de Computacao: modelagem computacional de sistemas complexos. (AU)\n            ", "title": "Integracao de dados na biologia sistemica: caracterizacao de fenomenos biologicos a partir de informacoes estruturais e funcionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/30351/sindrome-baggio-yoshinari-investigacao-epidemiologica-com-vistas-ao-isolamento-e-caracterizacao-do/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51875-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Darci Moraes Barros-Battesti"], "label": "Pesquisador responsável:"}, {"values": ["Darci Moraes Barros-Battesti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Parasitologia veterinaria", "Carrapatos", "Infeccoes por Borrelia", "Doenca de Lyme"], "label": "Assunto(s):"}], "resume": "\n              Dentre as doencas causadas por microorganismos transmitidos por carrapatos encontra-se a doenca de Lyme, cujo agente causador e a Borrelia sp., uma espiroqueta. A sintomatologia da doenca varia de acordo com a regiao geografica e das genoespecies e cepas de Borrelia, e dos carrapatos vetores. No Brasil, iniciaram-se relatos a partir dos anos 90 de uma doenca que, por guardar semelhancas e diferencas com a forma classica da Lyme, e chamada Sindrome Baggio-Yoshinari (SBY). Embora nao se tenha obtido isolamento do agente etiologico ate o momento, os resultados da PCR tem mostrado positividade para algumas especies de carrapato e sangue de pacientes suspeitos. Entretanto, o carater recorrente da doenca aponta para a possibilidade de que seu agente etiologico trate-se de uma Borrelia na forma L, atipica, de capacidade adaptativa. O objetivo do trabalho proposto e isolar e caracterizar o agente etiologico da SYB, por ensaios de microscopia eletronica e de biologia molecular, utilizando-se materiais biologicos coletados nas regioes onde ha prevalencia dos casos. Estes materiais seriam compostos do sangue e carrapatos dos animais domesticos e silvestres da regiao. Conjuntamente, carrapatos das especies identificadas e tambem mantidos em criacao em nosso laboratorio serao alimentados artificialmente com o sangue de pacientes com a SYB. O isolamento tambem sera realizado em cultura de celulas primarias (feitas a partir dos ovos dos carrapatos alimentados artificialmente) e culturas estabelecidas mantidas no laboratorio, e a seguir sera feita a identificacao. (AU)\n            ", "title": "Sindrome Baggio-Yoshinari: investigacao epidemiologica com vistas ao isolamento e caracterizacao do agente etiologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/30359/efeitos-de-derivados-do-composto-arylpirazole-moduladores-seletivos-do-receptor-de-glicocorticoide/", "citations": [], "properties": [{"values": ["10/17272-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Anselmo Sigari Moriscot"], "label": "Pesquisador responsável:"}, {"values": ["Anselmo Sigari Moriscot"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia celular", "Glucocorticoides", "Anti-inflamatorios"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos 50 anos os medicamentos a base de glicocorticoides (sintetizados a partir do cortisol) tem sido a droga com efeito antiinflamatorio e imunossupressor mais prescrito para o controle de situacoes inflamatorias. Artrite, asma, doencas vasculares, alergias, doencas de pele, transplantes, entre outras, sao doencas tratadas com estes medicamentos. A eficiencia da droga e indiscutivel, contudo o seu uso cronico leva ao aparecimento de uma serie de efeitos colaterais, alguns simples, como a manifestacao de acnes, contudo outros mais severos, que afetam de forma significativa a qualidade de vida do individuo, acarretando em menor expectativa de vida. Isto ocorre porque o complexo hormonio-receptor, alem de estimular substancias que combatem a inflamacao, ativa tambem uma cadeia de genes causadores dos efeitos colaterais. Por isso, diversos pesquisadores vem desenvolvendo compostos (analogos dos glicocorticoides), na tentativa de encontrar agentes terapeuticos que mantenham o efeito antiinflamatorio e possuam menos efeitos colaterais. Muitos destes compostos ja foram desenvolvidos e analisados tanto in vitro, quanto in vivo, mostrando interacao com o receptor, contudo ainda apresentando efeitos colaterais em certos tecidos como cartilagem e osso. O musculo esqueletico sofre uma clara atrofia com o uso de glicocorticoides e entra na lista de tecidos que ainda nao foram avaliados por estes novos compostos. A atrofia muscular esqueletica induzida por glicocorticoides apresenta uma forte implicacao clinica, visto que e causadora de significativa queda na qualidade de vida do individuo. Sendo assim, este projeto visa avaliar o efeito de dois compostos (L5 e L7), analogos do glicocorticoide e derivados do arylpyrazole, sobre a atrofia da musculatura esqueletica, comparando-os com o medicamento dexametasona. (AU)\n            ", "title": "Efeitos de derivados do composto arylpirazole (moduladores seletivos do receptor de glicocorticoide) sobre a atrofia muscular esqueletica"}, {"url": "http://bv.fapesp.br/pt/auxilios/30361/construcao-de-biblioteca-de-cdna-de-ornithodoros-brasiliensis-acari-argasidae/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52183-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Darci Moraes Barros-Battesti"], "label": "Pesquisador responsável:"}, {"values": ["Darci Moraes Barros-Battesti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Parasitologia veterinaria", "Carrapatos", "Ornithodoros brasiliensis"], "label": "Assunto(s):"}], "resume": "\n              Ornithodoros brasiliensis Aragao e um carrapato endemico do Brasil, restrito as regioes serranas e frias do estado do Rio Grande do Sul. E uma especie bastante agressiva aos humanos, causando febre, muita dor e intensa resposta inflamatoria no local da picada. Nos anos 50 descobriu-se uma bacteria espiroqueta em carrapatos oriundos do seu local original de ocorrencia. Porem as borrelias nao puderam ser cultivadas, e acabaram desaparecendo. Houve um silencio de mais de 50 anos sobre relatos de ocorrencia de O. brasiliensis, deixando inclusive duvidas se a especie estava extinta de fato. No entanto, ha cerca de dois anos, alguns especimes de carrapatos da mesma localidade foram coletados e identificados como O. brasiliensis. Hoje se mantem uma colonia desta especie em laboratorio para diferentes propositos. Considerando a gravidade das picadas provocadas pela saliva desta especie, e da dificuldade de obtencao de um grande numero de exemplares para extracao de um volume significativo de saliva, o presente estudo tem por objetivo a construcao de uma biblioteca de cDNA a partir de glandulas salivares. Em decorrencia, os transcritos presentes nesse orgao permitirao a producao de proteinas recombinantes em quantidades suficientes para estudos das atividades biologicas como toxinas, anestesicos e fatores anticoagulantes. (AU)\n            ", "title": "Construcao de biblioteca de cDNA de Ornithodoros brasiliensis (Acari: Argasidae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30357/sistemas-mesoscopicos-na-interface-entre-comportamento-quantico-e-classico/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16858-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Geral"], "label": "Área do conhecimento:"}, {"values": ["Valery Shchesnovich"], "label": "Pesquisador responsável:"}, {"values": ["Valery Shchesnovich"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisica teorica", "Condensado de Bose-Einstein", "Optica quantica", "Metodo de Monte Carlo"], "label": "Assunto(s):"}], "resume": "\n              O projeto trata de sistemas mesoscopicos na interface entre o comportamento quantico e classico, com foco nos sistemas de bosons com interacao entre as particulas, especialmente quando o numero de bosons e elevado. Nosso interesse principal sao os efeitos quanticos em sistemas abertos e os metodos de controle sobre tais sistemas com uso de ferramentas macroscopicas. Aplicacoes imediatas sao: os atomos resfriados e aprisionados em armadilhas e condensados de Bose-Einstein de gases diluidos, propagacao de luz em meios estruturados, como fibras de multiplas cores e cristais fotonicos, e em optica quantica no geral. (AU)\n            ", "title": "Sistemas mesoscopicos na interface entre comportamento quantico e classico"}, {"url": "http://bv.fapesp.br/pt/auxilios/30355/marcadores-de-formacao-e-reabsorcao-osseos-e-niveis-sericos-de-glp-2-e-serotonina-apos-refeicao-mist/", "citations": [], "properties": [{"values": ["10/16763-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcia Nery"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Nery"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Diabetes mellitus", "Serotonina", "Densidade ossea"], "label": "Assunto(s):"}], "resume": "\n              A influencia de fatores intestinais como o GLP-2 e a serotonina na remodelacao ossea e motivo de muitos estudos. A fisiopatologia do Diabetes mellitus tipo 2 envolve alteracoes em varios hormonios intestinais, sendo estes apontados como alvos terapeuticos no tratamento do individuo diabetico. Avaliaremos a importancia da dieta mista, capaz de estimular a producao enterica de GLP-2 e serotonina, nos processos de reabsorcao (mensurada pelas dosagens de CTX serico) e formacao (mensurada pelas dosagens de osteocalcina serica) osseas em mulheres diabeticas posmenopausadas com diminuicao da densidade mineral ossea. (AU)\n            ", "title": "Marcadores de formacao e reabsorcao osseos e niveis sericos de GLP-2 e serotonina apos refeicao mista em mulheres diabeticas com alteracao da massa ossea pos-menopausica"}, {"url": "http://bv.fapesp.br/pt/auxilios/30343/estudos-moleculares-em-neoplasias-da-crianca-e-do-adolescente-assinatura-de-micrornas-e-estudos-fun/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/07020-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto Scrideli"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto Scrideli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Oncologia", "Hematologia", "Neoplasias", "Leucemia-linfoma linfoblastico de celulas precursoras", "Expressao genica", "MicroRNAs", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Diferencas de assinatura de microRNAs (miRs) e estudo funcionais de genes associados ao cancer podem auxiliar no diagnostico, prognostico, sugerir funcoes e/ou participacao de importantes vias com potencial de serem utilizadas como futuras terapias alvo para as neoplasias humanas. Este projeto pretende identificar a assinatura de miR em diferentes tumores pediatricos (leucemias linfoides agudas, tumores de sistema nervoso central e tumores adrenocorticais) e avaliar o perfil diferencial de expressao destes miRs em subgrupos especificos dentro destas neoplasias. Alem disso, pretende estudar a funcao de genes que foram identificados em projetos anteriores do grupo, com potencial aplicacao como genes candidatos a terapia alvo e possivel aplicacao em desenhos de protocolos de tratamento, especialmente para subgrupos de doenca associadas a prognostico desfavoravel. Serao realizados estudos funcionais atraves de silenciamento e/ou ativacao de expressao de genes, analisados por ensaios de citoxicidade, viabilidade e proliferacao celular, apoptose e ciclo celular, incluindo os genes SHOC2 e XPO7 em linhagens celulares de leucemia linfoide aguda, TNFA e AURKB em linhagens de tumores adrenocorticais e genes VEGF e CA12 em linhagens de tumores astrociticos e meduloblastomas. Ate o momento o banco de tumores das instituicoes participantes conta com mais de 200 amostras de leucemia linfoide aguda, cerca de 60 amostras de tumores adrenocorticais infantis, 15 de adultos, cerca de 50 amostras de meduloblastoma, 50 de astrocitoma pilocitico, 50 de glioblastoma (criancas e adultos) e amostras de controle sem doenca neoplasica (medula ossea, adrenal e cerebro). (AU)\n            ", "title": "Estudos moleculares em neoplasias da crianca e do adolescente: assinatura de microRNAs e estudos funcionais de genes candidatos a terapia alvo"}]