[{"url": "http://bv.fapesp.br/pt/auxilios/56761/eficacia-da-tela-de-silicone-na-reparacao-da-dura-mater-em-ratos-submetidos-a-lesao-experimental/", "citations": [], "properties": [{"values": ["12/05811-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Luciano Miller Reis Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Luciano Miller Reis Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ortopedia", "Dura-mater", "Disco intervertebral", "Lesao dural", "Telas cirurgicas", "Silicone"], "label": "Assunto(s):"}], "resume": "\n              A durotomia acidental, na cirurgia da coluna lombar, e uma das complicacoes mais comuns, com prevalencia de 1 a 17%. O aumento na frequencia das laminectomias lombares nas doencas dos discos intervertebrais tem sido apontado como a causa mais frequente de lesao dural nos Estados Unidos, ocorrendo, geralmente, no momento da abertura do ligamento amarelo. As sequelas da lesao da dura-mater sao de alto custo economico e social. As mais frequentes sao: fistulas liquoricas, aracnoidite, meningite, pseudocisto meningeal e aprisionamento de raiz nervosa em lesoes persistentes. Nas cirurgias de reparo de defeitos da dura-mater, principalmente nos casos de mielomeningoceles, a prevencao de adesoes pos-operatorias e um aspecto importante. Atualmente, muitos materiais tem sido usados no reparo da lesao dural, incluindo gordura autologa, fascia lata, dura-mater liofilizada e materiais sinteticos. Tecidos autologos levam a minima resposta inflamatoria. No entanto, estes podem nao ser a alternativa ideal de material para todos os tipos de reparacao de lesao dural. Estudos sobre substitutos durais tem envolvido o lado cranial da medula, e os estudos experimentais sobre a duroplastia espinhal sao poucos. O implante cirurgico de silicone e usado nas diversas especialidades medicas como cirurgia vascular, urologia e cirurgia plastica. O sucesso do silicone se deve a sua inercia biologica, fato que e comprovado na sua utilizacao como proteses mamarias, implantes para uso medicamentoso de longa duracao (Port-a-Cath®) e proteses penianas. Ha grande dificuldade em comparar os diferentes tipos de tratamento da lesao dural, uma vez que existem poucos estudos na area, que sao baseados em um pequeno numero de pacientes. O presente estudo pretende avaliar a eficacia da reparacao da lesao dural, com pontos simples associada a utilizacao de tela de silicone, atraves de analise histopatologica. Sua relevancia deve-se ao fato da falta de consenso na literatura internacional sobre os metodos de reparacao e a novos materiais que estao surgindo para seu tratamento, alem da falta de estudos experimentais disponiveis que possam confirmar o melhor metodo. (AU)\n            ", "title": "Eficacia da tela de silicone na reparacao da dura-mater em ratos submetidos a lesao experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/56763/a-influencia-da-instabilidade-microssatelite-e-outros-biomarcadores-nos-desfechos-clinicos-de-pacien/", "citations": [], "properties": [{"values": ["12/07754-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Rachel Simoes Pimenta Riechelmann"], "label": "Pesquisador responsável:"}, {"values": ["Rachel Simoes Pimenta Riechelmann"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Cancer do Estado de Sao Paulo Octavio Frias de Oliveira (ICESP).  Coordenadoria de Servicos de Saude (CSS). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias", "Neoplasias colorretais", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              Este sera um estudo clinico de caso-controle que avaliara se a presenca de alguns biomarcadores, como instabilidade microssatelite (MSI) e mutacoes KRAS e BRAF impactam na taxa de resposta, sobrevida livre de progressao e sobrevida global de pacientes com cancer colorretal metastatico (CCRm), que foram submetidos a quimioterapia a base de oxaliplatina ou irinotecano.Os casos serao os pacientes com CCRm e presenca de instabilidade microssatelite de alto grau (MSI-H) e os controles serao aqueles com estabilidade microssatelite ou instabilidade de baixo grau (MSI-L/S). Os pacientes elegiveis serao identificados por lista administrativa dos ambulatorios de Oncologia Gastrointestinal do Instituto do Cancer do Estado de Sao Paulo (ICESP), entre dezembro de 2009 e janeiro de 2011. Deverao ter recebido, no minimo, 2 meses de quimioterapia ate janeiro de 2011 para que, pelo menos, uma avaliacao radiologica, pos a da linha de base, tenha sido realizada com o intuito de checar se houve resposta ou nao ao regime quimioterapico proposto. No nosso servico, geralmente, usa-se FLOX, em primeira linha; irinotecano monodroga, em segunda linha e irotecano + cetuximabe, em terceira linha, quando KRAS mutado.A despeito da introducao de novas drogas no tratamento do CCR, a sobrevida global, no estadio IV, ainda e baixa e pouco se sabe sobre o impacto da MSI e de outros biomarcadores na resposta ao tratamento, principalmente, na doenca metastatica, pois a pesquisa destes biomarcadores e mais frequente na adjuvancia. tumores com MSI tendem a apresentar melhor sobrevida em estadios precoces, contudo, no CCRm a sua prevalencia e baixa e os dados prognosticos sao limitados. A determinacao de MSI-H sera atraves de imunohistoquimica para expressao de proteinas MLH-1, MSH6, MSH2, PMS2. As mutacoes serao avaliadas por sequenciamento genetico. (AU)\n            ", "title": "A influencia da instabilidade microssatelite e outros biomarcadores nos desfechos clinicos de pacientes com cancer colorretal avancado: um estudo de caso controle"}, {"url": "http://bv.fapesp.br/pt/auxilios/56765/marcadores-bioquimicos-relacionados-ao-metabolismo-lipidico-de-adolescentes-com-les-juvenil-relacao/", "citations": [], "properties": [{"values": ["12/08529-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Claudio Arnaldo Len"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Arnaldo Len"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Lupus eritematoso sistemico", "Composicao corporal", "Metabolismo dos lipideos", "Colesterol", "Fatores de risco", "Doencas cardiovasculares", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              O Lupus Eritematoso Sistemico juvenil (LESj) e uma doenca cronica, auto-imune, multissistemica, que acomete individuos ate os 18 anos de idade. Individuos adultos com LES apresentam elevada frequencia de morbimortalidade por doenca cardiovascular, alem disso, alguns fatores de risco para o desenvolvimento de doencas cronicas futuras podem comprometer a sobrevida destes individuos, entre eles, a elevada frequencia de dislipidemia, a inadequacao no consumo alimentar, o aumento de massa gorda e a reducao de massa magra. Objetivos: Avaliar a composicao corporal, os marcadores bioquimicos relacionados ao metabolismo lipidico e enzimas relacionadas ao risco cardiovascular de adolescentes com LES. Avaliar o impacto de um protocolo de intervencao nutricional na reducao do risco cardiovascular, modificacao na composicao corporal e na qualidade de vida de adolescentes com LES. Casuistica e metodos: Serao avaliadas, por meio de estudo transversal controlado e estudo randomico de intervencao, todas as pacientes com diagnostico de LESj (n=40), com idade entre 10 e 19 anos e tempo minimo de doenca de 6 meses. No momento 0, sera coletado 15ml de sangue para analise dos marcadores bioquimicos relacionados ao metabolismo lipidico e inflamacao, e tambem sera realizado o exame de densitometria ossea e aplicacao de questionarios. Os exames laboratoriais serao, tambem, realizados em um grupo controle saudavel, pareado por idade e estadiamento puberal. Os pacientes com LESj serao randomicamente alocados em um grupo de intervencao nutricional e um grupo controle. Apos 4 a 6 meses realizarao coleta de perfil lipidico e proteina C reativa e repetirao todos os exames do momento inicial da pesquisa, apos 9 a 12 meses de intervencao. (AU)\n            ", "title": "Marcadores bioquimicos relacionados ao metabolismo lipidico de adolescentes com LES juvenil: relacao com risco cardiovascular e avaliacao do impacto de intervencao nutricional no perfil lipidico e na composicao corporal"}, {"url": "http://bv.fapesp.br/pt/auxilios/56764/impacto-de-um-estimulo-nociceptivo-inflamatorio-persistente-acompanhado-ou-nao-de-analgesia-com-opio/", "citations": [], "properties": [{"values": ["12/50325-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Ana Teresa Figueiredo Stochero Leslie"], "label": "Pesquisador responsável:"}, {"values": ["Ana Teresa Figueiredo Stochero Leslie"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pediatria", "Neonatologia", "Dor nociceptiva", "Neurogenese", "Hipocampo", "Morte celular", "Ansiedade"], "label": "Assunto(s):"}], "resume": "\n              A dor neonatal tem sido associada a consequencias neuro comportamentais a longo prazo em recem nascidos prematuros, porem seus reais efeitos no sistema nervoso ainda nao estao elucidados. Objetivo: avaliar possiveis consequencias da dor, acompanhada ou nao de analgesia, sobre a neurogenese hipocampal, morte celular, comportamento de ansiedade e aprendizagem em ratos. Metodo: trata se de uma estudo experimental, controlado, em modelo animal, sendo a dor desencadeada por um estimulo nociceptivo inflamatorio persistente, por meio da injecao do adjuvante completo de Freund no subcutaneo da pata esquerda, no primeiro dia de vida. A analgesia sera realizada por meio da injecao intra peritoneal diaria de fentanyl do primeiro ao sexto dia de vida. Desfechos: A neurogenese no giro denteado do hipocampo sera avaliada por meio da bromodeoxyuridina e do \"neuronal nuclear antigen\" (NeuN). Serao estudadas a sobrevida celular e proliferacao celulares na idade jovem e na idade adulta. Morte celular: imunohistoquimica para caspase-3 e TUNEL. Consequencias em longo prazo no comportamento e na aprendizagem: testes em campo aberto, labirinto em cruz elevado e no labirinto aquatico de Morris. (AU)\n            ", "title": "Impacto de um estimulo nociceptivo inflamatorio persistente acompanhado ou nao de analgesia com opioide sobre a neurogenese hipocampal, morte celular, aprendizagem e comportamento de ansiedade em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56760/assimetrias-inter-hemisfericas-no-controle-postural-pos-acidente-vascular-encefalico-postura-ereta/", "citations": [], "properties": [{"values": ["12/05769-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Experimental"], "label": "Área do conhecimento:"}, {"values": ["Luis Augusto Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Luis Augusto Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equilibrio postural", "Controle postural", "Acidente vascular cerebral", "Hemisferios cerebrais", "Lobo parietal"], "label": "Assunto(s):"}], "resume": "\n              O equilibrio corporal e uma das funcoes de controle motor prejudicadas apos a ocorrencia de acidente vascular encefalico (AVE). O lado de ocorrencia da lesao pos-AVE tem demonstrado afetar diferencialmente as alteracoes no controle postural, evidenciando assimetrias funcionais entre os hemisferios direito e esquerdo na manutencao da postura. O objetivo do presente projeto e comparar respostas posturais reativas em individuos pos-AVE com lesoes nos hemisferios direito versus esquerdo, considerando a area encefalica lesada. Sera realizado um experimento em que participantes pos-AVE moderado cortex occipital em um dos hemisferios cerebrais e um grupo controle de individuos saudaveis pareado por idade terao sua postura estatica unipodal perturbada pela liberacao inesperada de carga sustentada manualmente. A analise dos movimentos de recuperacao do equilibrio sera feita por meio de posturografia baseada em centro de pressao e eletromiografia dos musculos distais anteriores das pernas paretica e sadia. (AU)\n            ", "title": "Assimetrias inter-hemisfericas no controle postural pos-acidente vascular encefalico: postura ereta quieta e recuperacao do equilibrio apos perturbacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/56806/desenvolvimento-e-avaliacao-de-um-programa-de-treinamento-de-habilidades-em-analise-aplicada-do-comp/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19534-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Experimental"], "label": "Área do conhecimento:"}, {"values": ["Antonio Celso de Noronha Goyos"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Celso de Noronha Goyos"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analise do comportamento", "Transtorno do espectro autista", "Avaliacao de resultado de intervencoes terapeuticas", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              O autismo e uma deficiencia severa do desenvolvimento, caracterizado por deficits sociais e de comunicacao bastante significativos, muitas vezes acompanhados por problemas graves de comportamento. O autismo e um problema de carater mundial, com pesquisas em diversos paises mostrando que esta deficiencia esta em ascensao, com algumas estimativas de prevalencia sugerindo que ate uma em 80 criancas apresenta algum aspecto dessa desordem. Por outro lado, os pesquisadores vem demonstrando que com intervencao comportamental intensiva, fornecida por profissionais qualificados, muitas destas criancas podem apresentar progressos significativos e podem se tornar membros produtivos da sociedade. As estrategias de tratamento de maior sucesso sao baseadas nos principios da Analise Aplicada do Comportamento (Applied Behavior Analysis - ABA). As tecnicas da ABA sao mais eficazes quando sao intensivas (20-40 horas por semana de instrucao individual) e quando a intervencao e iniciada precocemente (ate os tres anos de idade). Estas tecnicas de intervencoes intensivas da ABA, em geral, continuam por dois ou mais anos. Tais programas sao projetados e monitorados por profissionais com formacao em analise do comportamento e que possuem o Board Certified Behavior Analyst (BCBA, certificado de analista do comportamento), conferido pelo Behavior Analyst Certification Board (BACB), conselho internacional da analise aplicada do comportamento. Terapeutas ou professores que fornecem a instrucao para a crianca com autismo sao treinados atraves de tecnicas de ensino baseados na ABA e monitorados continuamente para garantir que eles estao aplicando, com fidelidade, a intervencao baseada na ABA. E fato que professores qualificados e supervisores credenciados estao em falta em diversas partes do mundo. Devido a esta falta de conhecimento, e importante que se desenvolva novos metodos de treinamento para os profissionais que irao trabalhar com criancas com autismo. Portanto, o foco deste projeto sera criar e testar um programa instrucional por computador para ensinar profissionais a usarem de forma efetiva as tecnicas baseadas na ABA com criancas com autismo. Isto sera realizado em tres etapas: 1) Replicar um estudo em andamento na Utah State University - EUA, onde um pacote instrucional aplicado por computador esta sendo desenvolvido para ensinar as tecnicas basicas do ABA para estudantes universitarios, 2) Estender esta pesquisa atraves da concepcao e avaliacao de um pacote instrucional aplicado por computador para ensinar tecnicas de ensino avancadas da ABA para estudantes universitarios; e, finalmente, 3) Conduzir um experimento no qual iremos avaliar a eficacia destes dois pacotes instrucionais aplicados por computador com professores que trabalham com criancas com autismo em uma instituicao no Estado de Sao Paulo. (AU)\n            ", "title": "Desenvolvimento e avaliacao de um programa de treinamento de habilidades em analise aplicada do comportamento (ABA) para professores de criancas com o Transtorno do Espectro Autista (TEA)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56834/a-teobromina-pode-estimular-sirt1-silent-information-regulator-1-e-reduzir-o-estresse-oxidativo-e/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22452-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Butori Lopes de Faria"], "label": "Pesquisador responsável:"}, {"values": ["Jose Butori Lopes de Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nefrologia", "Estresse oxidativo", "Nefropatias diabeticas", "Polifenois"], "label": "Assunto(s):"}], "resume": "\n              O estresse oxidativo induzido pela hiperglicemia causa acumulo renal de matriz extracelular (MEC) com progressao para fibrose e falencia renal, alteracoes caracteristicas da nefropatia diabetica. Como parte do nosso projeto tematico (2008/57560-0), nos observamos que nao apenas o tratamento com o cacau rico em polifenois (60%), mas tambem o cacau pobre em polifenois (0,5%) foram capazes de prevenir o estresse oxidativo e o acumulo renal de MEC em ratos diabeticos, assim como, em celulas mesangiais expostas a alta concentracao de glicose. Alem disso, a atividade da deacetilase-dependente de NAD+ como a Sirt1 (silent information regulator 1), em celulas mesangiais expostas a alta glicose, foi reduzida e isso foi revertido com o tratamento com o cacau rico ou pobre em polifenol. Analise por UPLC e espectrometria de massa do cacau pobre em polifenois, identificaram a teobromina como o possivel composto responsavel pelas suas acoes beneficas. Os objetivos do presente trabalho sao: I) investigar a acao da teobromina no estresse oxidativo e indices de lesao renal em ratos diabeticos; II) testar a contribuicao da Sirt1 como mediadora dos possiveis efeitos beneficos do cacau e da teobromina na melhora da lesao renal de ratos diabeticos, assim como em celulas mesangiais expostas a alta glicose. Diabetes mellitus (DM) sera induzido atraves da injecao endovenosa de estreptozotocina em ratos espontaneamente hipertensos (SHR) com 12 semanas de idade. Os ratos diabeticos e os seus controles, que receberao o veiculo da estreptozotocina (tampao citrato pH 4,5) e serao randomizados para serem tratados ou nao com teobromina ou cacau por 16 semanas. Celulas mesangiais humanas serao cultivadas em glicose normal (5,6 mM) ou alta (30 mM) na presenca ou ausencia de cacau ou teobromina e inibidores de Sirt1 ou AMPK ou CaM-KK ou ativador de AMPK. A contribuicao da Sirt1 para os mecanismos de acao do cacau ou da teobromina no estresse oxidativo, apoptose e fibrose serao avaliados por imunoprecipitacao do Foxo3 ou Foxo4 acetilado, ou p53 acetilado assim como Smad3 acetilado. A identificacao da via Sirt1 como um mecanismo de acao do cacau e da teobromina na melhora do estresse oxidativo e lesao renal no DM representa as bases fisiopatologicas para o emprego dessas manobras na prevencao e tratamento da nefropatia diabetica. (AU)\n            ", "title": "A teobromina pode estimular SIRT1 (silent information regulator 1) e reduzir o estresse oxidativo e fibrose renal associados ao diabetes mellitus?"}, {"url": "http://bv.fapesp.br/pt/auxilios/56805/validacao-da-ficha-de-acompanhamento-do-desenvolvimento-proposta-pelo-ministerio-da-saude-2002/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19472-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Sandra Josefina Ferraz Ellero Grisi"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Josefina Ferraz Ellero Grisi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pediatria", "Desenvolvimento infantil", "Saude da crianca", "Estudos de validacao", "Avaliacao de programas e instrumentos de pesquisa"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento e um processo complexo que comeca na concepcao e se estende por longo periodo, envolvendo varios aspectos como crescimento fisico, maturacao neurologica, comportamental, cognitiva, social e afetiva. Denomina-se como desenvolvimento infantil o periodo da concepcao ate 6 anos de idade. Sendo o desenvolvimento da crianca decorrente da interacao entre as caracteristicas biologicas e as experiencias oferecidas pelo meio ambiente, diversos fatores podem interferir e provocar problemas no desenvolvimento infantil. Devido a importancia e ao possivel impacto do atraso no desenvolvimento nas fases iniciais da vida na condicao futura, e fundamental que se possa, o mais precocemente possivel, identificar as criancas de maior risco, a fim de referir para servicos especializados para diagnostico aprimorado e tratamento/orientacoes a fim de minimizar os possiveis efeitos negativos, caso seja confirmado o atraso. Entretanto, para que seja realizada identificacao de risco precocemente, os profissionais da Atencao Basica necessitam de instrumentos que possam de maneira simples e objetiva, identificar sinais que signifiquem possiveis problemas no desenvolvimento da crianca. Diante das dificuldades de avaliacao e triagem das criancas de risco para o desenvolvimento, o Ministerio da Saude propos em 1984 a Ficha de Acompanhamento do Desenvolvimento que era composta por alguns marcos do desenvolvimento infantil, como: motricidade grossa e fina, maturacao do sistema nervoso e social, baseada na Denver II. Em 2002, o Ministerio da Saude incluiu nesta Ficha um marco de desenvolvimento psiquico para cada faixa etaria, observando assim sinais que corresponderiam a capacidade de formacao do ser. A Ficha entao, passou a ser composta por 4 dominios: Maturativo, Psicomotor, Social e Psiquico. Esse instrumento esta em uso em muitos servicos de saude no territorio nacional por ser simples e pratico, mas  nao foi validado. O presente estudo se propoe a validacao desse instrumento atraves de estudo transversal, onde serao avaliadas 308 criancas na area de abrangencia do Subdistrito do Butanta, regiao oeste da cidade de Sao Paulo. O instrumento sera aplicado por pesquisadores treinados e para possibilitar a analise de confiabilidade inter-observador, a avaliacao de cada crianca sera repetida num prazo maximo de uma semana por outro entrevistador treinado. Espera-se a partir dos resultados desse estudo obter uma proposta segura de instrumento para diagnostico precoce de risco de atraso do desenvolvimento da crianca para encaminhamento aos servicos especializados para diagnostico e tratamento. (AU)\n            ", "title": "Validacao da ficha de acompanhamento do desenvolvimento proposta pelo Ministerio da Saude - 2002"}, {"url": "http://bv.fapesp.br/pt/auxilios/56804/marcadores-geneticos-e-bioquimicos-para-diagnostico-prognostico-e-tratamento-da-degeneracao-macular/", "citations": [], "properties": [{"values": ["12/19334-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Doroteia Rossi Silva Souza"], "label": "Pesquisador responsável:"}, {"values": ["Doroteia Rossi Silva Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oftalmologia", "Degeneracao macular", "Fatores de risco", "Expressao genica", "Polimorfismo genetico", "Fatores de crescimento do endotelio vascular", "Apolipoproteinas E", "Transportadores de cassetes de ligacao de ATP"], "label": "Assunto(s):"}], "resume": "\n              Degeneracao macular relacionada a idade (DMRI) e uma complexa desordem do olho de etiologia multifatorial, que acomete individuos idosos, sendo a terceira causa de cegueira em todo o mundo. DMRI resulta em progressiva e irreversivel perda da visao central que afeta a macula do olho e envolve o epitelio pigmetado da retina (EPR), membrana de Bruch (MB) e coriocapilares. Fatores de risco geneticos tem sido associados com a doenca, incluindo elevada expressao genica e polimorfismos das variantes para o fator de crescimento vascular endotelial (VEGF), apolipoproteina E (apo E) e o membro 4 da sub-familia A de transportadores ABC (Adenosine triphosphate-binding cassette - ABCA4). Objetivos - Avaliar a distribuicao dos polimorfismos VEGF-C936T, APOE-Hha-I e ABCA4 em pacientes com diagnostico de degeneracao macular relacionada a idade (DRMI) nas formas exudativa e seca; avaliar a expressao genica de VEGF, APOE e ABCA4 no sangue periferico e tecido ocular em pacientes com diagnostico de DMRI (forma exudativa); verificar a correlacao entre a expressao dos referidos genes em ambos os grupos, comparado a controles; correlacionar genotipos de risco com resposta ao tratamento medicamentoso na forma exsudativa da doenca e analisar associacao entre DMRI, variantes geneticas para VEGF-C936T, APOE-Hha-I e ABCA4 e variantes para habitos de vida e antecedentes pessoais, incluindo sexo, idade, diabetes melito, hipertensao arterial e dislipidemia. Casuistica e Metodos - Serao selecionados 354 individuos, independente de sexo, grupo etnico e idade, distribuidos em tres grupos: G1 - 118 individuos com diagnostico de DRMI na forma seca; G2 -118 individuos com DRMI na forma exsudativa, e G3 - 118 individuos nao portadores da doenca. Os acidos nucleicos (DNA e RNA) serao extraidos de sangue periferico e vitreo. Serao realizadas PCR convencional e em tempo real para analise das amostras. A analise estatistica compreendera teste exato de Fisher, Teste t e regressao multivariada, com nivel de significancia para P<0,05. (AU)\n            ", "title": "Marcadores geneticos e bioquimicos para diagnostico, prognostico e tratamento da degeneracao macular relacionada a idade"}, {"url": "http://bv.fapesp.br/pt/auxilios/56808/pterodon-pubescens-benth-avaliacao-do-efeito-sinergico-dos-vouocapanos-e-geranilgeranil-sobre-a-ati/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19661-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise e Controle de Medicamentos"], "label": "Área do conhecimento:"}, {"values": ["Mary Ann Foglio"], "label": "Pesquisador responsável:"}, {"values": ["Mary Ann Foglio"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Pluridisciplinar de Pesquisas Quimicas, Biologicas e Agricolas (CPQBA).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Paulinia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Farmacocinetica", "Produtos naturais", "Toxicologia", "Diterpenos", "Pterodon", "Analgesicos"], "label": "Assunto(s):"}], "resume": "\n              Dando continuidade aos estudos desenvolvidos pela equipe desde 1998 com esta especie vegetal, juntamente com as informacoes do uso popular dos chas da especie, propomos avaliar a eficacia de extratos aquosos de P. pubescens comparando ao extrato diclorometanico. A dor, seja aguda (fisiologica) ou cronica (patologica), ainda e um processo dificil de controlar, devido as diferentes etiologias dos estados algicos, e efeitos adversos dos medicamentos utilizados. Por isso, existe a necessidade continua de desenvolvimento de novos agentes capazes de combater processos fisiopatologicos de dores de dificil controle como neuropaticas e neurogenicas. Assim, este projeto avaliara dados e metodos consistentes que darao suporte para intensificacao dos estudos pre-clinicos para viabilizar o desenvolvimento de um medicamento fitoterapico e/ou alopatico, produzidos com extratos e fracoes enriquecidas com compostos ativos a partir da especie popularmente conhecida como sucupira (Pterodon pubescens). Desta forma, os resultados obtidos resultarao em impactos significativos sob diferentes aspectos, tais como: Impacto cientifico: publicacao de novos resultados, solicitacao de patentes, validacao de processos de extracao de principios ativos, validacao de processos de avaliacao farmacologica; Impacto tecnologico: lancamento de novos medicamentos no mercado; Impacto economico: desenvolvimento de produto nacional oriundo de fontes ecologicamente sustentaveis; Impacto social: formacao de recursos humanos, obtencao de farmacos para dores cronicas, geracao de emprego no setor agricola e farmaceutico; Impacto ambiental: fontes ecologicamente sustentaveis, pois as sementes sao produtos renovaveis que permitirao producao continua do medicamento. O maior desafio a ser alcancado com os estudos, e dar uma resposta a sociedade com relacao aos riscos e beneficios reais no uso terapeutico da sucupira. A eficacia relatada no uso popular para dores provenientes de processos inflamatorios, agudos e cronicos, viabiliza sobremaneira o desenvolvimento de um fitoterapico ou fitofarmaco a partir dessa especie vegetal. Para atingir esses anseios, pontualmente o grupo pretende:- Padronizar o extrato com caracteristicas quimicas e farmacologicas reprodutiveis garantindo eficacia e seguranca: Monitorar a eficacia dos candidatos a produtos em ensaios in vivo em modelos animais de nocicepcao. - Avaliacao da eficacia e seguranca (toxicidade aguda e cronica) dos extratos padronizados em vouacapanos. - Estudos farmacocineticos dos vouacapanos isolados para posterior desenvolvimento e validacao de estudo farmacocineticos do extrato padronizado. Estudo dos candidatos envolvidos no efeito sinergico para diminuir o efeito nociceptivo. (AU)\n            ", "title": "Pterodon pubescens Benth: avaliacao do efeito sinergico dos vouocapanos e geranilgeranil sobre a atividade antinociceptiva, estudos farmacocineticos e toxicologicos pre-clinicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56810/influencia-da-maturacao-biologica-sobre-o-processo-de-selecao-de-jovens-atletas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20309-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Saldanha Aoki"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Saldanha Aoki"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Treinamento esportivo", "Desenvolvimento fisico", "Atletas", "Futebol"], "label": "Assunto(s):"}], "resume": "\n              O estagio maturacao biologica e um fator importante que influencia o processo de selecao e promocao de talentos esportivos. Varios autores tem demonstrado que diferentes aspectos morfofuncionais, como por exemplo, o tamanho corporal, a velocidade e a forca, possuem um ritmo de desenvolvimento individual durante o periodo da puberdade, sendo altamente dependente do estagio de maturacao biologica. Diante dessa influencia da maturacao biologica sobre o processo de selecao de jovens atletas, outro fenomeno vem sendo observado durante esse, o Efeito da Idade Relativa. O EIR refere-se a influencia que os meses de nascimento (idade cronologica) podem provocar na aprendizagem e no desempenho de jovens em uma determinada tarefa e/ou processo ensino-aprendizagem. Portanto, seguindo o pressuposto do EIR, os sujeitos nascidos nos primeiros trimestres do ano poderiam apresentar vantagens biologicas (ex. hormonios), fisicas (ex. estatura, peso, forca, velocidade etc), cognitivas, psicologicas e de aprendizagem sobre sujeitos de mesma idade cronologica nascidos nos ultimos meses do ano. Essas variacoes poderiam afetar o desempenho, provocando a superestimacao dos resultados observados no momento da avaliacao.  Desta forma, o objetivo do presente estudo e analisar o EIR e a maturacao biologica de jovens atletas selecionados para programas de treinamento de longo prazo no futebol. Para tanto, em um primeiro momento serao avaliados jovens atletas de futebol, participantes do processo de selecao de talentos para ingresso na categoria sub-14 de um clube de futebol, com destaque nacional e internacional. No segundo momento do trabalho serao coletadas as mesmas variaveis apenas no grupo de jovens que selecionado para compor a equipe sub-14 do referido clube. Os parametros avaliados serao: mes de nascimento, nivel de maturacao sexual, concentracao de testosterona e cortisol, composicao corporal, forca geral (preensao palmar) e o desempenho de jogo. (AU)\n            ", "title": "Influencia da maturacao biologica sobre o processo de selecao de jovens atletas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56814/estrategias-para-veiculacao-de-paclitaxel-e-metformina-para-otimizacao-da-terapia-do-cancer-de-mama/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21513-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Juliana Maldonado Marchetti"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Maldonado Marchetti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias mamarias", "Antineoplasicos", "Paclitaxel", "Metformina", "Sistemas de liberacao de medicamentos", "Lipossomos", "Dendrimeros"], "label": "Assunto(s):"}], "resume": "\n              O cancer de mama representa um grave problema de saude publica, sendo uma das principais causas de morte em mulheres. Dentre os farmacos empregados na terapia, destaca-se o paclitaxel, um agente citotoxico com elevada potencia e eficacia, porem comumente associado a severos efeitos colaterais e veiculado comercialmente em uma formulacao que tambem apresenta consideravel toxicidade. Recentemente, a metformina, tradicionalmente empregada no tratamento do diabetes, tem sido pesquisada como opcao para o tratamento de neoplasias, como o cancer de mama, e resultados promissores foram obtidos. Neste contexto, a associacao de paclitaxel e metformina poderia ser bastante util para o tratamento de casos de cancer de mama do subtipo triplo negativo, associados a um prognostico desfavoravel. Sistemas de liberacao nanoparticulados permitem a veiculacao de doses mais baixas e efetivas atraves do direcionamento do farmaco ao sitio de acao, sendo, portanto, uma estrategia para aumentar a seguranca e eficacia de farmacos. Dentre os sistemas de liberacao, tem destaque os lipossomas, sistemas lipidicos, e dendrimeros, polimericos, que apresentam diversas vantagens, como a capacidade de encapsular moleculas hidrofilicas e lipofilicas, e elevada biocompatibilidade e seguranca. O presente projeto propoe o desenvolvimento de lipossomas PEGlados e dendrimeros veiculando paclitaxel e metformina, bem como a caracterizacao morfologica e fisico-quimica destes sistemas e avaliacao do perfil de liberacao in vitro e avaliacao da eficacia contra o cancer de mama por estudos in vitro e in vivo. (AU)\n            ", "title": "Estrategias para veiculacao de paclitaxel e metformina para otimizacao da terapia do cancer de mama: lipossomas e dendrimeros"}, {"url": "http://bv.fapesp.br/pt/auxilios/56809/limiares-humanos-um-estudo-sobre-as-interacoes-ambientais-e-interespecificas-entre-os-makuxi/", "citations": [], "properties": [{"values": ["12/19800-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Antropologia", "Etnologia Indigena"], "label": "Área do conhecimento:"}, {"values": ["Paulo Jose Brando Santilli"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Jose Brando Santilli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cosmologia indigena", "Pecuaria"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem como proposito delinear a concepcao dos colonizadores e das especies exoticas na cosmologia Makuxi, povo de filiacao linguistica Carib habitante na regiao das Guianas. Trata de questionar a incorporacao dos europeus e, em especial, dos rebanhos bovinos, entre outras especies por eles introduzidas no vale do Rio Branco, as praticas cotidianas indigenas e discutir as mediacoes e clivagens decorrentes nas relacoes de parentesco, interetnicas e com o ambiente. Considerando as relacoes seculares dos indios com os rebanhos bovinos, procura-se investigar a classificacao taxonomica do gado, entre outras especies exoticas, em contraste com  as especies nativas, e etnografar as lides cotidianas dos habitantes das aldeias com os animais de criacao, em especial as atividades atinentes ao pastoreio, referenciadas as praticas produtivas de caca e agricolas. Tal investigacao compreende a exegese das concepcoes de propriedade, tanto individual, como familiar e coletiva dos rebanhos, das areas destinadas a pastagem, bem como de gestao e comercializacao dos animais ainda nao descritas na literatura antropologica. Propoe-se dedicar a etapa conclusiva da pesquisa a problematizacao e discussao do manejo do gado com as liderancas locais e entidades representativas da populacao indigena, contextualizada a legislacao ambiental e ao codigo de fauna vigentes no pais. (AU)\n            ", "title": "Limiares humanos: um estudo sobre as interacoes ambientais e interespecificas entre os Makuxi"}, {"url": "http://bv.fapesp.br/pt/auxilios/56807/torta-de-pinhao-manso-jatropha-curcas-l-detoxificada-potencial-de-uso-em-racoes-para-pacu-piara/", "citations": [], "properties": [{"values": ["12/19549-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Jose Eurico Possebon Cyrino"], "label": "Pesquisador responsável:"}, {"values": ["Jose Eurico Possebon Cyrino"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao animal", "Peixes", "Dourado", "Pacu", "Proteinas na dieta", "Racao", "Pinhao manso", "Aproveitamento de subprodutos"], "label": "Assunto(s):"}], "resume": "\n              A busca por ingredientes de qualidade que substituam o uso da farinha de peixe como fonte proteica em racoes para peixes e uma demanda importante, considerando que este e um recurso finito e de elevado valor no mercado. A torta de pinhao manso (Jatropha curcas), subproduto da extracao de biodiesel, apresenta composicao em nutrientes atraente a formulacao de racoes para peixes, sobretudo por seu elevado teor proteico. O uso da torta detoxificada em racoes para tilapias e carpas resultou em indices zootecnicos comparaveis aos obtidos com farelo de soja, principal fonte de proteina vegetal utilizada nas racoes para aquicolas. Considerando o valor de mercado da soja e sua importancia na alimentacao humana, o uso da torta detoxificada de pinhao manso poderia ser uma fonte proteica alternativa em racoes para peixes nativos neotropicais, havendo necessidade de investigar a potencialidade desta substituicao atraves de avaliacoes zootecnicas e de aspectos biologicos relacionados a higidez animal. (AU)\n            ", "title": "Torta de pinhao manso (Jatropha curcas L.) detoxificada: potencial de uso em racoes para pacu (Piaractus mesopotamicus) e dourado (Salminus brasiliensis)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56811/diversidade-inter-e-intra-especifica-de-phytophthora-spp-agente-causal-da-gomose-em-mudas-citricas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20758-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Alfredo Seiiti Urashima"], "label": "Pesquisador responsável:"}, {"values": ["Alfredo Seiiti Urashima"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Agrarias (CCA). Universidade Federal de Sao Carlos (UFSCAR). Araras, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas de plantas", "Gomose", "Phytophthora", "Citricultura", "Variacao genetica em plantas"], "label": "Assunto(s):"}], "resume": "\n              A gomose causada por Phytophthora spp e uma das principais doencas dos citros em todo o mundo. Um dos principais metodos de controle dessa doenca e o plantio de mudas sadias. O LAGEM da UFSCar e um dos laboratorios credenciados pelo Ministerio da Agricultura para realizar exames diagnosticos de Phytophthora em mudas citricas, de acordo com lei estadual para sua comercializacao no estado. Por essa razao e um dos laboratorios que mantem uma colecao enorme de substratos infestados com esse patogeno. Como mais de dez diferentes especies de Phytophthora sao agentes causais dessa doenca, existe a necessidade de identificar qual(is) a(s) especie(s) esta(ao) envolvida(s) porque cada especie tem reacao diferencial aos fungicidas e patogenicidade aos porta-enxertos recomendados. Alem disso, pouca informacao esta disponivel no Brasil sobre a diversidade dentro de especies de Phytophthora em citrus, informacao essa muito importante para os estudos de epidemiologia da doenca. Portanto, o objetivo do presente trabalho e o examinar a diversidade inter- e intra-especifica de Phytophthora presentes nas amostras positivas enviadas pelos viveiristas do estado de Sao Paulo. (AU)\n            ", "title": "Diversidade inter- e intra-especifica de Phytophthora spp, agente causal da gomose em mudas citricas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56318/aprendizagem-autorregulada-da-matematica-em-ambientes-de-aprendizagem-por-computador-um-estudo-bras/", "citations": [], "properties": [{"values": ["12/51182-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia"], "label": "Área do conhecimento:"}, {"values": ["Roberta Gurgel Azzi"], "label": "Pesquisador responsável:"}, {"values": ["Roberta Gurgel Azzi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ensino fundamental", "Ensino por computador", "Novas tecnologias da comunicacao", "Dispositivos moveis", "Hipermidia", "Matematica"], "label": "Assunto(s):"}], "resume": "\n              O desempenho academico e uma preocupacao crescente da comunidade educativa. No centro da problematica encontra-se o insucesso academico e o correspondente abandono escolar precoce. No curriculo brasileiro, a Matematica e uma disciplina com alto indice de insucesso, como pode ser observado atraves de indicadores locais e internacionais: o PISA (2010b) posiciona o Brasil em um dos ultimos lugares do ranking de nacoes participantes do estudo. Os resultados do SAEB (2005) vao nesta mesma direcao, indicando baixos niveis de proficiencia em Matematica para os estudantes do quinto e nono anos do Ensino Fundamental. Tendo isto em conta, o presente estudo busca responder a seguinte questao: Como podem as novas tecnologias, especificamente aplicacoes hipermidia utilizadas atraves de dispositivos moveis, contribuir para a promocao da autorregulacao da aprendizagem e para o sucesso escolar a Matematica? Neste estudo, serao utilizadas ferramentas hipermidia para ensinar conteudos curriculares de Matematica do Ensino Fundamental, com a introducao de um tutor-avatar, de modo a aumentar a sua eficacia na aprendizagem e desempenho dos alunos, bem como em suas habilidades autorregulatorias. A presente pesquisa e parte de um estudo internacional sobre o tema, que conta com a colaboracao de universidades portuguesas e espanholas. (AU)\n            ", "title": "Aprendizagem autorregulada da matematica em ambientes de aprendizagem por computador: um estudo brasileiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/56266/influencia-da-suplementacao-de-tomate-e-licopeno-na-remodelacao-cardiaca-apos-infarto-agudo-do-mioca/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/17414-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcos Ferreira Minicucci"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Ferreira Minicucci"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Cardiopatias", "Infarto do miocardio", "Insuficiencia cardiaca", "Remodelacao ventricular", "Licopeno", "Tomate", "Estresse oxidativo", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              As doencas cardiovasculares sao as principais causas de morte no mundo e estima-se que, em 2030, elas serao responsaveis por aproximadamente 23,6 milhoes de obitos. Dentre as doencas cardiovasculares, podemos destacar as sindromes coronarianas agudas, principalmente o infarto agudo do miocardio (IAM). A insuficiencia cardiaca e uma frequente complicacao apos o IAM e diversos fatores influenciam o seu desenvolvimento, sendo que a remodelacao cardiaca apresenta papel de destaque nesse cenario. O aumento do estresse oxidativo e do processo inflamatorio estao associados com a remodelacao cardiaca apos o IAM. Devido ao grande impacto socio economico e as altas taxas de mortalidade, torna-se relevante a identificacao de outros fatores que modulem o processo de remodelacao cardiaca. Entre esses fatores destacam-se a suplementacao de alimentos com propriedades antioxidantes, como o tomate (Lycopersiconesculentum), e um de seus principais constituintes, o licopeno. No entanto, a influencia do tomate e do licopeno na remodelacao cardiaca apos o IAM ainda nao foi estudada. Nosso objetivo e avaliar a influencia da suplementacao de tomate e licopeno na remodelacao cardiaca apos infarto agudo do miocardio, em relacao as variaveis morfologicas e funcionais, ao estresse oxidativo, processo inflamatorio e microRNAs. (AU)\n            ", "title": "Influencia da suplementacao de tomate e licopeno na remodelacao cardiaca apos infarto agudo do miocardio"}, {"url": "http://bv.fapesp.br/pt/auxilios/29755/tratamento-do-delirium-com-donepezil-estudo-duplo-cego-randomizado-comparativo-com-placebo/", "citations": [], "properties": [{"values": ["10/10810-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Mario Rodrigues Louza Neto"], "label": "Pesquisador responsável:"}, {"values": ["Mario Rodrigues Louza Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Delirio"], "label": "Assunto(s):"}], "resume": "\n              Delirium e uma enfermidade comum que acomete mais de 40% dos idosos internados em hospital geral e aproximadamente 80% dos pacientes internados em unidades de terapia intensiva. Tem inumeras causas e quanto maior o tempo de permanencia do delirium, maior a chance de complicacoes clinicas, sequelas duradouras e obito. Sua fisiopatologia esta associada a disfuncao do sistema colinergico. O presente estudo duplo cego, randomizado, comparado a placebo, avaliara o uso de donepezil em pacientes idosos apresentando delirium. O tratamento da causa do delirium ocorrera independente e simultaneamente ao estudo proposto. (AU)\n            ", "title": "Tratamento do delirium com donepezil: estudo duplo-cego, randomizado, comparativo com placebo"}, {"url": "http://bv.fapesp.br/pt/auxilios/56875/avaliacao-da-variabilidade-alelica-estrutura-populacional-e-desequilibrio-de-ligacao-no-germoplasma/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50491-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Anete Pereira de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Anete Pereira de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Biologia Molecular e Engenharia Genetica (CBMEG).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Variacao genetica em plantas", "Germoplasma vegetal", "Seringueira", "Marcador molecular", "Clonagem", "Polimorfismo de um unico nucleotideo", "Transcriptoma", "Desequilibrio de ligacao"], "label": "Assunto(s):"}], "resume": "\n              O desmatamento da Amazonia ameaca os recursos geneticos de muitas especies nativas dessa regiao. Entre as especies ameacadas esta o genero Hevea, exclusivamente oriundo da floresta Amazonica, Hevea brasiliensis e uma especie emblematica da regiao Amazonica, devido ao seu papel historico no desenvolvimento economico dos estados que compoem a Amazonia. A seringueira e a base da industria que utiliza borracha natural. Entretanto, devido a um efeito forte efeito de restricao na base genetica, mais de 95% das areas cultivadas com seringueiras no mundo sao plantadas com clones provenientes de apenas 5 a 10 arvores. A diversidade genetica da especie ainda esta presente em populacoes nativas na area de distribuicao natural, mas e ameacada pelo ritmo acelerado de desmatamento. O objetivo central do presente projeto e a caracterizacao da diversidade genetica de clones de seringueira coletados em diferentes regioes da Amazonia, por meio de marcadores moleculares do tipo \"polimorfismo de uma unica base\" (single nucleotide polymorphism - SNP). Esses marcadores serao desenvolvidos a partir da comparacao de sequencias de um banco de ESTs (Expressed Sequence Tags) de seringueira e, a partir de resultados do transcriptoma de seringueira (pelo sequenciamento de nova geracao). Os SNPs desenvolvidos serao genotipados empregando-se um espectrometro de massas MALDI-TOF (Sequenom). Os dados de variabilidade obtidos serao empregados na construcao de um mapa, no estudo da estrutura populacional e do desequilibrio de ligacao das populacoes representando o germoplasma da Amazonia, atualmente presente nos bancos de germoplasma e, portanto disponivel ao melhoramento genetico. Todos os resultados de variabilidade genetica, do desequilibrio de ligacao e da estrutura populacional gerados, bem como os recursos genomicos (SNPs) desenvolvidos no presente projeto serao uteis aos estudos de genetica e aos programas de melhoramento da H. brasiliensis, visando o aumento da producao de borracha. Os resultados tambem serao uteis aos esforcos para a conservacao das especies de Hevea na Amazonia, pois auxiliarao a tomada de medidas com o objetivo de preservar a diversidade genetica da seringueira e especies aparentadas. (AU)\n            ", "title": "Avaliacao da variabilidade alelica, estrutura populacional e desequilibrio de ligacao no germoplasma ex situ de seringueira (Hevea brasiliensis)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56936/efeito-da-crotoxina-sobre-eventos-fundamentais-do-processo-angiogenico-avaliado-em-matriz-extracelul/", "citations": [], "properties": [{"values": ["12/51241-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Sandra Coccuzzo Sampaio Vessoni"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Coccuzzo Sampaio Vessoni"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Antineoplasicos", "Venenos de origem animal", "Crotoxina", "Celulas endoteliais", "Peptideos e proteinas de sinalizacao intracelular", "Indutores da angiogenese"], "label": "Assunto(s):"}], "resume": "\n              Diversos estudos, in vivo e in vitro, demonstraram a atividade antitumoral da Crotoxina (CTX), toxina majoritaria do veneno de Crotalus durissus terrificus. A angiogenese e um evento-chave nos processos da tumorigenese e da metastase. A formacao de neovasos e o principal processo da angiogenese e envolve adesao, proliferacao e migracao das celulas endoteliais para atingir alvos distantes e para reorganizacao das celulas endoteliais nestes novos tubos capilares. Apesar das evidencias da acao antitumoral da crotoxina, nao foi demonstrado, ate o momento, a acao desta toxina sobre eventos envolvidos com a neovascularizacao, essenciais para o crescimento e sobrevivencia do tumor. Assim, estudos demonstrando a acao da crotoxina sobre parametros fundamentais para a neovascularizacao podem contribuir com a caracterizacao da acao antitumoral da CTX, alem de contribuir para a elucidacao de novos mecanismos de acao. Esse estudo tem como objetivo avaliar os efeitos da CTX sobre a invasao e migracao in vitro de celulas da linhagem endotelial timica (tEnd.1), utilizando sistemas bidimensionais (2-D em gel de colageno I contendo fibronectina) e tridimensionais (3-D em gel de colageno I contendo fibronectina). Serao determinados os seguintes parametros: 1) a acao da CTX sobre a invasao da celula I t.END.1 na matriz extracelular, por meio do comportamento de adesao da celula endotelial aos seus ligantes naturais, tais como colageno 1, fibrinogenio e fibronectina, utilizando ensaio de competicao e a migracao avaliada pelo metodo de Wound healing; 2) O comportamento migratorio (velocidade e tipo de migracao) das celulas t.End.1 em substrato 2-D e 3-D de 1 colageno Tipo I, na presenca de fibronectina, avaliados em tempo real por tecnica de time-lapse; 3) acao da CTX sobre a formacao de vasos induzidos em matrigel no modelo 3D; 4) a expressao das Rho GTPases (RhoA, Cdc42 e Rac 1) e da integrina α2β1 das celulas t.End.1, analisado ensaios de imunocitoquimica ; 5) a liberacao de metaloproteases (MMP-2 e MMP-9) e de VEGF, apos tratamento com a crotoxina, por meio de ensaio imunoenzimatico (EIA). (AU)\n            ", "title": "Efeito da crotoxina sobre eventos fundamentais do processo angiogenico avaliado em matriz extracelular bidimensional e tridimensional: estudos in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/56937/rede-de-protecao-as-mulheres-em-situacao-de-violencia-em-ribeirao-preto/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51309-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Elisabeth Meloni Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Elisabeth Meloni Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Saude da mulher", "Violencia contra a mulher", "Servicos de saude da mulher", "Ribeirao Preto (SP)"], "label": "Assunto(s):"}], "resume": "\n              A violencia contra a mulher, grave violacao de direitos humanos, gera diversas consequencias para as pessoas que vivenciam o seu ciclo. Estudos mostram ser este um problema de grande prevalencia no Brasil e no mundo. Diversas medidas vem sendo tomadas nos limos anos com o intuito de combater esse problema e, apesar dos avancos ocorridos nas ultimas decadas, a realidade dos servicos no que se refere a atencao a mulher em situacao de violencia, ainda e bastante precaria e insatisfatoria. O enfrentamento da violencia contra as mulheres depende, entre outras acoes, da articulacao, entre os servicos de saude e outros servicos, como os de seguranca publica, judiciais e psicossociais, possibilitando assim, a formacao de redes de apoio que devem trabalhar em conjunta. O presente estudo tem por objetivo principal conhecer as instituicoes e organizacoes sociais assim como as agentes que participam da rede de protecao as mulheres em situacao de violencia no municipio de Ribeirao Preto e identificar as dificuldades de articulacao. Tambem pretende verificar se os profissionais conhecem os recursos sociais existentes, como se relacionam e integram-se com os servicos e profissionais de outros setores, alem de conhecer como atendem os casos e suas propostas de intervencao. E a partir do apoio oferecido pelos equipamentos sociais e outros elementos da uma rede articulada que as mulheres em situacao de violencia poderao enfrentar a problematica. Um dos maiores desafios nossa sentido e a construcao, o aprimoramento e a regularizacao de procedimentos e acoes conjuntas que atendam adequadamente, realizem a identificacao e o encaminhamento de casos e/ou desenvolvam politicas/projetos de prevencao dos casos de violencia. (AU)\n            ", "title": "Rede de protecao as mulheres em situacao de violencia em Ribeirao Preto"}, {"url": "http://bv.fapesp.br/pt/auxilios/56958/minimum-deviation-zone-of-parametric-sculpture-surfaces-in-automotive-body-manufacturing/", "citations": [], "properties": [{"values": ["12/51219-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Processos de Fabricacao"], "label": "Área do conhecimento:"}, {"values": ["University of Ontario Institute of Technology"], "label": "Convênio/Acordo:"}, {"values": ["Thiago de Castro Martins"], "label": "Pesquisador responsável:"}, {"values": ["Thiago de Castro Martins"], "label": "Beneficiário:"}, {"values": ["\n                        Ahmad Barari\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Ontario Institute of Technology (UOIT).\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/19380-0 - Recozimento simulado com avaliacao incompleta da funcao objetivo aplicado a tomografia por impedancia eletrica"], "label": "Vinculado ao auxílio:"}, {"values": ["Industria automobilistica", "Metrologia", "Simulated annealing"], "label": "Assunto(s):"}], "resume": "\n              Application of free-form surfaces in automotive body significantly increases due to the more advanced aesthetic design of the structure, the need for enhancing the strength and stiffness of the body surfaces for local and normal loads. Coordinate metrology plays an important role to assure the geometric and dimensional accuracies in these manufacturing processes. However, the computation uncertainties in today's coordinate metrology systems are too significant which effects the reliability in measurement of sculptured surfaces used in auto-body. These measurement uncertainties cause significant loss for automotive industries due to the high probability of accepting wrong manufactured surface or rejecting the acceptable ones. The objective of this proposal is to enhance the coordinate metrology of the sculptured surfaces by developing a new algorithmic approach in fitting the best substitute geometry to the best selection of the discrete measurement three dimensional date. Implementation of a customized optimization procedure will be the approach to solve the problem. This process need to be developed based on the nature of the geometric deviation error function and it should be able to dynamically avoid the probability of getting trapped in local minima. (AU)\n            ", "title": "Minimum deviation zone of parametric sculpture surfaces in automotive body manufacturing"}, {"url": "http://bv.fapesp.br/pt/auxilios/56924/efeitos-do-treinamento-fisico-sobre-a-via-miostatinafolistatina-e-o-trofismo-de-musculos-esqueletic/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50512-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marina Politi Okoshi"], "label": "Pesquisador responsável:"}, {"values": ["Marina Politi Okoshi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Insuficiencia cardiaca", "Atrofia muscular", "Sistema musculoesqueletico", "Hipertensao", "Exercicio fisico", "Remodelacao ventricular", "Folistatina", "Miostatina", "Expressao de proteinas", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Na insuficiencia cardiaca (IC), anormalidades da musculatura esqueletica colaboram para a reducao da capacidade fisica. A via miostatina/folistatina modula o trofismo muscular. Estudos mostram correlacao negativa entre expressao da miostatina e massa muscular, o que sugere seu potencial para induzir atrofia de musculos esqueleticos. O exercicio fisico tem papel importante no tratamento da IC. Entretanto, ainda nao estao completamente esclarecidos os mecanismos pelos quais o exercicio fisico modula o trofismo muscular e o processo de remodelacao na IC. O rato espontaneamente hipertenso (SHR) e muito utilizado para o estudo da IC. Os animais apresentam, precocemente, hipertensao arterial e hipertrofia ventricular esquerda e, em idade avancada, desenvolvem IC. Neste trabalho testaremos a hipotese que, na IC, atrofia da musculatura esqueletica esta associada a alteracao da via miostatina/folistatina, que pode ser atenuada pelo treinamento fisico prolongado. Devida a escassez de dados sobre o comportamento da via miostatina/folistatina durante a remodelacao cardiaca, avaliaremos esta via tambem no musculo cardiaco. Objetivo: determinar se o treinamento fisico aerobio atenua o processo de atrofia muscular e de remodelacao cardiaca e se interfere na expressao das proteinas miostatina/folistatina nos musculos esqueleticos soleo e gastrocnemio e no miocardio de SHR com IC. Aos 16 meses de idade, os ratos serao treinados em esteira cinco dias por semana, durante quatro meses. Ratos normotensos Wistar-Kyoto serao utilizados como controle. Avaliacao cardiaca sera realizada no inicio e final do periodo experimental por eco-cardiograma. A morfologia muscular sera avaliada em cortes histologicos. Expressao genica e proteica sera analisada por PCR em tempo real e por Western blot, respectivamente. Analise estatistica: ANOVA de duas vias; nivel de significancia: 5%. (AU)\n            ", "title": "Efeitos do treinamento fisico sobre a via miostatina/folistatina e o trofismo de musculos esqueleticos e cardiaco de ratos espontaneamente hipertensos com insuficiencia cardiaca"}, {"url": "http://bv.fapesp.br/pt/auxilios/56934/biodelignification-of-sugarcane-bagasse-for-the-enzymatic-hydrolysis-and-fermentation-in-one-pot-to/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51214-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["University of Ontario Institute of Technology"], "label": "Convênio/Acordo:"}, {"values": ["Silvio Silverio da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Silvio Silverio da Silva"], "label": "Beneficiário:"}, {"values": ["\n                        Janice L. Strap \n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Ontario Institute of Technology (UOIT).\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["08/57926-4 - Etanol: pesquisa e desenvolvimento visando ao aproveitamento integrado do bagaco de cana-de-acucar para a producao biotecnologica do etanol lignocelulosico"], "label": "Vinculado ao auxílio:"}, {"values": ["Bioenergia", "Biocombustiveis", "Etanol", "Cana-de-acucar", "Bagacos"], "label": "Assunto(s):"}], "resume": "\n              Biological pretreatment of Sugarcane bagasse (SB) is an ecofriendly and economic approach which can save the Processing cost and minimize the water usage. This proposal aims microbial delignification of SB by using selective delignifying microbial agents followed by enzymatic hydrolysis to convert into fermentable monomers and their separate and simultaneous conversion into ethanol (SHF and SSCF) by selected pentose and hexose sugars fermenting yeasts isolated from Brazilian Amazonic forests in one vessel. Furthermore, compositional change (lignin, hemicelluloses and cellulose amount determination) and structural mapping in native SB and delignified SB will be studied using structural methods such as Scanning electron microscopy (SEM) and Transmission electron microscopy (TEM). In this study, the data analysis will be done by means of most advanced statistical methodologies. The outcome of the project will allow in establishing the advanced technologies and innovations in \"biorefinery\". It will serve the purpose for the sustainability and economic ethanol production encompassing non-chemical based pretreatment and process intensification. This project is an additional linkage with the on-going thematic project (2008/57926-4) and will provide new breakthrough for sustainable ethanol production. (AU)\n            ", "title": "Biodelignification of sugarcane bagasse for the enzymatic hydrolysis and fermentation in one pot to save water and clean energy production"}, {"url": "http://bv.fapesp.br/pt/auxilios/56905/biocombustiveis-sustentabilidade/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23765-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Glaucia Mendes Souza"], "label": "Pesquisador responsável:"}, {"values": ["Glaucia Mendes Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bioenergia", "Biocombustiveis", "Impactos ambientais", "Sustentabilidade", "Viabilidade economica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa a realizacao de uma avaliacao global da sustentabilidade de biocombustiveis, incluindo suas vantagens, desvantagens e os criterios para analisar seus impactos sociais, economicos e ambientais. Um volume de sintese e um Policy Brief, nos moldes do orgao SCOPE (sediado na UNESCO que colaborara no processo), serao redigidos com recomendacoes para politicas publicas para a expansao sustentavel dos biocombustiveis. Tecnologias que levam a reducao da poluicao, a diminuicao no consumo de energia e a reducao nas emissoes de gases de efeitos estufa serao avaliadas com respeito a sua viabilidade economica, a capacidade da industria de implementa-las, e os impactos em curto e longo prazo sobre o ambiente, a saude humana e a geracao de riqueza. Com esse intuito, foi formado um Comite Cientifico com experts nacionais e internacionais que representarao os diversos topicos a serem abordados durante o Rapid Assessment Process (RAP). Esse comite se reunira primeiramente em Sao Paulo nos dias 27 e 28/02/2013, na FAPESP, por ocasiao da Scoping Meeting, que tem o objetivo de definir autores, experts e revisores que participarao do Rapid Assessment Process. O Scoping Meeting sera precedido por um workshop internacional organizado pelo BIOEN, BIOTA e PFPMCG onde estaremos coletando as recomendacoes da comunidade para politicas que viabilizem a producao e uso sustentavel dos biocombustiveis. Uma segunda reuniao e um workshop internacional serao realizados em Novembro de 2013 em Paris, onde autores e convidados especiais se reunirao para consolidar o conhecimento e recomendacoes. O produto final do projeto inclui: uma publicacao de cerca de 300 paginas que sintetiza a avaliacao realizada; possiveis publicacoes paralelas e o UNEP Policy Brief acima mencionado. (AU)\n            ", "title": "Biocombustiveis & sustentabilidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/56431/oxido-nitrico-como-modulador-da-atividade-eletrica-de-neuronios-magnocelulares-do-nucleo-supraoptico/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19750-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Celular"], "label": "Área do conhecimento:"}, {"values": ["Wamberto Antonio Varanda"], "label": "Pesquisador responsável:"}, {"values": ["Wamberto Antonio Varanda"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletrofisiologia", "Neurotransmissores", "Oxido nitrico", "Transporte de ions", "Ocitocina", "Vasopressinas", "Nucleo basal de Meynert"], "label": "Assunto(s):"}], "resume": "\n              A importancia do oxido nitrico (NO) como um neurotransmissor envolvido no controle da atividade dos neuronios magnocelulares do SON (MNC) foi postulada quando se observaram aumentos significativos na expressao dos RNAm para a oxido nitrico sintase (NOS), assim como dos peptideos ocitocina (OT) e vasopressina (VP), apos estimulo com solucao hiperosmotica. Tem sido mostrado que o NO pode agir tanto indiretamente como diretamente sobre os MNCs. Indiretamente, potencializando as entradas sinapticas inibitorias e indiretamente por atuar sobre correntes ionicas especificas que tendem a diminuir a frequencia de disparos de potenciais de acao. Como consequencia tem-se queda na secrecao de oxitocina (OT) e vasopressina (VP). Alem disso, canais da familia dos \"receptores transientes sensiveis a vaniloides\" (TRPV) podem atuar como osmomecano receptores e tambem influenciar a atividade eletrica dos MNCs. Assim sendo, este projeto procurara investigar os efeitos do NO sobre estas vias de regulacao dos MNCs utilizando-se de tecnicas eletrofisiologicas (patch clamp) em fatias do SON e em celulas isoladas, bem como tecnicas comuns de biologia molecular (RT-PCR) para identificacao molecular dos neuronios sendo investigados. Para a deteccao da atividade ionica e/ou moleculas sinalizadoras intracelulares serao utilizados compostos fluorescentes em conjuncao com microscopia confocal. (AU)\n            ", "title": "Oxido nitrico como modulador da atividade eletrica de neuronios magnocelulares do nucleo supraoptico do rato"}, {"url": "http://bv.fapesp.br/pt/auxilios/56384/neurotizacao-muscular-direta-com-um-dois-tres-e-quatro-enxertos-de-nervo-e-neurorrafia-termino-lat/", "citations": [], "properties": [{"values": ["12/20411-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Fausto Viterbo de Oliveira Neto"], "label": "Pesquisador responsável:"}, {"values": ["Fausto Viterbo de Oliveira Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia plastica", "Microcirurgia", "Transferencia de nervo"], "label": "Assunto(s):"}], "resume": "\n              Nervos perifericos injuriados levam a perda parcial ou total da funcao sensorial e\\ou motora, determinando aos individuos prejuizos emocionais, sociais e profissionais. Apesar de existirem diversos metodos microcirurgicos para a reparacao destas areas desnervadas, apenas uma recuperacao parcial pode ser obtida. A maioria dos casos de lesoes com perda da continuidade do axonio, requer intervencao cirurgica com neurorrafia termino terminal (NTT), ou seja, uniao do coto proximal com o coto distal. Em muitas situacoes nao esta disponivel o coto proximal, sendo que uma opcao nesses casos seria a neurorrafia latero terminal sem lesao do nervo doador, alternativa introduzida por Viterbo et al. (1992). Existem situacoes em que o coto distal tambem nao esta disponivel. Uma solucao para esses casos e conhecida como neurotizacao muscular direta, ou seja, um nervo doador introduzido dentro de um musculo desnervado. A associacao destas tecnicas (NTL e NMD) foi estudada por Reis et al. (2010). Com um e dois enxertos de nervos suturados lateralmente ao nervo doador e introduzidos em um musculo desnervado, em trabalho experimental em ratos. O objetivo desse trabalho atual e estudar neurotizacao com enxertos de nervo suturados lateralmente a outro nervo, aumentando o numero desses enxertos e avaliando os resultados. Estudaremos neurotizacoes com um, dois, tres e quatro enxertos de nervo. Utilizaremos ratos cujos nervos fibulares serao seccionados, seus cotos, invertidos/suturados e sepultados na musculatura subjacente de forma a produzir a desnervacao do musculo tibial cranial. Enxertos de nervo sural de ambos os lados serao suturados na face lateral do nervo tibial e a outra extremidade sera introduzida no musculo tibial cranial atraves de NMD. No que tange a metodologia, serao ultilizados 100 ratos divididos em 6 grupos: GN - Controle de normalidade (nao sofrera nenhum procedimento exceto a retirada dos dois nervos surais); GD - Controle de desnervacao (sofrera apenas seccao do nervo fibular e sepultamento dos cotos); G1 - um enxerto de nervo; G2 - dois enxertos de nervo; G3 - tres enxertos de nervo; G4 - quatro enxertos de nervo. Apos 6 meses os animais serao avaliados quanto a massa, estudo funcional da marcha, estudo eletrofisiologico e sacrificados. Sera retirado o musculo tibial cranial que tera sua massa aferida e tambem submetido a histologia e histomorfometria. Da mesma forma o segmento dos nervos envolvidos, ou seja, tibial fibular e enxertos de nervo serao submetidos a morfologia e morfometria. Os resultados serao submetidos a ANOVA e, se detectada diferenca estatistica, ao teste de Tukey. (AU)\n            ", "title": "Neurotizacao muscular direta com um, dois, tres e quatro enxertos de nervo e neurorrafia termino-lateral: estudo no rato"}, {"url": "http://bv.fapesp.br/pt/auxilios/56380/avaliacao-da-erosao-hidrica-quimica-e-mecanica-entre-arenitos-e-argilitos-uma-contribuicao-a-evolu/", "citations": [], "properties": [{"values": ["12/19935-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Sergio dos Anjos Ferreira Pinto"], "label": "Pesquisador responsável:"}, {"values": ["Sergio dos Anjos Ferreira Pinto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geodesia", "Erosao do solo", "Bacia hidrografica", "Transporte de sedimentos", "Geoprocessamento"], "label": "Assunto(s):"}], "resume": "\n              Os processos erosivos (hidrico, quimico e mecanico) sao elementos essenciais para compreender a evolucao da paisagem continental. A acao desses processos resulta em produtos que sao a base para o desenvolvimento das atividades humanas, de maneira que todas as ferramentas disponiveis devem ser empregadas na sua avaliacao. Nesse contexto, este trabalho pretende realizar a avaliacao e comparacao das taxas de erosao hidrica, quimica e mecanica entre arenitos e argilitos e suas respectivas implicacoes na evolucao geomorfologica da bacia do Rio Corumbatai (SP). Para isso, foram escolhidas duas sub-bacias com estas composicoes litologicas, sendo as bacias dos ribeiroes Monjolo Grande e Jacutinga, respectivamente. A interacao entre as taxas de erosao hidrica, quimica e mecanica e os processos intempericos indicarao a predominancia dos processos de formacao ou perda de solo entre arenitos e argilitos e sua implicacao no entendimento da evolucao geomorfologica da bacia do Rio Corumbatai. (AU)\n            ", "title": "Avaliacao da erosao hidrica, quimica e mecanica entre arenitos e argilitos: uma contribuicao a evolucao geomorfologica da Bacia do Rio Corumbatai (SP)"}, {"url": "http://bv.fapesp.br/pt/auxilios/55895/distonia-focal-em-musicos-no-brasil/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10544-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Henrique Ballalai Ferraz"], "label": "Pesquisador responsável:"}, {"values": ["Henrique Ballalai Ferraz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Prevencao de doencas", "Doencas ocupacionais", "Disturbios distonicos", "Musicos"], "label": "Assunto(s):"}], "resume": "\n              A distonia focal do musico e um tipo de distonia focal ocupacional (desencadeada por ato motor especifico) e sua causa primaria nao e conhecida. Tanto quanto a distonia focal, ela e localizada, involuntaria e desencadeada por atividades simultaneas dos musculos agonistas e antagonistas; induz a movimentos anormais dos musculos e ou posturas essencialmente das maos, dedos, algumas vezes a face (embocadura) ou musculos dos pescoco (torcicolos). Isso acontece usualmente sem desencadear dor (processo denominado \"Transtorno de Excelencia\"), que acontece devido a tarefas especificas que ocorrem por conta de uma demanda altamente especializada - habilidades profissionais de atos motores especializados. Existem evidencias de alteracao na representacao cortical motora e sensitiva, a qual resulta de integracao alterada de informacao sensorial vinda da periferia em direcao a areas adjacentes interferindo no programa motor. No Brasil a distonia nao e objeto de discussao e interesse por parte da classe musical; existe um grande numero de casos que sao diagnosticados tardiamente. O objetivo desta pesquisa e avaliar em nivel nacional o perfil clinico e epidemiologico de pacientes com distonia ocupacional do musico, aplicando protocolos de avaliacao de forma sistematica e padronizada. A partir disso espera-se: a) estabelecer um modelo de avaliacao e sensibilizacao das classes envolvidas que possibilite diagnosticos precoces de distonia do musico; b) instalacao de uma base de dados em nivel nacional que possibilite rapida mobilizacao para estudos multicentricos; c) consolidar uma abordagem mais efetiva do problema e reduzir o indice de afastamentos nessa categoria de atividade profissional. (AU)\n            ", "title": "Distonia focal em musicos no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/55856/variacoes-na-forca-de-lingua-em-individuos-com-deformidades-dentofaciais/", "citations": [], "properties": [{"values": ["11/09793-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Luciana Vitaliano Voi Trawitzki"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Vitaliano Voi Trawitzki"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Deformidades dentofaciais", "Degluticao", "Lingua (anatomia)"], "label": "Assunto(s):"}], "resume": "\n              Individuos com deformidades dentofaciais apresentam alteracoes miofuncionais orofaciais. Sabe-se que a lingua exerce diferentes pressoes ou forcas nas estruturas orais como nos dentes e no palato, tanto em situacoes de funcao como na posicao habitual de repouso. O presente estudo propoe investigar a forca maxima de lingua e a forca de lingua exercida na degluticao em diferentes deformidades dentofaciais, comparativamente a controles e diferencas entre os generos, assim como analisar a relacao entre forcas da lingua em diferentes equipamentos. O projeto foi aprovado pelo Comite de Etica em Pesquisa da instituicao envolvida. Participarao do estudo 100 voluntarios adultos, de ambos os generos, sem distincao de raca e nivel socio-economico, com boa compreensao da linguagem oral, sem disturbios cognitivos ou mentais. Os participantes serao selecionados em um hospital publico, apos seu consentimento informado. Formarao o grupo experimental, 30 voluntarios com a deformidade dentofacial padrao classe II e 30 voluntarios padrao classe III, com indicacao de cirurgia ortognatica. O grupo controle sera composto por 40 voluntarios sem alteracoes na oclusao dentaria e sem sinais clinicos de disfuncao de articulacao temporomandibular. Todos os voluntarios serao submetidos a uma entrevista e avaliacao clinica da morfologia e das funcoes orofaciais. Sera realizada a mensuracao da forca de lingua por meio do Iowa Oral Performance Instrument (IOPI) para as provas de forca maxima de elevacao, lateralizacao e protrusao de lingua, alem do teste de degluticao e fadiga da lingua. Por meio do gnatodinamometro Kratos modelo DDK/M, serao realizadas as provas de forca maxima de porcao anterior e dorso de lingua. Em cada prova serao registradas tres medidas consecutivas de forca durante 2 segundos, atraves da aplicacao da forca maxima, com intervalos de descanso de 1 minuto entre cada prova. Para analise estatistica, serao utilizados os valores maximos nas provas de forca maxima e nas provas de degluticao e fadiga serao utilizadas as medias. Serao usadas analises de variancia e teste de correlacao, considerando diferencas significativas P < 0,05, por meio do SAS software, versao 9.0. (AU)\n            ", "title": "Variacoes na forca de lingua em individuos com deformidades dentofaciais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46252/investigacao-epidemiologica-e-molecular-de-leishmania-leishmania-chagasi-em-carrapatos-rhipicephal/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51113-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Katia Denise Saraiva Bresciani"], "label": "Pesquisador responsável:"}, {"values": ["Katia Denise Saraiva Bresciani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sorologia", "Leishmaniose"], "label": "Assunto(s):"}], "resume": "\n              Este estudo tem como primeiro objetivo conduzir um inquerito epidemiologico por meio da reacao em cadeia da polimerase (PCR) que permita a deteccao de Leishmania (Leishmania) chagasi em carrapatos Rhipicephalus sanguineus individuais provenientes de caes positivos e negativos para leishmaniose visceral canina por metodos sorologicos, parasitologicos e moleculares. O segundo objetivo sera determinar o papel do carrapato como hospedeiro intermediario do protozoario supracitado. Um total de 99 caes serao utilizados, sendo 66 soropositivos para este agente provenientes de dois Municipios endemicos (33 de Aracatuba, Sao Paulo (SP) e 33 de Campo Grande, Mato Grosso do Sul) e 33 sorologicamente negativos (provenientes de Jaboticabal, SP, area nao endemica). Estes animais serao de ambos os sexos, de diferentes padroes raciais e com idade superior a ano. Amostras de sangue serao processadas pela tecnica de Reacao de Imunofluorescencia Indireta (RIFI) e pelo teste imunoenzimatico (ELISA). Puncoes aspirativas serao efetuadas para realizacao do exame parasitologico direto \"imprint\" de linfonodos e posteriormente este material sera examinado pela Reacao em Cadeia da Polimerase (PCR). Um total de 10 carrapatos da especie R. sanguineus serao colhidos de cada cao. DNA genomico sera purificado de intestinos, ovarios, glandulas salivares e ovos de carrapatos individuais e o ensaio por PCR sera usado para verificar a presenca ou ausencia de L. (L.) chagasi. Tambem sera efetuada a reacao de imunohistoquimica destes mesmos orgaos. Devido a inexistencia de levantamentos epidemiologicos a respeito da ocorrencia deste protozoario nesta especie de carrapato e pela indefinicao de seu papel como hospedeiro intermediario, justifica-se a realizacao desta pesquisa. (AU)\n            ", "title": "Investigacao epidemiologica e molecular de leishmania (leishmania) chagasi em carrapatos rhipicephalus sanguineus em caes dos estados de sao paulo e mato grosso do sul."}, {"url": "http://bv.fapesp.br/pt/auxilios/56610/caracterizacao-quimica-mineralogica-e-radiologica-da-lama-negra-de-peruibe-e-avaliacao-clinica-dos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/16642-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Nuclear", "Aplicacoes de Radioisotopos"], "label": "Área do conhecimento:"}, {"values": ["Paulo Sergio Cardoso da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Sergio Cardoso da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica nuclear", "Terapia por lama", "Osteoartrite"], "label": "Assunto(s):"}], "resume": "\n              O uso da Lama Negra de Peruibe e tradicionalmente feito, e tambem atualmente, atraves de aplicacoes do peloide em sua forma natural apos um periodo de maturacao que preserva a rica flora bacteriana presente neste composto, sendo inclusive apregoado que ela so pode ser usada desta maneira. Para a maturacao se utiliza agua marinha, visando a descontaminacao da Lama Negra tornando-a pronta para uso. Embora amplamente utilizada em todo mundo, os mecanismos de acao terapeuticos da aplicacao de lama (fangoterapia) ainda nao sao compreendidos, principalmente quando se considera as diferentes origens e composicao das lamas utilizadas. Neste sentido varias hipoteses tem sido consideradas na tentativa de esclarecer tais mecanismos. Dentro de um grande universo de patologias que respondem positivamente ao uso da Lama Negra, as artroses cronicas sao as que apresentam resposta com maior rapidez e eficacia, sendo tambem uma patologia presente em um grande numero de pessoas e desta forma e, portanto, possivel compor com facilidade dois grupos de observacao. Desta forma, esta a patologia foi escolhida para a realizacao deste estudo para verificacao da eficacia da aplicacao da lama em pacientes que apresentam osteoartrose de joelhos, bem como uma comparacao entre o efeito terapeutico da Lama Negra maturada e o da Lama Negra maturada e esterilizada por radiacao gama. O estudo sera realizado pelo metodo de observacao duplo cego, onde nem o aplicador e nem o paciente saberao quem esta recebendo a Lama Negra esterilizada e a nao esterilizada. Os grupos serao formados por 25 pessoas cada um e os pacientes serao acompanhados por um periodo de 9 semanas, sendo o metodo de observacao baseado em informacoes subjetivas colhidas pelo tabela de Lequesne modificada e WOMAC. A eficacia do efeito terapeutico sera avaliada pela dosagem dos mediadores pro-inflamatorios de citocinas (IL-1, IL-6, IL-18, PGE2 e TNF-alfa) e tambem serao coletados dados demograficos, clinicos e de exames fisico e radiografico.Simultaneamente, serao realizadas analises visando um aprofundamento do conhecimento a cerca da composicao mineralogica, quimica, radioativa e microbiologica da Lama Negra de Peruibe, objetivando um conhecimento mais sistematizado das caracteristicas intimas do peloide, afastando a possibilidade de que o uso este material possa de alguma forma vir a causar algum efeito negativo sobre a saude humana. Para a realizacao destas caracterizacoes, serao utilizadas as tecnicas de difracao por raios-X para determinacao da composicao mineralogica da lama, fluorescencia de raios-X para determinacao dos constituintes maiores SiO2, Al2O3, MnO, MgO, CaO, Na2O, K2O, TiO2, P2O5, Fe2O3 e dos elementos traco Cu, Ga, Nb, Ni, Sr, V, Y e  Zr, analise por ativacao neutronica para determinacao dos elementos As, Ba, Br, Ce, Cl, Co, Cr, Cs, Eu, Fe, Hf, K, La, Lu, Na, Nd, Rb, Sb, Sc, Sm, Ta, Tb, Th, U, Yb e Zn, absorcao atomica para determinacao de Ca, Pb e Hg, espectrometria gama para determinacao dos radionulideos 226Ra, 228Ra, 210Pb e 40K, determinacao do teor de materia organica, enxofre e nitrogenio e estudo da especiacao por meio de extracao sequencial. Os procedimentos analiticos serao realizados no Laboratorio de Analise por Ativacao do IPEN e Instituto de Geociencia da USP enquanto que os procedimentos clinicos serao realizados nas instalacoes do Complexo Thermal de Peruibe. (AU)\n            ", "title": "Caracterizacao quimica, mineralogica e radiologica da lama negra de Peruibe e avaliacao clinica dos efeitos da fangoterapia em pacientes com osteoartrite de joelhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56620/nanoestruturas-de-oxidos-metalicos-aplicadas-em-dispositivos-fotoeletroquimicos/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19926-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Flavio Leandro de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Leandro de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais nanoestruturados", "Oxidos metalicos", "Propriedades eletricas", "Fotoeletroquimica", "Semicondutores"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta de pesquisa (FAPESP- auxilio regular a pesquisa) foi elaborada visando obter financiamento de atividades de pesquisa a serem desenvolvidas na Universidade Federal do ABC. O tema desta proposta de pesquisa e o estudo das propriedades de eletricas, eletroquimica (interface solido-liquido) e fotoeletroquimicas de nanoestruturas de oxidos metalicos em escala manometricos sintetizados sobre substratos transparentes condutores (os quais serao chamados de eletrodos). As nanoestruturas serao sintetizadas por via umida, com destaque ao processo hidrotermal convencional e metodos dos precursores polimericos. A escolha das metodologias se refere a ausencia de complexidade (aparatos sofisticados) e por seguirem o conceito da chamada \"quimica verde\" (baixo impacto ambiental). Como exemplo serao produzidos eletrodos de Fe2O3 (hematita), ZnO (Oxido de Zinco) e terao suas propriedades eletricas e eletroquimicas avaliadas. O sucesso do projeto estara relacionado ao impacto benefico das nanoestruturas desenvolvidas quanto ao ganho na eficiencia da conversao de energia solar em energia quimica oxigenio e hidrogenio molecular, que vai ao encontro da preocupacao mundial na obtencao de fontes alternativas de energia limpa e renovavel. Neste projeto, focaremos na discussao na caracterizacao eletrica e eletroquimica das nanoestruturas de oxido de ferro, zinco com intuito de compreender as propriedades de interface e de transporte desses semicondutores, entao converter esse conhecimento em ganho na aplicacao desses materiais na producao de hidrogenio a partir da fotoeletrolise da molecula de H2O (tambem conhecida como \"fotossintese artificial\"). Como descrito e desenvolvido no primeiro projeto finalizado recentemente com auxilio da FAPESP as metodologias propostas para fabricacao dos eletrodos tem por principio a escolha de semicondutores abundantes na natureza, baixa toxicidade podendo agregar baixo valor de producao em grande escala. Por fim, destacamos que o produto final obtido a partir desse material nanoestruturado e amplamente reconhecido como um importante vetor energetico e/ou fonte limpa e renovavel de energia, vital na alimentacao de celulas combustiveis e sem grandes impactos ao meio ambiental. Estao sendo solicitados $ 127.703,93 (dolar) em material permanente (equipamento) e R$ 20.000,00 (reais) para a execucao desta proposta, englobando recursos para Material de Consumo e servicos de manutencao. Os trabalhos experimentais serao conduzidos prioritariamente no Laboratorio de Energia Alternativa e Nanomateriais da UFABC, mas tambem estao previstos trabalhos que envolvam a infraestrutura dos colaboradores que serao posteriormente identificados. (AU)\n            ", "title": "Nanoestruturas de oxidos metalicos aplicadas em dispositivos fotoeletroquimicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56611/analise-da-expressao-de-genes-polimorficos-identificados-em-portadores-de-carcinoma-de-celulas-escam/", "citations": [], "properties": [{"values": ["12/17182-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Jacob Lourenco"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Jacob Lourenco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias da lingua", "Carcinoma de celulas escamosas", "Expressao genica", "Polimorfismo de um unico nucleotideo", "Genotipos", "Reacao em cadeia da polimerase em tempo real", "Analise de sequencia com series de oligonucleotideos"], "label": "Assunto(s):"}], "resume": "\n              Alteracoes geneticas herdadas, como polimorfismos genicos de base unica (SNPs), foram associadas com o risco de carcinoma de celulas escamosas (CEC) de cabeca e pescoco. O CEC de base de lingua (BL) merece destaque entre os demais devido as altas taxas de morbidade e mortalidade, mas a associacao desse tumor com SNPs nao foi ainda estabelecida. Recentemente, nos identificamos 6.609 novos SNPs associados com alteracoes no risco de ocorrencia do CEC de BL. O estudo foi conduzido por genotipagem em larga escala em amostras de sangue periferico de pacientes com CEC de BL e controles saudaveis, utilizando microarranjos de DNA (SNP array 5.0, Affytmetrix®). Varios SNPs considerados de interesse estiveram localizados na regiao codificadora dos genes SPTA1 (rs863931), TREML2 (rs3747742), ZAN (rs17147735), IKBKAP (rs3204145), FAM24B (rs1891110), CASP5 (rs3181320), EXOC3L4 (rs2297067), LGALS14 (rs4830) e CPT1B (rs2269383). Uma vez que as quantidades e funcoes das proteinas codificadas pelos alelos selvagens e variantes dos SNPs nao foram ainda determinadas, nao nos foi possivel esclarecer as associacoes identificadas. Frente ao exposto, o nosso objetivo no presente estudo e o de avaliar se os diferentes genotipos (homozigoto selvagem, heterozigoto, homozigoto variante) dos referidos SNPs alteram as expressoes dos respectivos genes. Para cumprir tal objetivo, optamos por analisar amostras de sangue periferico de individuos saudaveis. O DNA genomico das amostras sera analisado para identificar os genotipos de cada polimorfismo (homozigoto selvagem, heterozigoto, homozigoto variante), por meio da reacao em cadeia da polimerase em tempo real (RT-PCR), utilizando iniciadores e sondas TaqMan® (Applied Biosystems®). O RNA total das amostras sera analisado para a identificar a expressao genica em individuos com os distintos genotipos de cada SNP, por meio da reacao em cadeia da polimerase quantitativa (qPCR), utilizando iniciadores especificos e o corante SYBR Green (Applied Biosystems®). A significancia estatistica das diferencas de expressao genica (\u0094\u0094CT) entre grupos (homozigoto selvagem, heterozigoto, homozigoto variante) sera avaliada por meio dos testes t e ANOVA, considerando um valor de P< 0,05. Acreditamos que os resultados deste estudo poderao contribuir para definir os papeis dos alelos selvagem e variante de cada SNP na producao das respectivas proteinas e, consequentemente, definir seus papeis na predisposicao herdada ao CEC de BL. (AU)\n            ", "title": "Analise da expressao de genes polimorficos identificados em portadores de carcinoma de celulas escamosas de base de lingua"}, {"url": "http://bv.fapesp.br/pt/auxilios/56618/aplicacoes-de-espectroscopia-raman-em-paleobiologia-e-astrobiologia/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/18936-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Setembrino Petri"], "label": "Pesquisador responsável:"}, {"values": ["Setembrino Petri"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Paleontologia", "Paleobiologia", "Micropaleontologia", "Exobiologia", "Pre-cambriano", "Espectroscopia Raman"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem o objetivo de desenvolver o uso de tecnicas de espectroscopia molecular, em especial espectroscopia Raman e infravermelho, para o estudo de importantes fosseis brasileiros. Ele dara continuidade a uma colaboracao multidisciplinar ja existente entre os grupos de pesquisa em paleobiologia e astrobiologia da USP. Essas tecnicas, as quais serao utilizadas de forma complementar as analises classicas quimicas e geologicas, sao capazes de fornecer informacoes sobre a composicao quimica dos fosseis e das matrizes rochosas em que eles se encontram inseridos, podendo assim identificar sua composicao quimica original e tambem sua contextualizacao paleoambiental (paleoclima, composicao quimica dos sedimentos/oceanos, processo de fossildiagenese, etc). O projeto baseia-se no uso intensivo das instalacoes de pesquisa do Laboratorio de Astrobiologia - AstroLab do IAG-USP pelo grupo de pesquisa em paleobiologia do IGc-USP, por colaboracao via Nucleo de Pesquisa em Astrobiologia (NAP-Astrobio / USP). Essa laboratorio ja conta com um espectrometro Raman Renishaw inVia, o qual sera aprimorado e otimizado para permitir um adequado e amplo estudo de fosseis, bem como de outras amostras de interesse geologico (rochas, minerais, etc). A utilizacao de tecnicas de espectroscopia molecular ainda esta em seu inicio pela comunidade paleobiologica brasileira, sendo o grupo de paleobiologia do IGc-USP pioneiro nessa atividade. Aliada as tecnicas tradicionais, a espectroscopia molecular apresenta grande potencial para permitir um estudo mais aprofundado de diversos e importantes fosseis brasileiros, aumentando nosso conhecimento sobre a diversidade biologica e as condicoes paleoambientais nessa regiao do planeta, ainda pouco explorada. Em especial, a fauna e ecologia do pre-Cambriano serao os principais temas de estudo do grupo, o qual esta se organizando por meio de colaboracoes com especialistas nas diferentes tecnicas de analise, em um esforco inter e multidisciplinar. (AU)\n            ", "title": "Aplicacoes de Espectroscopia Raman em paleobiologia e astrobiologia"}, {"url": "http://bv.fapesp.br/pt/auxilios/56616/suplementacao-de-micronutrientes-e-cirurgia-da-obesidade-como-moduladores-da-homeostase-do-ferro/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/18719-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Maria Rita Marques de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Rita Marques de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obesidade morbida", "Suplementacao alimentar", "Cirurgia bariatrica", "Homeostase", "Metabolismo", "Ferro na dieta"], "label": "Assunto(s):"}], "resume": "\n              A cirurgia bariatrica e o tratamento de maior sucesso na obesidade, mas pode levar a deficiencias nutricionais especificas, como a de ferro, principalmente em mulheres em idade fertil, que para manter a eritropoiese adequada tem sua necessidade aumentada. Por outro lado, apos a cirurgia ha melhora da inflamacao e da homeostase do ferro, o que levanta questao sobre a suplementacao alimentar frente as atuais demandas nutricionais. Diante disso, o objetivo do presente estudo sera analisar o efeito da suplementacao em micronutrientes e da cirurgia de derivacao gastrica em Y de Roux sobre a homeostase do ferro e a inflamacao em mulheres obesas. Sera um estudo prospectivo de intervencao com 40 mulheres obesas morbidas, com acompanhamento e suplementacao de vitaminas e minerais 40 dias antes da cirurgia e 6 meses apos a cirurgia. Serao avaliados indicadores antropometricos, marcadores inflamatorios e metabolicos, expressao de genes relacionados ao metabolismo do ferro e consumo alimentar. O conhecimento gerado, alem de elucidar aspectos do metabolismo do ferro nas condicoes de inflamacao e deplecao do mineral, podera colaborar no estabelecimento de estrategias para monitoramento dos resultados da cirurgia. (AU)\n            ", "title": "Suplementacao de micronutrientes e cirurgia da obesidade como moduladores da homeostase do ferro"}, {"url": "http://bv.fapesp.br/pt/auxilios/56613/aplicacao-de-novas-tecnologias-para-o-aprimoramento-do-diagnostico-e-manejo-das-infecccoes-fungicas/", "citations": [], "properties": [{"values": ["12/51158-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Luiza Moretti"], "label": "Pesquisador responsável:"}, {"values": ["Maria Luiza Moretti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["AIDS", "Micoses", "Biomarcadores", "Epidemiologia molecular", "Analise em microsseries", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              A proposta apresentada se refere ao projeto para o desenvolvimento de novas tecnologias para o diagnostico e manejo das infeccoes fungicas em pacientes com aids e outras imunodepressoes. Este projeto foi celebrado atraves do convenio entre a UNICAMP, Japan International Cooperation Agency e Chiba University, Japao (Convenio UNICAMP 02P-29548-09). Esta sendo apresentado um projeto contendo tres projetos de pesquisa correspondentes a tres teses de alunos de pos-graduacao. Os projetos estao resumidos na apresentacao da proposta e os metodos diagnosticos que serao utilizados estao abaixo descriminados. Trata-se de solicitacao de verba complementar a verba do convenio e destina-se, prioritariamente, para a compra de materiais de consumo e para bolsa de treinamento tecnico. As seguintes metodologias estao sendo incorporadas no aprimoramento do diagnostico das infeccoes fungicas: a) desenvolvimento especifico de chips de DNA (microarray) para pacientes com infeccao fungica no Brasil, b) sequenciamento como padrao ouro para identificacao de genero e especies de fungos, c) deteccao de galactomanana e (1,3)beta-D-glucana em soro e lavado bronquio-alveolar de pacientes com suspeita de infeccao sistemica por fungos, d) aplicacao do sistema de diagnostico rapido por PCR real time, e) testes de sensibilidade aos antimicrobianos por microdiluicao em placa e e-test. (AU)\n            ", "title": "Aplicacao de novas tecnologias para o aprimoramento do diagnostico e manejo das infecccoes fungicas em pacientes com AIDS e outras condicoes imunodepressoras"}, {"url": "http://bv.fapesp.br/pt/auxilios/56614/analise-de-prova-de-carga-em-tubulao-a-ceu-aberto-instrumentado-em-profundidade-submetido-a-esforc/", "citations": [], "properties": [{"values": ["12/51168-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Geotecnica"], "label": "Área do conhecimento:"}, {"values": ["David de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["David de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fundacoes (engenharia)", "Prova de carga"], "label": "Assunto(s):"}], "resume": "\n              Nesta pesquisa, serao realizadas prova de carga em um tubulao instrumentado em profundidade. Serao implantados tres tubuloes com diametro de 0,80m, profundidade de 9,0m (impenetravel) e largura de base de 1,60m. Um tubulao sera ensaiado e os outros dois servirao de reacao durante o ensaio. O local e o Campo Experimental da Unicamp, constituindo-se o subsolo de uma argila siltosa nao saturada, de alta porosidade, originaria de diabasio. Serao realizadas duas provas de carga, uma com o solo em seu estado natural de umidade e outra apos inundacao do solo superficial por 48 horas. A instrumentacao se constituira de celula de carga na cabeca do tubulao e utilizacao de inclinometro para medida de deslocamentos horizontais em profundidade durante os carregamentos. Serao determinados o comportamento carga x deslocamento horizontal do tubulao, o coeficiente de reacao horizontal para o solo, e serao verificadas a aplicabilidade de formulacoes utilizadas para a previsao do comportamento em profundidade de fundacoes carregadas horizontalmente. Os tubuloes ja foram executados no local e a apresentacao deste presente projeto e para solicitar recursos para a contratacao dos servicos do inclinometro durante a prova de carga. (AU)\n            ", "title": "Analise de prova de carga em tubulao a ceu aberto, instrumentado em profundidade, submetido a esforco horizontal em solo nao saturado de diabasio de alta porosidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/56517/influencia-da-ingestao-subita-de-crescentes-niveis-da-polpa-natural-de-melao-sobre-parametros-clinic/", "citations": [], "properties": [{"values": ["12/15972-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Enrico Lippi Ortolani"], "label": "Pesquisador responsável:"}, {"values": ["Enrico Lippi Ortolani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas metabolicas", "Nutricao animal", "Acidose", "Suplementos alimentares para animais", "Ruminantes", "Ovinos"], "label": "Assunto(s):"}], "resume": "\n              Devido a alta disponibilidade do melao e a eventuais excessos de producao, esta fruta tem sido empregada como fonte alternativa na alimentacao de ovinos. Se por um lado o uso de residuos de frutas apresenta grande potencial para melhorar a produtividade dos sistemas de criacao de ovinos, permitindo uma intensificacao da criacao por meio do semi-confinamento ou mesmo confinamento, nao se sabe quais os riscos que tal dieta podem acarretar a saude dos animais, nem os niveis de seguranca do uso desta fruta na suplementacao animal, necessitando assim de um estudo completo e focado nas alteracoes que ocorrem no rumem para esclarecer esta importante questao e permitir o uso seguro e adequado deste suplemento para ovinos nas criacoes brasileiras. Deste modo o presente estudo objetiva determinar a quantidade de melao ingerido capaz de provocar diferentes graus de acidose ruminal em ovinos nao adaptados as dietas ricas em concentrados e avaliar o impacto do fornecimento de melao com alto brix, de forma subita, sobre as variaveis clinicas, bioquimicas e hematologicas, de ovinos. Para tal serao utilizados 18 ovinos mesticos Santa Ines, canulados, com cerca de 25 kg de peso vivo e 8 meses de idade, alimentados com dieta basal exclusiva de volumoso. Os ovinos serao aleatoriamente divididos em quatro grupos de seis animais cada, sendo: G1 receberao subitamente 25% de melao da M.S. da dieta; o G2 50%; o G3 75%. Serao realizadas coletas de sangue e de conteudo ruminal no tempo zero (antes do fornecimento do melao), e nos tempos 0, 3, 6, 12, 18, 24, 36 e 48 horas apos a oferta da dieta. A dieta sera calculada em 2,3% do peso vivo, com base na materia seca. No sangue sera realizada analise hemogasometrica, determinacao da osmolaridade e concentracao do acido lactico total e L, bem como analises bioquimicas e determinacao do volume globular. No rumen, sera realizada a determinacao do pH, acido lactico total, L e D e concentracoes de AGVs. Para uma avaliacao global do comportamento das variaveis no decorrer do ensaio sera aplicado uma analise de variancia com medidas repetidas, seguida de teste de comparacao de medias de Bonferroni. (AU)\n            ", "title": "Influencia da ingestao subita de crescentes niveis da polpa natural de melao sobre parametros clinicos, ruminais e bioquimicos de ovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56519/aprendizagem-motora-na-distrofia-muscular-tarefa-de-labirinto-no-computador/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/16970-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Carlos Bandeira de Mello Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Bandeira de Mello Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reabilitacao (terapeutica medica)", "Distrofia muscular", "Aprendizagem motora"], "label": "Assunto(s):"}], "resume": "\n              As Distrofias Musculares (DM) sao definidas como um grupo de doencas determinadas geneticamente, caracterizadas por fraqueza muscular progressiva e irreversivel, sendo que tem como principal alteracao deficiencia na estrutura musculo-esqueletica com dificuldades na atividade e participacao de tarefas funcionais. Diante das dificuldades motoras uma possibilidade de intervencao e basear-se nos conhecimentos da aprendizagem motora. Este trabalho tem por objetivo analisar o processo de aprendizagem motora por meio de uma tarefa de labirinto em pessoas com DM em comparacao a pessoas sem alteracoes da postura e movimento. Para a realizacao deste trabalho avaliar-se-ao 40 pessoas com DM que constituirao o grupo experimental e 40 pessoas sem deficiencia que formarao o grupo controle pareados por idade e sexo. Serao analisados valores intragrupo e intergrupo considerando o tempo de execucao da tarefa nas fases de aquisicao, retencao e transferencia. Os resultados oferecerao dados para futuras intervencoes com utilizacao do conhecimento sobre o processo de aprendizagem de uma habilidade motora em pessoas com DM, assim como contribuira significativamente para a organizacao adequada e efetiva de programas de intervencao para essa populacao. (AU)\n            ", "title": "Aprendizagem motora na distrofia muscular: tarefa de labirinto no computador"}, {"url": "http://bv.fapesp.br/pt/auxilios/56515/politicas-para-o-audiovisual-argentina-brasil-e-mexico/", "citations": [], "properties": [{"values": ["12/50951-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Anita Simis"], "label": "Pesquisador responsável:"}, {"values": ["Anita Simis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Politica cultural", "Midia audiovisual", "Cinema", "Estado (politica)", "Argentina", "Mexico", "Brasil"], "label": "Assunto(s):"}], "resume": "\n              Muitas pesquisas ja enfatizaram a clara associacao entre o modelo liberal, vigente a partir da era Collor, e as politicas culturais. Outras trabalharam sobre a ruptura com o modelo intervencionista anterior ate os possiveis contrates entre as politicas de cada um dos governos que se sucederam. No entanto, nesta pesquisa iremos trabalhar numa vertente inedita, qual seja, a partir de estudos comparados sobre distintos ambientes mediaticos, como Argentina, Brasil e Mexico, aprofundaremos o carater global da crise na producao audiovisual dos tres paises. Numa perspectiva de analise longitudinal do tempo, procuraremos inquirir, como, a partir dos anos 90, se desenvolveram as politicas publicas para o audiovisual nestes paises ou como as politicas intervencionistas se transformaram em politicas de ideario liberal. O diferencial deste trabalho e justamente procurar rever a bibliografia sobre a passagem de um modelo intervencionista, mas agora comparando com as transformacoes ocorridas em dois outros paises: Argentina e Mexico. Nesta perspectiva de trabalho, o estudo pretende mostrar que a protecao frente a padronizacao da cultura global esta intimamente vinculada a politicas culturais cooperativas. (AU)\n            ", "title": "Politicas para o audiovisual: Argentina, Brasil e Mexico"}, {"url": "http://bv.fapesp.br/pt/auxilios/56685/correlacao-entre-fenotipo-e-genotipo-em-pacientes-com-doenca-de-stargardt/", "citations": [], "properties": [{"values": ["12/50454-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Juliana Maria Ferraz Sallum"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Maria Ferraz Sallum"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terapia genetica", "Mutacao", "Fenotipos", "Doenca de Stargardt", "Distrofias retinianas", "Retinite pigmentosa"], "label": "Assunto(s):"}], "resume": "\n              As distrofias de retina sao doencas degenerativas nas quais uma variacao genetica acarreta dano estrutural e/ou funcional da retina levando a diminuicao da visao central e/ou periferica dos pacientes acometidos. A Doenca de Stargardt caracteristicamente apresenta o comprometimento da visao central, mas em alguns casos pode comprometer a visao de forma difusa e com maior gravidade. Desde as primeiras descricoes desta doenca, o diagnostico dos pacientes tem se baseado nas suas caracteristicas fenotipicas. Com a possibilidade do sequenciamento genetico e tendo ja identificados os genes responsaveis por esta doenca, atualmente o diagnostico dos pacientes pode ser geneticamente confirmado. Os genes ja identificados como responsaveis por esta doenca sao o gene ABCA4, com caracteristica autossomica recessiva, os genes ELOVL4 e PROM1 que se manifestam de forma autossomica dominante, e o gene CNBG3, tambem relacionado com casos de acromatopsia. Diante da perspectiva da terapia genica e com o objetivo de mapear essas mutacoes, este estudo quer identificar as mutacoes geneticas em pacientes com diagnostico clinico de doenca de Stargardt e correlacionar com a sua manifestacao fenotipica. Esta pesquisa tem como metodo a selecao de 20 pacientes com diagnostico clinico de doenca de Stargardt, os quais serao submetidos a exame oftalmologico completo e terao 4ml do seu sangue periferico coletado para analise do DNA. Com o resultado do mapeamento genetico e com as avaliacoes sobre sua relacao com as caracteristicas fenotipicas concluidos, os pacientes receberao orientacao genetica de um geneticista e assim poderao compreender melhor a sua doenca. Estas informacoes podem, no futuro, ajudar na programacao do tratamento desses pacientes. (AU)\n            ", "title": "Correlacao entre fenotipo e genotipo em pacientes com doenca de Stargardt"}, {"url": "http://bv.fapesp.br/pt/auxilios/56609/avaliacao-de-tecnica-sorologica-para-leishmaniose-visceral-e-doenca-de-chagas-em-animais-silvestres/", "citations": [], "properties": [{"values": ["12/16757-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Simone Baldini Lucheis"], "label": "Pesquisador responsável:"}, {"values": ["Simone Baldini Lucheis"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Zoonoses", "Animais silvestres", "Doenca de Chagas", "Leishmaniose visceral animal", "Trypanosoma cruzi", "Clonagem", "Sequenciamento genetico"], "label": "Assunto(s):"}], "resume": "\n              Animais silvestres sao importantes fontes de infeccao de zoonoses para especies domesticas e o homem, tais como as leishmanioses e doenca de Chagas. Por esta razao, torna-se necessario o conhecimento da distribuicao geografica e ocorrencia de tripanossomatideos de carater zoonotico em especies silvestres. A hemocultura associada a Reacao em Cadeia pela Polimerase (PCR) podem ser ferramentas diagnosticas para estas enfermidades. Iniciadores da regiao ITS-1 (Internal Transcribed Spacer 1) amplificam sequencias de  tripanossomatideos e o sequenciamento do DNA alvo, possibilitando a diferenciacao entre as especies. Alem disso, a avaliacao do uso de proteinas recombinantes na pesquisa de anticorpos especificos contra Leishmania infantum  (L. infantum) e Trypanosoma cruzi  (T.cruzi) com a tecnica sorologica de ELISA por Competicao (C-ELISA) podem auxiliar na investigacao da ocorrencia destes parasitas.  Amostras de sangue de 103 animais silvestres de vida livre e em cativeiro, submetidas a hemocultura em meio LIT (Liver Infusion Tryptose) e os produtos amplificados pela PCR das amostras de culturas com ou sem parasitas flagelados a microscopia optica, serao sequenciados para a identificacao parasitaria. Para avaliacao da tecnica de C-ELISA serao produzidos os antigenos recombinantes: rK39 de L. infantum e CRA (Cytoplasmatic Repetitive Antigen) e FRA (Flagellar Repetitive Antigen) de T. cruzi, utilizando o sistema de expressao em Escherichia coli.  Devido a escassez de reagentes  especie-especificos, estas proteinas recombinantes serao purificadas e inoculadas em animais experimentais (coelhos e cobaios) para padronizacao de tecnica sorologica de C-ELISA nas diferentes especies de animais silvestres deste estudo. (AU)\n            ", "title": "Avaliacao de tecnica sorologica para leishmaniose visceral e Doenca de Chagas em animais silvestres e identificacao molecular"}, {"url": "http://bv.fapesp.br/pt/auxilios/56608/beneficios-da-utilizacao-do-sufentanil-durante-inducao-anestesica-em-anestesia-venosa-total-com-remi/", "citations": [], "properties": [{"values": ["12/16372-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Bono Fukushima"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Bono Fukushima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anestesiologia", "Analgesia controlada pelo paciente", "Dor", "Sufentanil"], "label": "Assunto(s):"}], "resume": "\n              O manejo adequado da dor pos-operatoria e amplamente reconhecido como um desafio clinico com implicacoes para alem das questoes humanitarias. Multiplas evidencias ja estabeleceram a associacao entre o controle efetivo da dor pos-operatoria com beneficios fisiologicos para o paciente, menor duracao da hospitalizacao e menor incidencia de complicacoes intra-hospitalares tais como pneumonia, delirium e dor pos-operatoria persistente. Todavia, a despeito da existencia de diversos medicamentos e estrategias analgesicas, a prevencao e o tratamento da dor pos-operatoria e frequentemente subotimo. O Remifentanil e um opioide potente de curta duracao utilizado comumente em infusao continua para anestesia durante diversos procedimentos cirurgicos. O Remifentanil tem sido extensivamente advogado como um meio para proporcionar rapido despertar dos pacientes no periodo pos-operatorio imediato com baixo risco de depressao respiratoria. No entanto este medicamento nao produz analgesia residual apos o termino de sua infusao durante a cirurgia e a ocorrencia de dor pos-operatoria torna-se uma questao relevante. Com o intuito de suplantar esta limitacao, a utilizacao de uma dose unica de Sufentanil, um opioide de longa duracao, durante a inducao de procedimentos anestesicos onde o Remifentanil sera utilizado em infusao continua, constitui uma pratica comum entre muitos anestesiologistas. Contudo, a efetividade desta estrategia carece de evidencia decorrente de ensaios clinicos. Sendo assim, propoe-se o presente ensaio clinico randomizado para avaliar a efetividade de uma dose unica de Sufentanil administrada durante a inducao da anestesia para o manejo da dor pos-operatoria de pacientes submetidos a cirurgia abdominal aberta sob anestesia com infusao continua de Remifentanil. (AU)\n            ", "title": "Beneficios da utilizacao do sufentanil durante inducao anestesica em anestesia venosa total com remifentanil em infusao continua"}, {"url": "http://bv.fapesp.br/pt/auxilios/56599/avaliacao-da-imunidade-passiva-contra-rotavirose-em-bezerros-nascidos-de-vacas-vacinadas-com-vacina/", "citations": [], "properties": [{"values": ["12/15684-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Maria da Gloria Buzinaro"], "label": "Pesquisador responsável:"}, {"values": ["Maria da Gloria Buzinaro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virus da diarreia viral bovina", "Rotavirus animal", "Tecnicas imunoenzimaticas", "Imunizacao", "Imunoglobulina G", "Bovinos"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tera como objetivo avaliar os efeitos da imunizacao de vacas prenhes com vacina comercial de rotavirus inativado dos genotipos G6 e G10 na transferencia de anticorpos colostrais especificos aos bezerros recem-nascidos, pela tecnica do ensaio imunoenzimatico indireto. Para isso, serao testadas amostras de soro sanguineo e de colostro de 26 vacas da raca holandesa, distribuidas uniformemente em dois grupos (animais imunizados G1 e nao imunizados G2 - Controle). Serao analisadas amostras de soro sanguineo dos bezerros nascidos das vacas que formarao os grupos experimentais, em sete momentos distintos: 0 hora - antes da ingestao do colostro, as 24 horas, as 48 horas, aos 7 dias, 14 dias, 21 dias e 28 dias de idade. Tambem sera realizado o acompanhamento clinico dos bezerros para verificar a ocorrencia de diarreia, alem da pesquisa de rotavirus nas fezes destes animais, pela tecnica de eletroforese em gel de poliacrilamida e rnsaio imunoenzimatico. Os titulos dos anticorpos dos isotipos IgG, IgG1 e IgG2, Ig A e IgM no colostro e no soro sanguineo dos bezerros nascidos de vacas imunizadas e nao imunizadas serao determinados pela tecnica de ensaio imunoenzimatico (EIE) indireto tipo duplo sanduiche. (AU)\n            ", "title": "Avaliacao da imunidade passiva contra rotavirose em bezerros nascidos de vacas vacinadas com vacina comercial"}, {"url": "http://bv.fapesp.br/pt/auxilios/56546/politica-habitacional-construcao-civil-e-mercado-imobiliario-no-brasil-contemporaneo/", "citations": [], "properties": [{"values": ["12/20715-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Fundamentos de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Lucia Zanin Shimbo"], "label": "Pesquisador responsável:"}, {"values": ["Lucia Zanin Shimbo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Arquitetura e Urbanismo de Sao Carlos (IAU). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Construcao civil", "Habitacao", "Politica habitacional", "Programas de pesquisa para inovacao tecnologica", "Mercado imobiliario"], "label": "Assunto(s):"}], "resume": "\n              A producao das cidades no Brasil se alterou profundamente neste inicio de seculo XXI. A constituicao de uma forma inedita de empresariamento da producao da habitacao, que articula Estado, empresas construtoras e capital financeiro, coloca a necessidade de se compreender os vinculos atualmente presentes entre producao imobiliaria, setor da construcao civil, politica habitacional e financeirizacao. Num periodo de cinco anos, sobretudo entre 2006 e 2010, grandes empresas construtoras e incorporadoras passaram a produzir habitacao para as camadas de baixa renda da populacao e imprimiram um ritmo acelerado na verticalizacao e no espraiamento dos tecidos urbanos. Trata-se, especialmente, do segmento economico do mercado imobiliario, que oferta imoveis com valores inferiores a 100 mil dolares, e que se beneficiou duplamente ao conseguir acessar tanto as fontes de recursos tradicionalmente destinadas a habitacao de interesse social quanto aquelas destinadas a habitacao de mercado, sobretudo via capital financeiro. Ha, portanto, uma fronteira de indistincao, que se estabelece empiricamente, entre a producao publica e a producao privada de moradias, aqui considerada como a \"habitacao social de mercado\".A partir do momento em que uma determinada empresa que produz habitacao passa a ser, ao mesmo tempo, proprietaria de terras, incorporadora, construtora, banco, vendedora de acoes no mercado de capitais e correspondente do governo na intermediacao do financiamento ao consumidor, a propria logica de estruturacao do mercado se altera. Consequentemente, as formas de producao da habitacao e os produtos imobiliarios tambem se transformam. Nesse sentido, este Projeto busca contribuir para a compreensao dessas novas dinamicas da estrutura de provisao e de producao da habitacao no Brasil contemporaneo. Envolve, portanto, as dimensoes relacionadas a elaboracao das politicas publicas, que definem os recursos financeiros destinados a populacao de mais baixa renda; a influencia do mercado financeiro, tendo em vista o capital investido em diversas grandes empresas da construcao; a estrutura de provisao da habitacao, centrando-se nas relacoes entre seus agentes e nas possibilidades de inovacao nessa cadeia de producao; e a configuracao dos produtos imobiliarios resultantes. Sao raras as abordagens, no Brasil, que procuram estabelecer as relacoes entre os agentes vinculados as atividades de projeto e de construcao; de producao industrial e aos servicos de gestao e manutencao das edificacoes construidas; e entre eles e os agentes institucionais - mais dificeis ainda, abordagens que vinculam tais atores a questao urbana. Nesse sentido, o desafio cientifico colocado a este Projeto diz respeito a formulacao de um estatuto teorico sobre a provisao e a producao de moradia, que identifique e analise suas formas de producao e de circulacao presentes hoje no Brasil - bem como em outros contextos latino-americanos. Ja o desafio tecnologico esta relacionado com a tentativa de analisar as relacoes efetivas entre esses agentes e de mapear as dinamicas de inovacao presentes nas principais atividades relacionadas a construcao e a manutencao de empreendimentos habitacionais. Ambos os desafios serao alcancados por meio de uma abordagem qualitativa de pesquisa que envolve duas iniciativas. A primeira concentra-se na pesquisa de campo em canteiros de obras de grandes empresas construtoras, vinculadas, de certo modo, a programas habitacionais. Nesse campo, importa conhecer a aspectos relacionados as inovacoes tecnologicas e aos sistemas de gestao e de controle do trabalho no canteiro de obras. A segunda iniciativa diz respeito a pesquisa qualitativa a ser desenvolvida nessas grandes empresas construtoras, procurando mapear as relacoes entre elas e outros agentes produtivos e institucionais; e as caracteristicas de seus produtos imobiliarios, na perspectiva de se analisar nao apenas o empresariamento da producao da habitacao, mas tambem da producao da cidade. (AU)\n            ", "title": "Politica habitacional, construcao civil e mercado imobiliario no Brasil contemporaneo"}, {"url": "http://bv.fapesp.br/pt/auxilios/56544/novas-estrategias-terapeuticas-para-o-cancer-de-bexiga-urinaria-nao-musculo-invasivo-avaliacao-dos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20706-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Wagner Jose Favaro"], "label": "Pesquisador responsável:"}, {"values": ["Wagner Jose Favaro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos urologicos", "Neoplasias urologicas", "Carcinoma", "Imunoterapia", "Hormonios esteroides gonadais", "Especies de oxigenio reativas"], "label": "Assunto(s):"}], "resume": "\n              O baixo grau de eficacia das atuais terapias contra o cancer de bexiga urinaria nao-musculo invasivo (CBNMI), bem como o controle da progressao e malignidade dos tumores no genero feminino pode estar relacionado a modulacao dos receptores androgenico (AR) e estrogenicos (ERS) nos mecanismos de reparo tecidual e especies reativas de oxigenio (EROS). Em muitos canceres, a interacao dos receptores AR e ERS com as EROS potencializa a lesao primaria desencadeando a rapida progressao e aumentando as chances de malignidade dos tumores. O tratamento do CBNMI com Bacilo Calmette-Guerin (BCG) tem efeito comprovado na reducao de recidiva e progressao tumoral, embora ocorram efeitos colaterais de intensidades variadas, desde sintomas irritativos leves ate reacao sistemica grave. O desenvolvimento de variadas imunoterapias tornou-se uma opcao terapeutica valiosa. Diante deste cenario destaca-se o P-MAPA, que por sua grande versatilidade e minima citotoxicidade, reveladas atraves de estudos preliminares in vivo e in vitro, abre uma nova perspectiva para o combate de alguns tipos de canceres, incluindo o CBNMI. Os objetivos deste estudo serao caracterizar e comparar os efeitos das imunoterapias com BCG e P-MAPA sobre os receptores de hormonios esteroides no tratamento do CBNMI induzido em ratos, bem como estabelecer possiveis mecanismos de acao dessas imunoterapias envolvendo as vias de reparo celular, EROS e a sinalizacao desses receptores. Para a inducao do CBNMI, 63 animais serao induzidos quimicamente ao cancer atraves de uma dose de 1,5 mg/Kg de N-metil-N-nitrosoureia (MNU) dissolvida em citrato de sodio (1M pH 6,0) a cada 15 dias (semana 0, 2, 4, 6), totalizando 4 doses. Os outros 7 animais que nao receberao MNU serao considerados como Grupo Controle (Grupo 1). Duas semanas apos a ultima dose de MNU, os animais serao submetidos ao exame de cistografia para avaliar a ocorrencia de tumor e, posteriormente divididos em 9 grupos (7 animais cada grupo): Grupo MNU (Cancer - Grupo 2): recebera uma dose intravesical de 0,3 mL de solucao fisiologica 0,9% por 6 semanas consecutivas; Grupo MNU+Flutamida (Grupo 3): recebera injecoes subcutaneas de 10 mg/Kg de Flutamida em dias alternados por 6 semanas para o bloqueio dos receptores androgenicos; Grupo MNU+Tamoxifeno (Grupo 4): recebera injecoes subcutaneas de 1mg/Kg de tamoxifeno em dias alternados por 6 semanas para o bloqueio dos receptores estrogenicos (ER± e ER2); Grupo MNU+BCG (Grupo 5): recebera uma dose intravesical de 106 UFC - 40 mg de BCG por 6 semanas consecutivas; Grupo MNU+P-MAPA (Grupo 6): recebera uma dose intravesical de 5 mg/kg de P-MAPA por 6 semanas consecutivas; Grupo MNU+BCG+Flutamida (Grupo 7): recebera tratamento simultaneo com BCG e Flutamida de acordo com os grupos 3 e 5; Grupo MNU+BCG+Tamoxifeno (Grupo 8): recebera tratamento simultaneo com BCG e Tamoxifeno de acordo com os grupos 4 e 5; Grupo MNU+P-MAPA+Flutamida (Grupo 9): recebera tratamento simultaneo com P-MAPA e Flutamida de acordo com os grupos 3 e 6; Grupo MNU+P-MAPA+Tamoxifeno (Grupo 10): recebera tratamento simultaneo com P-MAPA e Tamoxifeno de acordo com os grupos 4 e 6. Apos 16 semanas de tratamento, os animais serao eutanasiados e as bexigas urinarias coletadas e submetidas as analises histopatologicas, imunohistoquimicas, Western Blotting e dosagens hormonais sericas e teciduais. (AU)\n            ", "title": "Novas estrategias terapeuticas para o cancer de bexiga urinaria nao-musculo invasivo: avaliacao dos receptores de hormonios sexuais esteroides e especies reativas de oxigenio sob os efeitos das imunoterapias intravesicais com BCG e P-mapa"}, {"url": "http://bv.fapesp.br/pt/auxilios/56548/a-construcao-midiatica-do-consumo-e-da-cidadania-identidades-e-representacoes-nos-discursos-televis/", "citations": [], "properties": [{"values": ["12/20850-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Comunicacao", "Teoria da Comunicacao"], "label": "Área do conhecimento:"}, {"values": ["Marcia Perencin Tondato"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Perencin Tondato"], "label": "Beneficiário:"}, {"values": ["\n                          Escola Superior de Propaganda e Marketing (ESPM). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Televisao", "Sociedade de consumo", "Cidadania"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa parte da perspectiva do consumo como constituicao das identidades no contexto da sociedade complexa, em que conceituacoes correntes nao dao conta da universalidade e do particularismo, do pluralismo e do individualismo que se mesclam nos espacos publico e privado. Em que direitos e deveres universais nao dao conta, como nunca deram, das necessidades e demandas de uma vivencia social comum, as minorias (etnicas, geracionais, sexuais) passando a reivindicar direitos diferenciados, visando a igualdade. O objetivo da pesquisa e aprofundar as reflexoes sobre a interseccao comunicacao-consumo-cidadania, refletindo sobre as concepcoes de consumo e cidadania, problematizando os discursos sobre consumismo, insercao cidada, responsabilidade social, consumo consciente, do ponto de vista de identidades representadas por estereotipos, como \"meios de facilitacao\", mas tambem, e talvez principalmente, como estrategias de mobilizacao dos individuos em prol da manutencao das perspectivas hegemonicas. Tambem, verificar como esta interseccao e apresentada nas narrativas midiaticas, em especial na ficcao seriada televisiva. A partir dos estudos de recepcao, pensando os processos de significacao e ressignificacao inerentes ao a contemporaneidade, avaliar as possibilidades de abertura, as brechas para leituras diferentes e divergentes, em discursos mediados pelo cotidiano e pela cultura. Alem da preocupacao da construcao metodologica para analise de fenomenos pertinentes a tematica explicitada, na perspectiva de que e por meio da problematizacao metodico-epistemologica que avancamos no conhecimento do campo da comunicacao. (AU)\n            ", "title": "A construcao midiatica do consumo e da cidadania: identidades e representacoes nos discursos televisivos ficcionais - mediacoes entre cotidiano, ideologia e cultura"}, {"url": "http://bv.fapesp.br/pt/auxilios/56549/caracterizacao-de-materiais-solidos-por-ultrassom/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20731-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Medidas Eletricas, Magneticas e Eletronicas, Instrumentacao"], "label": "Área do conhecimento:"}, {"values": ["Flavio Buiochi"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Buiochi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ultrassom", "Transdutores", "Ceramica piezoeletrica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa visa desenvolver tecnicas de medicao por ultrassom que possibilitem caracterizar materiais solidos (piezeletricos e nao piezeletricos). O conhecimento das propriedades de tais materiais e fundamental para a modelagem de transdutores ultrassonicos, que vem sendo desenvolvidos pelo Laboratorio de Ultrassom da Escola Politecnica da USP. Alem disso, a medicao precisa das propriedades de materiais anisotropicos e importante em aplicacoes na industria aeronautica e naval. Serao desenvolvidas novas metodologias para determinar as propriedades complexas de ceramicas piezeletricas com geometrias circulares e anelares. Tambem sera feito um estudo da variacao das propriedades piezeletricas, dieletricas e elasticas desses materiais com a temperatura. Com relacao a caracterizacao de materiais nao piezeletricos, serao implementadas tecnicas e montagens experimentais que permitam a medicao das constantes elasticas de materiais isotropicos (metais, plasticos e polimeros) e anisotropicos (fibras de vidro/carbono) com um melhor controle de temperatura. Apos a caracterizacao dos materiais constituintes do transdutor, sera realizada a simulacao dos modelos (ceramica piezeletrica, ceramica colada na chapa/disco, transdutores ultrassonicos). Para validacao dos metodos de determinacao das propriedades piezeletricas e nao piezeletricas, serao comparados os resultados teoricos (metodo dos elementos finitos - 2D e 3D) e experimentais (interferometro, impedancia eletrica) da vibracao das ceramicas piezeletricas, dos transdutores piezeletricos e da propagacao de ondas elasticas em chapas ou discos metalicos. (AU)\n            ", "title": "Caracterizacao de materiais solidos por ultrassom"}, {"url": "http://bv.fapesp.br/pt/auxilios/56554/network-for-nano-optics-and-nano-electronics/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51415-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2013\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Ministerio de Estado de Educacao, Ciencias e das Artes do Estado Livre da Bavaria"], "label": "Convênio/Acordo:"}, {"values": ["Victor Lopez Richard"], "label": "Pesquisador responsável:"}, {"values": ["Victor Lopez Richard"], "label": "Beneficiário:"}, {"values": ["\n                        Lukas Worschech\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universitat Wurzburg.\n                          \n                              (Alemanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estrutura eletronica"], "label": "Assunto(s):"}], "resume": "\n              In the project 2012/02655-1, we propose a systematic study of the physical properties of novel low dimensional electro-optical semiconductor nanostructures operating at the quantum level. The combination of both, a strong experimental and theoretical expertise by the project partners, offers the possibility for a roadmap strategy starting from basic fundamental properties of quantum transport phenomena of these structures towards the realization and applications of nano-scaled devices. The project relays on the strong collaboration between experimental growth, electro-optical spectroscopy and theoretical groups with an expertise on the fabrication and modeling of low dimensional structures and devices. The project aims at consolidating the nucleation and leadership in this key scientific and technology area through collaborative research. For that purpose two main devices will be investigated. The theoretical and experimental endeavors include the study of electro-optical transport phenomena of resonant tunneling devices (RTDs) as light sensitive photo-detectors and light emitting diodes as well as low dimensional ballistic electron waveguides integrated with site controlled quantum dots (QDs) as state dependent information transmission and storage devices. Different geometries, layouts and material compositions will be studied by means of optical and electronic spectroscopy techniques. A main focus will be the study of correlation conditions on the device performance to enhance, under certain circumstances, optical and electronic effects. Challenging experimental questions are already placed on the agenda of this research where preliminary outcomes show interesting effects of confinement and topology of the strain fields inherent in the growth process of these structures. In recent years, coordinated common strategies have been established by the group at the Federal University of Sao Carlos (UFSCar) and the group of Technical Physics at Wurzburg University, Germany (TPUW) to tackle these problems. The network of our complementary expertise has been already proven to essentially push forward research in our already published papers. Such an exchange has been systematically supported by FAPESP with periodic scientific missions of members of the Brazilian team at the TPUW through the grants: 2009/06180-5, 2010/18084-8, 2012/02655-1 (coordinated by Prof. Victor Lopez Richard) and 2012/08304-6 (coordinated by Prof. Leonardo Kleber Castelano). (AU)\n            ", "title": "Network for nano-optics and nano-electronics"}]