[{"url": "http://bv.fapesp.br/pt/auxilios/46318/controle-e-monitoramento-da-estabilidade-da-fluidizacao-e-da-distribuicao-de-tamanho-de-particulas-e/", "citations": [], "properties": [{"values": ["11/20713-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Operacoes Industriais e Equipamentos para Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Osvaldir Pereira Taranto"], "label": "Pesquisador responsável:"}, {"values": ["Osvaldir Pereira Taranto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fluidizacao", "Granulacao de materiais", "Analise espectral", "Sistemas de tempo-real", "Inteligencia artificial"], "label": "Assunto(s):"}], "resume": "\n              A industria farmaceutica tem empregado extensivamente a operacao de fluidizacao em processos de recobrimento e granulacao de particulas. Entretanto, manter condicoes estaveis de fluidizacao durante os referidos processos e de fundamental importancia, pois o excesso de umidade pode conduzir ao colapso do leito. A utilizacao de sistemas de monitoramento e controle on-line em processos de recobrimento e granulacao de particulas e extremamente desejavel para permitir nao somente a operacao de um regime de fluidizacao borbulhante estavel mais tambem assegurar especificacoes rigorosas de qualidade sobre os produtos obtidos, como por exemplo, a distribuicao de tamanho de particulas. A presente proposta de trabalho tera por objetivo estudar processos de recobrimento e granulacao de particulas, focando na utilizacao de ferramentas de monitoramento e controle em tempo-real, para garantir a estabilidade da fluidizacao e a qualidade da particula. Para o monitoramento do regime de fluidizacao sera aplicada a metodologia de analise espectral Gaussiana dos sinais de flutuacao de pressao e para avaliar a qualidade da particula, o crescimento em tempo real sera estudado, utilizando-se uma sonda Parsum IPP70, que emprega o principio de contagem por fibra optica, medindo simultaneamente o tamanho e a velocidade das particulas. Atraves das informacoes da fluidodinamica do leito e do tamanho da particula, estrategias de controle em tempo real, baseadas em Inteligencia Artificial (Logica Fuzzy ou Redes Neurais) serao desenvolvidas. Outras caracteristicas de qualidade do material serao avaliadas para demonstrar a importancia do uso de estrategias de controle: eficiencia de recobrimento ou de granulacao, densidade, conteudo de umidade, perfil de liberacao do filme ou de um principio ativo. (AU)\n            ", "title": "Controle e monitoramento da estabilidade da fluidizacao e da distribuicao de tamanho de particulas em tempo real: aplicacao em processos de recobrimento e granulacao de particulas em leito fluidizado gas-solido"}, {"url": "http://bv.fapesp.br/pt/auxilios/46320/eletrocatalisadores-para-baterias-de-li-ar/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21545-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Fritz Cavalcante Huguenin"], "label": "Pesquisador responsável:"}, {"values": ["Fritz Cavalcante Huguenin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletroquimica", "Eletrocatalise", "Baterias eletricas", "Quartzo"], "label": "Assunto(s):"}], "resume": "\n              O aumento no consumo energetico e a preocupacao quanto a emissao de gases poluentes criam um grande apelo para pesquisas relacionadas ao desenvolvimento de novas fontes de energia nao-poluentes de alta energia, como as baterias de litio-ar. A densidade de energia teorica destes dispositivos e cinco a dez vezes maior (13 kW.h.kg-1) do que as fontes eletroquimicas de energia comercializadas. No entanto, estes valores ainda nao correspondem aos determinados experimentalmente. Assim, um maior entendimento dos mecanismos reacionais e a determinacao das constantes de velocidade das etapas elementares, durante as etapas de carga/descarga, tornam-se necessarios para a escolha de eletrocatalisadores que favorecam o aumento na densidade de energia e potencia das baterias Li-ar. Neste projeto, novos eletrodos modificados a base de nanoparticulas de platina, ouro e carbono serao investigadas, visando um aumento na atividade catalitica para a reacao de reducao de oxigenio (RRO) em meio organico aprotico (reacao no compartimento catodico). Sera realizado estudos cineticos e mecanisticos a partir de analises de voltametria ciclica, cronopotenciometria, espectroscopia de impedancia, microbalanca eletroquimica a cristal de quartzo (EQCM) e espectroscopia no infravermelho com transformada de Fourier (FTIR), as quais permitirao um melhor entendimento quanto ao mecanismo e a cinetica da RRO. Enquanto que a estrutura, a morfologia e o tamanho das particulas dos eletrodos serao analisadas com tecnicas microscopicas e difracao de raios-x. (AU)\n            ", "title": "Eletrocatalisadores para baterias de Li-ar"}, {"url": "http://bv.fapesp.br/pt/auxilios/46315/captura-de-dioxido-de-carbono-por-processo-de-carbonatacao/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19920-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Fenomenos de Transportes"], "label": "Área do conhecimento:"}, {"values": ["Joao Andrade de Carvalho Junior"], "label": "Pesquisador responsável:"}, {"values": ["Joao Andrade de Carvalho Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEG). Universidade Estadual Paulista (UNESP). Campus de Guaratingueta. Guaratingueta, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fenomenos de transporte", "Dioxido de carbono", "Carbonatos"], "label": "Assunto(s):"}], "resume": "\n              Reduzir emissoes antropogenicas de dioxido de carbono (CO2) para estabilizar os niveis de sua concentracao na atmosfera pode permitir o uso continuo dos combustiveis fosseis para a geracao de energia. Na atualidade, varios esquemas, tais como sequestro geologico, disposicao em depositos oceanicos, carbonatacao mineral, e fixacao biologica, tem sido estudados para reduzir emissoes de CO2. Varias pesquisas apontam que a carbonatacao mineral tem um grande potencial para sequestrar quantidades substanciais desse gas. Por outro lado, no Brasil, a pesquisa e voltada para o sequestro geologico, sendo que esta e uma tecnologia que apresenta elevados custos de manipulacao, transporte e monitoramento apos sequestro. O estudo experimental da transformacao de CO2 em um produto termodinamica e ambientalmente estavel, como os carbonatos, mediante processos de carbonatacao mineral que avaliem valores cineticos e processos de extracao, tecnologica e economicamente mais eficientes, e de grande importancia. Analises termodinamicas dos processos de carbonatacao mineral demonstram que a dissolucao acida e a mais adequada por consumir menos energia; assim, neste projeto sera realizado um estudo experimental deste processo. Os testes serao realizados de acordo com os fatores e os niveis identificados para cada etapa do processo mediante a metodologia de arranjos ortogonais, a fim de obter as melhores condicoes de operacao (AU)\n            ", "title": "Captura de dioxido de carbono por processo de carbonatacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/46325/prospeccao-de-metagenoma-microbiano-de-sedimentos-de-manguezais-na-busca-por-novos-compostos-bioativ/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50809-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Valeria Maia Merzel"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Maia Merzel"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Pluridisciplinar de Pesquisas Quimicas, Biologicas e Agricolas (CPQBA).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Paulinia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Enzimas", "Manguezais", "Metagenoma", "Biodiversidade", "Metabolitos"], "label": "Assunto(s):"}], "resume": "\n              O manguezal e um ecossistema particular, restrito as zonas entremares do litoral e ilhas das regioes tropicais, associado a estuarios, baias e lagunas e em locais protegidos dos impactos das ondas, onde a salinidade situa-se entre 5 e 30%, podendo chegar ate 90%. O Brasil tem uma das maiores extensoes de manguezais do mundo, que ocorrem ao longo do litoral, abrangendo uma area de cerca de 20.000 km2. Sao considerados areas de preservacao permanente e verdadeiros santuarios ecologicos. O termo manguezal e frequentemente utilizado para se referir as plantas e a comunidade associada, a qual e composta por bacterias, fungos, microalgas, invertebrados, passaros e mamiferos. Surpreendentemente, quase nenhuma pesquisa tem sido feita sobre a diversidade microbiana nesse ecossistema, tomando imperativo o conhecimento e a exploracao de micro-organismos novos nos manguezais. Um esforco recente no pais no sentido de preencher esta lacuna do conhecimento e representado pelo Projeto Tematico \"Biodiversidade e Atividades Funcionais de Microrganismos de Manguezais do Estado de Sao Paulo\" (Processo FAPESP no 04/13910-6), o qual vem gerando uma quantidade substancial de dados ineditos acerca da biodiversidade de micro-organismos que habitam sedimentos e plantas de manguezais. Nas ultimas decadas, estudos de ecologia microbiana molecular tem mostrado que apenas uma pequena fracao da diversidade microbiana (1 a 10%) pode ser recuperada do ambiente por tecnicas convencionais de cultivo. Neste contexto, tecnicas baseadas na extracao direta de acidos nucleicos da comunidade microbiana a partir de amostras ambientais (metagenoma) aliada a clonagem de fragmentos grandes de DNA e subsequente analise das complexas bibliotecas metagenomicas resultantes, vem permitindo a exploracao de genomas inteiros de micro-organismos ainda nao cultivados e a descoberta de compostos bioativos com propriedades unicas a serem empregados em novos processos biotecnologicos. O presente projeto propoe o emprego da abordagem metagenomica para a bioprospeccao microbiana em sedimentos de manguezais do Estado de Sao Paulo, sendo que as bibliotecas construidas serao submetidas a ensaios de triagem de alta eficiencia para avaliacao de atividades diversas. (AU)\n            ", "title": "Prospeccao de metagenoma microbiano de sedimentos de manguezais na busca por novos compostos bioativos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46314/sintese-de-heterociclos-utilizando-adutos-de-morita-baylis-hillman/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20033-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Antonio Santos Coelho"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Antonio Santos Coelho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sintese organica", "Reacao de Morita-Baylis-Hillman", "Compostos heterociclicos", "Agroquimicos"], "label": "Assunto(s):"}], "resume": "\n              Sistemas heterociclicos estao presentes em muitas substancias que sao biologica ou farmacologicamente ativas. Entre os dez medicamentos mais vendidos no mundo somente um deles nao apresenta em sua estrutura um sistema heterociclico. Assim o desenvolvimento de novas estrategias que permitam a sintese de heterociclos tem importancia tanto academica quanto industrial. Nesse projeto de pesquisa propomos a utilizacao de adutos de Morita-Baylis-Hillman como substrato para a sintese de heterociclos com novos arranjos moleculares. A reacao de Morita-Baylis-Hillman pode ser classificada como uma transformacao quimica sustentada. Dessa maneira, alem de propormos uma nova estrategia para a sintese de heterociclos nos vamos tambem utilizar substratos que apresentam baixo impacto no meio ambiente. (AU)\n            ", "title": "Sintese de heterociclos utilizando adutos de Morita-Baylis-Hillman"}, {"url": "http://bv.fapesp.br/pt/auxilios/46229/avaliacao-sistematica-de-parametros-oxidativos-e-inflamatorios-em-ratos-obesos-suplementados-cronica/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19216-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Rosemari Otton"], "label": "Pesquisador responsável:"}, {"values": ["Rosemari Otton"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obesidade", "Estresse oxidativo", "Antioxidantes", "Catequina", "Camellia sinensis"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e atualmente um dos mais graves problemas de saude publica em todo o mundo. A prevalencia desta doenca tem crescido assustadoramente nas ultimas decadas, tanto nos paises desenvolvidos como em desenvolvimento. Entre as complicacoes medicas associadas com a obesidade podemos citar as doencas cardiovasculares, hipertensao arterial, dislipidemias, diabetes mellitus e diversos tipos de cancer. Podemos definir obesidade como uma doenca cronica de armazenamento de energia, com uma etiologia baseada no maior consumo de energia do que o necessario para a manutencao das atividades do dia. Considerada em seculos passados como simbolo de fartura, saude e beleza, a obesidade e atualmente considerada uma doenca cronica multifatorial caracterizada pelo excesso de gordura corporal decorrente da hiperplasia e/ou hipertrofia dos adipocitos. Uma das mais importantes descobertas realizadas recentemente na investigacao da obesidade foi o papel da inflamacao cronica que ocorre em pacientes obesos. Estas proteinas liberados a partir do tecido adiposo atingem todos os tecidos e modulam seu estado metabolico alterando suas funcoes. De fato, os adipocitos de individuos obesos liberam uma serie de proteinas associadas com inflamacao destacando-se o TNF-alfa, a IL-6 alem de outras proteinas de fase aguda produzidas principalmente em processos inflamatorios. Alem disso, ja esta comprovado que os niveis de especies reativas de oxigenio (ERO) e o estresse oxidativo estao aumentados na obesidade. Como um mecanismo de defesa, o organismo produz uma serie de antioxidantes endogenos capazes de sequestrar ERO nocivos com o objetivo de manter um otimo equilibrio oxidante e antioxidante, tentando manter assim a funcao celular normal, o que muitas vezes nao e conseguido. O cha feito a partir de folhas processadas de Camellia sinensis e consumido em diferentes partes do mundo como cha verde, preto ou oolong. Investigacoes clinicas em populacoes asiaticas demonstram que o consumo diario de cha verde pode estar associado a diminuicao dos riscos para doencas cardiovasculares. As catequinas, os principais compostos polifenolicos no cha verde, exercem efeitos vasculares atraves de multiplos mecanismos, incluindo efeito antioxidante, anti-hipertensivo, anti-inflamatorio, anti-proliferativo, anti-trombogenico, antimutagenico, antidiabetico e redutor de lipidios. Neste estudo temos como objetivo principal avaliar de maneira sistematica e sistemica os efeitos da suplementacao cronica do extrato de cha verde sobre os indicadores de estresse oxidativo, inflamatorios e os relacionados a obesidade em ratos induzidos a obesidade pela ingestao de dieta cafeteria. Serao avaliadas as funcoes de linfocitos e neutrofilos, o perfil oxidativo e inflamatorio do plasma dos animais e o mesmo perfil em diversos tecidos entre eles: figado, tecido adiposo epididimal, baco, cerebro, rins e musculo gastrocnemio. Alem do design experimental in vivo pretendemos avaliar as acoes moduladoras de uma mistura preparada in vitro contendo as quatro principais catequinas encontradas no cha verde sobre a funcao de linfocitos e neutrofilos do sangue periferico humano de individuos saudaveis. Estes experimentos in vitro serao realizados com o intuito de avaliar os efeitos isolados das catequinas do cha verde em paralelo com a administracao do extrato total de cha verde que contem outros componentes alem das catequinas. Este estudo podera contribuir para a compreensao do envolvimento do estresse oxidativo e da inflamacao na obesidade e da acao especifica do cha verde sobre as celulas do sistema imune bem como para avaliarmos a efetividade do cha verde como redutor da gordura corporal, do estresse oxidativo e do quadro inflamatorio. Alem disso, futuramente este alimento funcional podera ser indicado tambem como um adjuvante no tratamento das complicacoes da obesidade ou para melhora ou nao da funcao imune. (AU)\n            ", "title": "Avaliacao sistematica de parametros oxidativos e inflamatorios em ratos obesos suplementados cronicamente com extrato de cha verde (Camellia sinensis)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46226/papel-da-tractografia-por-ressonancia-magnetica-na-doenca-de-parkinson-e-tremor-essencial/", "citations": [], "properties": [{"values": ["11/18747-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Ellison Fernando Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Ellison Fernando Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doenca de Parkinson", "Diagnostico por imagem", "Tremor", "Ressonancia magnetica"], "label": "Assunto(s):"}], "resume": "\n              O diagnostico da doenca de Parkinson (DP) e baseado em uma serie de parametros clinicos que nao resultam em uma excelente acuracia diagnostica. Apesar da ressonancia magnetica ter determinado grandes avancos no diagnostico das doencas neurologicas, raros sinais foram descritos na DP de forma a dar suporte ao diagnostico clinico.Recentemente um estudo unico de ressonancia Magnetica de alto campo utilizando imagens por tensor de difusao (DTI) foi apto para discriminar pacientes com DP de voluntarios normais com alta sensibilidade e especificidade. Este estudo teve uma pequena amostra (14 pacientes e 14 controles) e nao incluiu os principais diagnosticos diferenciais da DP.O principal objetivo deste estudo visa confirmar os achados pregressos em uma amostra maior e descrever modificacoes dos parametros de DTI em pacientes tremor essencial (um dos principais diagnosticos diferenciais da DP). Como uma consequencia um novo algoritmo para discriminar pacientes com DP, tremor essencial e voluntarios sadios sera proposto. Este estudo tem importancia crucial de forma a dar suporte ao diagnostico clinico a DP e melhorar sua acuracia diagnostica. (AU)\n            ", "title": "Papel da tractografia por ressonancia magnetica na Doenca de Parkinson e tremor essencial"}, {"url": "http://bv.fapesp.br/pt/auxilios/46223/sustentabilidade-ambiental-no-setor-sucroalcooleiroem-busca-de-uma-proposicao-de-uma-gestao-ser-uti/", "citations": [], "properties": [{"values": ["11/51605-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao"], "label": "Área do conhecimento:"}, {"values": ["Raquel da Silva Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Raquel da Silva Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Municipal de Sao Caetano do Sul (USCS). Sao Caetano do Sul, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              A necessidade de mapear os impactos ambientais e auxiliar no desenvolvimento sustentavel do setor sucroalcooleiro tem promovido uma busca para fomentar pesquisas que venham contribuir com essa tematica. Assim, o objetivo desta pesquisa e analisar os elementos que contribuem para o desenvolvimento sustentavel na dimensao ambiental no setor sucroalcooleiro no Noroeste do Estado de Sao Paulo. Para atender a este objetivo sera realizado um estudo de caso na microrregiao em que serao analisadas as 12 empresas do setor sucroalcooleiro existentes na regiao, de modo a colher informacoes sobre os indicadores de sustentabilidade utilizados e, a partir de entao, fazer uma analise dos elementos que contribuam com o desenvolvimento sustentavel na dimensao ambiental e das necessidades das empresas da regiao ante ao referido conceito, permitindo assim, comparacao entre as empresas e o grau de envolvimento dos atores sociais para o desenvolvimento sustentavel regional na dimensao ambiental. Para esta analise sera feita uma pesquisa bibliografica e documental, seguida de entrevistas e de observacao sistematica. A analise dos dados ocorrera por meio de analise de conteudo, com auxilio do software Atlas TI, no qual sera utilizado. Os resultados esperados poderao contribuir para o fortalecimento da sustentabilidade ambiental nas proprias empresas objeto de pesquisa e no segmento sucroalcooleiro brasileiro e assim contribuindo com a competitividade do setor. (AU)\n            ", "title": "Sustentabilidade ambiental no setor sucroalcooleiro:em busca de uma proposicao de uma gestao ser utilizada no noroeste do estado de sao paulo."}, {"url": "http://bv.fapesp.br/pt/auxilios/46485/estudo-das-bases-moleculares-e-fisiologicas-envolvidas-na-tolerancia-de-frutos-as-injurias-de-frio/", "citations": [], "properties": [{"values": ["11/10287-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Lazaro Eustaquio Pereira Peres"], "label": "Pesquisador responsável:"}, {"values": ["Lazaro Eustaquio Pereira Peres"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Frutas tropicais", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              Apesar de a refrigeracao ser predominantemente empregada para a conservacao de frutos, esta pratica pode desencadear, em especies sensiveis, uma serie de disturbios fisiologicos que depreciam a qualidade e comprometem a comercializacao. Por esta razao, a restricao ao uso de temperaturas inferiores a 10°C representa o principal obstaculo ao prolongamento da vida pos-colheita de muitas especies tropicais de grande importancia economica. Embora existam tratamentos capazes de reduzir os sintomas das injurias, pouco tem se avancado na compreensao das bases fisiologicas e moleculares envolvidas na inicializacao e desenvolvimento desta fisiopatia. Estudos recentes tem indicado que o etileno e o estresse oxidativo podem estar envolvidos no processo de inducao das injurias, contudo as evidencias sobre tal relacao tem sido contraditorias. Como a maioria dos frutos tropicais nao constitui um modelo genetico onde mutantes bem caracterizados e informacao ampla envolvendo sequenciamento genico estao disponiveis um estudo amplo utilizando essas importantes abordagens permanece em aberto. O presente projeto propoe a utilizacao de um modelo de estudo com base em mutantes hormonais, e outras mutacoes afetando o desenvolvimento reprodutivo, em tomateiro, uma planta cujos conhecimentos gerados podem se estender a uma grande variedade de frutos carnosos e climatericos. Tais mutantes, combinado com uma serie de analises envolvendo expressao genica, atividade enzimatica e parametros de pos-colheita, serao utilizados para se determinar o envolvimento do etileno no mecanismo de inducao das injurias de frio bem como o papel desempenhado pelo sistema antioxidante de defesa no processo de aquisicao de tolerancia dos frutos as baixas temperaturas. Tal proposta, alem de ser relevante como pesquisa basica, podera gerar informacoes de imediata aplicabilidade na pos-colheita de frutos, tema de grande importancia economica e estrategica para a agricultura. (AU)\n            ", "title": "Estudo das bases moleculares e fisiologicas envolvidas na tolerancia de frutos as injurias de frio"}, {"url": "http://bv.fapesp.br/pt/auxilios/46475/resposta-aguda-do-transporte-mucociliar-de-tabagistas-frente-ao-exercicio-aerobio/", "citations": [], "properties": [{"values": ["11/21125-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Ercy Mara Cipulo Ramos"], "label": "Pesquisador responsável:"}, {"values": ["Ercy Mara Cipulo Ramos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Treinamento aerobio", "Depuracao mucociliar", "Sistema nervoso autonomo", "Habito de fumar"], "label": "Assunto(s):"}], "resume": "\n              O transporte mucociliar e um importante mecanismo de defesa do sistema respiratorio, que sofre influencia do meio externo como exposicao a fumaca e execucao de exercicios fisicos. Objetivos: Avaliar e comparar o comportamento da resposta aguda do transporte mucociliar e do comportamento do sistema nervoso autonomo (por meio da VFC) de tabagistas e nao tabagistas frente ao exercicio aerobio moderado, bem como investigar possiveis correlacoes entre estas variaveis. Verificar a influencia do ato agudo de fumar e a sua associacao com o exercicio na resposta do transporte mucociliar e do comportamento do sistema nervoso autonomo de tabagistas. Metodos: Tabagistas com funcao pulmonar normal verificada pela espirometria serao avaliados quanto ao transporte mucociliar pelo tempo de transito de sacarina (TTS) e a atividade do sistema nervoso autonomo pela variabilidade da frequencia cardiaca (VFC) em quatro momentos: repouso em abstinencia, repouso pos fumo imediato; apos exercicio aerobio moderado em abstinencia e apos fumo imediato. Para comparacao da situacao basal e do efeito do exercicio, sera avaliado um grupo controle, com caracteristicas semelhantes e nao tabagistas. Tal grupo nao sera exposto ao fumo. Analise estatistica: Sera utilizado o programa estatistico Graphpad Prism®. A normalidade na distribuicao dos dados sera avaliada por meio do teste de Shapiro-Wilk, e a descricao dos resultados sera realizada como media ± desvio padrao, com excecao de variaveis com distribuicao nao-normal, que serao descritas como mediana (intervalo interquartilico 25-75). Para analise intergrupos sera utilizado o teste t nao pareado ou teste de Mann-Whitney. Para analise entre os momentos, sera utilizado analise de variancia para medidas repetidas ANOVA seguida de teste de Tukey, ou o teste Friedman seguido do teste de Dunn. Correlacoes serao avaliadas por meio dos coeficientes de Pearson ou Spearman. A escolha dos testes dependera da normalidade na distribuicao dos dados. O nivel de significancia utilizado sera de p<0.05. (AU)\n            ", "title": "Resposta aguda do transporte mucociliar de tabagistas frente ao exercicio aerobio"}, {"url": "http://bv.fapesp.br/pt/auxilios/46468/estudo-e-caracterizacao-das-propriedades-opticas-e-eletricas-de-polimeros-com-potencial-para-o-desen/", "citations": [], "properties": [{"values": ["11/20369-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Daniel Souza Correa"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Souza Correa"], "label": "Beneficiário:"}, {"values": ["\n                           Embrapa Instrumentacao Agropecuaria.  Empresa Brasileira de Pesquisa Agropecuaria (EMBRAPA). Ministerio da Agricultura, Pecuaria e Abastecimento (Brasil). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Polimeros conjugados", "Lingua eletronica", "Sensores opticos", "Poluentes da agua"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto de pesquisa propomos o estudo e a caracterizacao de polimeros conjugados avancados para o desenvolvimento de sensores opticos e eletricos. As propriedades opticas lineares (como absorcao e fluorescencia) e nao lineares (como absorcao e fluorescencia multifotonica) e as propriedades eletricas destes polimeros (como resistencia e capacitancia eletrica) serao estudadas visando potenciais aplicacoes em dispositivos e sensores opticos e eletricos para avaliacao da qualidade de agua. Dentre os materiais polimericos estudados neste projeto, destacam-se os derivados de polifluorenos, politiofenos, polipirrol entre outros. Em relacao as propriedades eletricas, os polimeros serao utilizados como filmes finos nanoestruturados em eletrodos interdigitados para aplicacao na Lingua Eletronica, que sera utilizada na avaliacao de contaminantes em agua em relacao a pesticidas, como o paraoxon. A tecnica utilizada para deposicao dos filmes polimericos sera a automontagem (layer-by-layer self-assembly technique), cujos filmes serao caracterizados em termos de morfologia, rugosidade e propriedades fisico-quimicas, atraves de tecnicas como espectroscopia UV-Vis, FTIR, microscopia de forca atomica, eletronica de varredura e optica. Em relacao as propriedades opticas nao lineares dos polimeros, utilizaremos a tecnica de varredura-Z para determinacao da absorcao de dois fotons destes materiais, bem como tecnicas de fluorescencia via excitacao multifotonica. As caracterizacoes opticas e eletricas destes polimeros empregando tecnicas avancadas permitirao avancos no conhecimento dos materiais, bem como possibilitarao o uso e aplicacao dos mesmos em sensores e dispositivos opticos e eletricos, como por exemplo, na determinacao de contaminantes em agua. (AU)\n            ", "title": "Estudo e caracterizacao das propriedades opticas e eletricas de polimeros com potencial para o desenvolvimento de sensores"}, {"url": "http://bv.fapesp.br/pt/auxilios/46467/quais-sao-os-fatores-motivadores-da-adesao-e-aderencia-ao-exercicio-fisico/", "citations": [], "properties": [{"values": ["11/20111-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Marco Tulio de Mello"], "label": "Pesquisador responsável:"}, {"values": ["Marco Tulio de Mello"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Exercicio fisico", "Motivacao", "Aptidao fisica"], "label": "Assunto(s):"}], "resume": "\n              Apesar do crescente numero de espacos para se adquirir um melhor condicionamento fisico e constante acesso a informacoes sobre a importancia da pratica de atividade fisica para saude, nota-se que um grande numero de pessoas que iniciam programas de exercicio fisico desiste do mesmo apos pouco tempo. Nesse contexto, a falta de adesao e aderencia a programas de exercicios fisicos tem sido um fator determinante na diminuicao dos niveis de aptidao fisica da populacao. A motivacao tem um carater dinamico com uma frequente relacao entre aspectos biologicos e psicossociais, facilitando ou impedindo a pratica de exercicios fisicos. Assim o objetivo deste trabalho e investigar quais sao os fatores psicobiologicos que facilitam ou impedem a adesao e a aderencia a um programa de exercicio fisico. A amostra proposta consiste de sessenta voluntarios de ambos os sexos, com idade superior a 18 anos, sem historico atual ou previo de doencas cardiovasculares ou respiratorias, que estejam sem praticar exercicios fisicos regulares nos ultimos seis meses e que nao possuam historico de abuso de drogas ou alcool e de doencas psiquiatricas ou neurologicas. Serao divididos em dois grupos (grupo nao supervisionado e o grupo supervisionado) para realizacao de seu programa de exercicio tres vezes por semana, por um periodo nao superior a 90 minutos por dia. Os voluntarios serao submetidos a uma avaliacao pre - treinamento e a cada tres meses ate completar os nove meses de duracao do treinamento. As avaliacoes serao compostas pelos testes: ergoespirometria, teste de repeticoes maximas, testes de antropometria, testes cognitivos e psicologicos. Sera considerado abandono do estudo quando o voluntario nao comparecer ao laboratorio para realizacao de sua rotina de exercicios por duas semanas consecutivas ou tiver um indice de abstencao igual a 25% do total de sessoes de exercicio. (AU)\n            ", "title": "Quais sao os fatores motivadores da adesao e aderencia ao exercicio fisico?"}, {"url": "http://bv.fapesp.br/pt/auxilios/46466/estudo-dos-efeitos-nao-genomicos-da-aldosterona-receptor-e-vias-de-sinalizacao-no-tubulo-proximal-e/", "citations": [], "properties": [{"values": ["11/19967-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Deise Carla Almeida Leite Dellova"], "label": "Pesquisador responsável:"}, {"values": ["Deise Carla Almeida Leite Dellova"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Rim", "Nefrons", "Aldosterona", "ATPases transportadoras de calcio"], "label": "Assunto(s):"}], "resume": "\n              Ate pouco tempo, acreditava-se que a aldosterona modulava apenas, genomicamente, o transporte ionico em segmentos do nefron distal. Contudo, nossas publicacoes recentes demonstram efeitos genomicos e nao-genomicos da aldosterona no tubulo proximal (segmentos S2 e S3) e que o receptor para mineralocorticoides (MR) participa de seus efeitos genomicos. Porem, o receptor e as vias de sinalizacao nao-genomicas da aldosterona ainda sao desconhecidos, embora tenhamos recentes dados experimentais evidenciando que o receptor para glicocorticoides (GR) esta envolvido na sua rapida acao renal e uma publicacao atual indique que seus efeitos vasculares rapidos se devem ao receptor GPR30 endotelial e da musculatura lisa vascular. O presente projeto objetiva confirmar a participacao do GR e/ou do GPR30 nos efeitos nao-genomicos da aldosterona sobre a concentracao de calcio citosolico ([Ca2+]i) e os transportadores Na+/H+ e H+-ATPase no rim, alem de pesquisar o envolvimento da ERK1/2, AMPc, PKC e PLC nas vias de sinalizacao de tais efeitos, utilizando celulas imortalizadas do tubulo proximal de ratos (IRPTC) e segmentos S3 isolados do tubulo proximal de ratos como modelos experimentais. Considerando o envolvimento da aldosterona na patogenese da disfuncao renal progressiva, serao realizados experimentos in vivo que permitam relacionar um mecanismo nao-genomico (ativacao e expressao do EGFR e da ERK1/2 no tecido renal) com o estabelecimento de lesoes renais, ambos induzidos pela aldosterona. (AU)\n            ", "title": "Estudo dos efeitos nao-genomicos da aldosterona: receptor e vias de sinalizacao no tubulo proximal e participacao no mecanismo da lesao renal"}, {"url": "http://bv.fapesp.br/pt/auxilios/46470/avaliacao-ossea-do-complexo-maxilo-mandibular-de-ratos-tratados-com-bisfosfonatos-associados-a-corti/", "citations": [], "properties": [{"values": ["11/20633-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise e Controle de Medicamentos"], "label": "Área do conhecimento:"}, {"values": ["Marco Vinicius Chaud"], "label": "Pesquisador responsável:"}, {"values": ["Marco Vinicius Chaud"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Academica. Universidade de Sorocaba (UNISO). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analise e controle e medicamentos", "Difosfonatos", "Osteonecrose", "Mandibula"], "label": "Assunto(s):"}], "resume": "\n              O tecido osseo e composto basicamente por fosfato e calcio na forma de cristais de hidroxiapatita, incorporando ions e sais em sua estrutura, estando em constante remodelacao. Os Bisfosfonatos (BFs) sao analogos sinteticos do pirofosfato inorganico e apresentam em sua estrutura quimica dois grupamentos fosfato (PO3), ligados covalentemente a um carbono central, acrescidos de duas cadeias denominadas genericamente de R1 e R2. No mercado estao disponiveis BFs de administracao intravenosa e oral. Os BFs orais sao primariamente utilizados no tratamento da osteoporose, contudo existem outras indicacoes menos frequentes como: a Doenca de Paget e a Osteogenese Imperfeita. Os  BFs intravenosos (BFsIV) estao indicados para o tratamento da hipercalcemia associada ao mieloma multiplo e a tumores solidos com metastizacao ossea (cancer de mama, prostata e pulmao). Os BFsIV sao ecazes na prevencao e reducao da hipercalcemia, na estabilizacao de patologia ossea e na prevencao de fraturas. Apesar de todos os beneficios da terapia com BFs, estes farmacos vem sendo associadas, desde 2003, a uma complicacao debilitante que afeta a mandibula e a maxila denominada de osteonecrose dos maxilares (AU)\n            ", "title": "Avaliacao ossea do complexo maxilo-mandibular de ratos tratados com bisfosfonatos associados a corticoterapia"}, {"url": "http://bv.fapesp.br/pt/auxilios/46461/avaliacao-clinica-de-diferentes-protocolos-no-tratamento-da-hipersensibilidade-dentinaria-cervical/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17701-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Ana Cecilia Correa Aranha"], "label": "Pesquisador responsável:"}, {"values": ["Ana Cecilia Correa Aranha"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Lesoes do pescoco", "Dor", "Sensibilidade da dentina"], "label": "Assunto(s):"}], "resume": "\n              Numerosos agentes e tecnicas dessensibilizantes tem sido utilizados para o alivio da dor decorrente da hipersensibilidade dentinaria em lesoes cervicais nao-cariosas. Diante da falta de protocolos clinicos que atendam a dificuldade deste tratamento, este trabalho clinico tem como objetivo avaliar diferentes protocolos de tratamentos para hipersensibilidade dentinaria com laser de baixa potencia (variando a dosagem), laser de alta potencia e associacoes, por um periodo de 06 meses. Apos a analise dos padroes de inclusao e exclusao dos voluntarios participantes do estudo, serao selecionados pacientes que apresentarem dor consequente de lesoes cervicais nao-cariosas. As lesoes serao divididas em 9 grupos (n=10): G1: Gluma Desensitizer (Heraeus Kulzer), G2: Laser de baixa potencia (Twin Laser/MMOptics), G3: Laser de baixa potencia (Photon Laser/DMC), G4: Laser de baixa potencia (Twin Laser) + Gluma Desensitizer, G5: Laser de baixa potencia (Photon Laser) + Gluma Desensitizer, G6: Laser de Nd:YAG (Lares Research), G7. Laser de Nd:YAG + Gluma Desensitizer, G8: Laser de Nd:YAG + Laser de baixa intensidade (Twin Laser); G9: Laser de Nd:YAG + Laser de baixa intensidade (Photon Laser). O nivel de sensibilidade de cada voluntario sera avaliado atraves da escala visual analogica de dor com auxilio do ar da seringa triplice e exploracao com sonda exploradora apos 5 minutos, 1 semana, 1, 3, e 06 meses do tratamento. Os dados serao coletados e submetidos a analise estatistica. (AU)\n            ", "title": "Avaliacao clinica de diferentes protocolos no tratamento da hipersensibilidade dentinaria cervical"}, {"url": "http://bv.fapesp.br/pt/auxilios/46462/avaliacao-do-encefalo-do-feto-e-do-neonato-em-casos-de-transfusao-feto-fetal-grave-submetidos-a-abla/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18469-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Cleisson Fabio Andrioli Peralta"], "label": "Pesquisador responsável:"}, {"values": ["Cleisson Fabio Andrioli Peralta"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obstetricia", "Transfusao feto-fetal", "Hemodinamica", "Terapia a laser"], "label": "Assunto(s):"}], "resume": "\n              A sindrome de transfusao feto-fetal grave e uma condicao que pode ser associada a danos neurologicos nos fetos e neonatos. Estas alteracoes podem ser resultantes de disturbios hemodinamicos e hematologicos pre-natais inerentes a fisiopatologia da doenca ou decorrentes da morte de um dos fetos, originar-se em mudancas hemodinamicas agudas por ocasiao do tratamento com laser e/ou associar-se a prematuridade. Objetivos: Descrever e comparar a ocorrencia de lesoes encefalicas no feto (por meio da ultrassonografia e da ressonancia magnetica) e no neonato (por meio da ultrassonografia transfontanelar) em casos de sindrome de transfusao feto-fetal grave submetidos a ablacao vascular placentaria com laser. Pacientes e metodos: Estudo observacional descritivo no qual 119 pacientes serao submetidas a ablacao vascular placentaria com laser para tratamento da sindrome de transfusao feto-fetal grave. As frequencias das alteracoes nos encefalos fetais e neonatais serao comparadas por meio do teste de Qui-quadrado. (AU)\n            ", "title": "Avaliacao do encefalo do feto e do neonato em casos de transfusao feto-fetal grave submetidos a ablacao vascular placentaria com laser"}, {"url": "http://bv.fapesp.br/pt/auxilios/46352/avaliacao-pela-ressonancia-magnetica-de-30t-do-remodelamento-cardiaco-secundario-ao-uso-de-quimiote/", "citations": [], "properties": [{"values": ["11/10481-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Otavio Rizzi Coelho"], "label": "Pesquisador responsável:"}, {"values": ["Otavio Rizzi Coelho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Toxicidade", "Quimioterapicos", "Insuficiencia cardiaca", "Ressonancia magnetica", "Remodelacao ventricular"], "label": "Assunto(s):"}], "resume": "\n              Nas ultimas duas decadas, o diagnostico e tratamento das doencas neoplasicas tem sofrido constante avanco, com significativa reducao da morbidade e mortalidade de diversos tipos de neoplasias. Usualmente a estrategia de tratamento inclui a combinacao de diferentes drogas quimioterapicas, sendo que muitas dessas drogas apresentam serios efeitos adversos no sistema cardiovascular, podendo ate induzir condicoes graves como a disfuncao ventricular esquerda e ate mesmo insuficiencia cardiaca clinicamente manifesta. Como o uso de esquemas quimioterapicos com multiplas drogas e cada vez mais prolongado, a toxicidade cardiaca emerge como um grande problema a ser resolvido. Dados sugerem que a mortalidade secundaria a insuficiencia cardiaca nesses pacientes e elevada, variando de 30 a 70%, sendo que um terco dos pacientes nao apresentarao melhora da funcao ventricular esquerda com o tratamento medicamentoso clinico para insuficiencia cardiaca. Ate a presente momento todas as modalidade de imagem disponiveis, incluindo o ecocardiograma e a medicina nuclear, sao capazes apenas e exclusivamente de avaliar a morfologia e a funcao ventricular, sem conseguir abordar quantitativamente o marcador mais importante do remodelamento cardiaco associado ao uso das antraciclinas, que e a expansao do espaco extracelular e a fibrose intersticial. Ate mesmo as tecnicas da ressonancia Magnetica cardiaca (RMC) disponiveis atualmente nao apresentam perfil favoravel para avaliar a fibrose intersticial difusa associada com o uso de derivados da antraciclinas. Mesmo o realce tardio da RMC consegue apenas detectar areas densas e focais de cicatriz e fibrose relativas a areas normais do miocardico. Mais recentemente a medida do coeficiente de particao do gadolinio-DTPA no miocardio (»GD) demonstrou ser util para caracterizar o remodelamento da matriz extracelular em pacientes com cardiopatia dilatada nao-isquemica. No presente estudo iremos utilizar a tecnica descrita por Jerosch-Herold, que e professor estrangeiro convidado da Universidade Estadual de Campinas (UNICAMP) e que servira como pesquisador associado e consultor no presente projeto. Sua tecnica e baseada em multiplas quantificacoes de T1 apos injecao de gadolinio-DTPA, e extremamente precisas e reprodutiveis para quantificacao do volume extracelular e para quantificacao da fibrose intersticial no miocardio. Dessa forma iremos utilizar um novo marcador derivado da ressonancia magnetica cardiaca para avaliacao do remodelamento extracelular e da fibrose intersticial, o \"index de fibrose\", para investigar detalhadamente os efeitos de uma das principais classes de quimioterapicos utilizados atualmente na pratica clinica, as antraciclinas, no sistema cardiovascular. (AU)\n            ", "title": "Avaliacao pela ressonancia magnetica de 3.0T do remodelamento cardiaco secundario ao uso de quimioterapicos derivados da antraciclina"}, {"url": "http://bv.fapesp.br/pt/auxilios/46345/efeito-da-suplementacao-com-carboidratos-durante-treinamento-intensivo-na-expressao-de-genes-da-resp/", "citations": [], "properties": [{"values": ["11/08030-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Elizabeth Rossi da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Maria Elizabeth Rossi da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia", "Treinamento fisico", "Overtraining", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Ha evidencias crescentes que o sistema imunologico serve como importante indicador fisiologico da capacidade de trabalho de um individuo. Isto tem levado a hipotese de que o excesso de treinamento fisico que pode dar origem a sindrome de overtraining, que afeta 65% dos corredores de longa distancia em algum momento da sua carreira profissional, sendo caracterizada por fadiga generalizada, depressao, perda de apetite, infeccoes do trato respiratorio superior, dores musculares e articulares, alem da condicao de decrescimo a longo prazo na capacidade de desempenho dos atletas, possa ser oriunda de um desarranjo da resposta imune. As proteinas de choque termico participam de uma variedade de processos fisiologicos celulares como o controle do ciclo celular e durante momentos de estresse agem como sinais de perigo para alertar sistema imunologico, alem de serem utilizadas no processo de reparo de diferentes tipos de injurias. Assim acredita-se que a compreensao dos mecanismos celulares envolvidos, possa beneficiar o desempenho fisico e a recuperacao entre as sessoes de treinamento, alem de minimizar o estresse oxidativo e a inflamacao, contribuindo para a elucidacao dos mecanismos sua sinalizacao, por meio da tecnologia de microarray. Nao obstante, e fato conhecido que as dietas deficientes em carboidratos prejudicam a capacidade de recuperacao das microlesoes pos-treino, consequente de um estado catabolico acentuado que, por sua vez, interfere no desempenho durante os treinamentos. Entretanto, ainda nao ha estudos mostrando os efeitos da dieta com diferentes concentracoes de CHO nas heat shock proteins (HSP) durante treinamento intensivo (overload) em corredores competitivos. Como os efeitos dos carboidratos durante o treinamento intensivo na resposta das HSP ainda nao foi investigado, caso a suplementacao resulte em diminuicao da resposta ao estresse, poderemos demonstrar o seu beneficio na qualidade do treinamento. Alem disso, na tentativa de minimizar as consequencias da fase de overload que podem ser cruciais nos atletas pois favorecem a instalacao de doencas, a diminuicao na performance fisica, alem da sensacao de insatisfacao profissional, torna-se relevante o planejamento de estrategias nutricionais associadas a monitorizacao da expressao genica, alem de exames clinicos periodicos nessa fase de treinamento. Pretendemos elucidar essa interacao bidirecional entre exercicio e alimentacao nos aspectos geneticos, o que nos possibilitara o estabelecimento de recomendacoes nutricionais e de carga adequada e personalizada de treinamento, baseadas na expressao genica, preservando a saude do atleta. (AU)\n            ", "title": "Efeito da suplementacao com carboidratos durante treinamento intensivo na expressao de genes da resposta imune em corredores de elite"}, {"url": "http://bv.fapesp.br/pt/auxilios/46343/identificacao-de-parametros-de-solo-e-planta-determinantes-no-manejo-sustentavel-da-cana-de-acucar-p/", "citations": [], "properties": [{"values": ["11/02817-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola"], "label": "Área do conhecimento:"}, {"values": ["Paulo Sergio Graziano Magalhaes"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Sergio Graziano Magalhaes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Agricultura de precisao", "Fertilidade do solo", "Mecanizacao agricola", "Producao agricola", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              A producao de biocombustiveis so se justifica se os seus impactos economicos e ambientais forem favoraveis, em relacao as fontes de energia similar, e se houver beneficios reais para todos os segmentos sociais diretamente envolvidos. Uma das inovacoes da ciencia e tecnologia que deve ser incorporada a producao da cana-de-acucar e a Agricultura de Precisao (AP): que permite ao produtor entender e controlar com maior precisao a inerente variabilidade espacial encontrada na lavoura visando a obtencao de maior produtividade, retorno economico e respeito ambiental. Neste contexto, este projeto apresenta como objetivo geral a avaliacao das causas da variabilidade espacial e temporal da produtividade da cana-de-acucar, visando a otimizacao do manejo agricola por meio de tecnicas de AP, e como objetivo especifico identificar os fatores, e suas interacoes, que mais influenciam a variabilidade espacial da produtividade e qualidade da cana-de-acucar visando aprimorar modelos de diagnostico agronomico e nortear o desenvolvimento de sensores, que permitam a determinacao \"on-the-go\" , para complementar o conhecimento cientifico necessario para estender todo o potencial da AP como ferramenta efetiva de manejo da cultura em em escala comercial. Para isso, duas areas com cultivo de cana-de-acucar, cada uma com 50 ha, receberao manejo e avaliacao de atributos quimicos e fisicos de solo e nutricionais de planta distintos (uma area com AP e aplicacao de fertilizantes a taxa variada e a outra com manejo padrao da usina detentora das duas areas de producao). Com este projeto de pesquisa procura-se contribuir com o conhecimento tecnico/cientifico sobre a variabilidade espacial da produtividade agricola da cultura, por meio de: levantamento de dados mais detalhados, que auxiliem no entendimento da resposta da cultura as variacoes das condicoes edafo-climaticas dentro dos canaviais, e assim, possa contribuir para a elaboracao de novas estrategias de manejo da cultura, visando a verticalizacao da produtividade e diminuicao dos impactos ambientais e economicos do setor produtivo de cana-de-acucar. (AU)\n            ", "title": "Identificacao de parametros de solo e planta determinantes no manejo sustentavel da cana-de-acucar para energia com recursos de agricultura de precisao"}, {"url": "http://bv.fapesp.br/pt/auxilios/46353/efeito-da-membrana-de-polivinilideno-trifluoretilenotitanato-de-bario-sobre-a-formacao-ossea-em-d/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10658-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Marcio Mateus Beloti"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Mateus Beloti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantes dentarios", "Materiais ceramicos", "Porcelana dentaria"], "label": "Assunto(s):"}], "resume": "\n              O estabelecimento dos principios biologicos da engenharia de tecidos tem contribuido para o desenvolvimento de membranas a serem aplicadas neste tipo de terapia que, em odontologia, tem sido empregada em situacoes clinicas diversas como tratamentos com implantes dentarios, aumento de rebordo alveolar e reparo de defeitos osseos de origem traumatica e patologica. Nosso grupo de pesquisa realizou experimentos in vitro comparando a membrana obtida pela associacao do polimero de poli(vinilideno-trifluoretileno) e da ceramica de titanato de bario (P(VDF-TrFE)/BT) a membrana de politetrafluoretileno (PTFE). Os resultados mostraram que a maioria dos parametros avaliados, todos envolvidos em regeneracao tecidual, exibe valores favoraveis a membrana de P(VDF-TrFE)/BT para as diferentes linhagens celulares estudadas (osteoblastos, fibroblastos e queratinocitos). Neste contexto, o objetivo do presente projeto e avaliar in vivo a resposta do tecido osseo a membrana de P(VDF-TrFE)/BT e compara-la a membrana de PTFE (controle) . Para isso, serao criados defeitos osseos (5 mm de diametro) em calvaria de ratos Wistar machos (peso 200-250 g), distribuidos em tres grupos com relacao a utilizacao ou nao de membranas nos defeitos osseos: (1) membrana de P(VDF-TrFE)/BT; (2) membrana de PTFE; (3) nenhum tipo de membrana. Ao final de 4 e 8 semanas os animais serao sacrificados e serao realizados os seguintes ensaios: (1) analise tomografica (micro-CT) dos defeitos previamente criados; (2) analises histologica e histomorfometria com base em cortes histologicos nao-descalcificados; (3) PCR em tempo real para deteccao de RNAm para os marcadores osseos, runt-related transcription fator 2 (RUNX2), fosfatase alcalina (ALP), sialoproteina ossea (BSP), osteocalcina (OC), osteoprotegerina (OPG), receptor activator of nuclear factor-kappa B ligand (RANKL) e receptor activator of nuclear factor-kappa B ligand (RANK). Estes marcadores osseos serao tambem detectados em amostras de tecido osseo retiradas da calvaria no momento da cirurgia para a colocacao das membranas com o objetivo de comparar o osso neoformado sobre as membranas com o tecido osseo previamente existente. O numero de amostras para cada grupo em cada tempo experimental sera 5 (n=5) com excecao do grupo que nao recebera membrana (n=3). Os testes estatisticos para analisar os resultados numericos serao selecionados de acordo com a distribuicao das amostras. (AU)\n            ", "title": "Efeito da membrana de poli(vinilideno-trifluoretileno)/titanato de bario sobre a formacao ossea em defeitos criados em calvarias de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46354/neurogenese-e-plasticidade-sinaptica-no-hipocampo-de-ratos-submetidos-a-separacao-maternal-e-ao-ambi/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10753-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Jorge Eduardo Moreira"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Eduardo Moreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurogenese", "Apoptose", "Glucocorticoides"], "label": "Assunto(s):"}], "resume": "\n              A separacao maternal, considerada por alguns autores como modelo animal de depressao e de estresse pos-natal, promove diversas alteracoes comportamentais e encefalicas. Animais submetidos a separacao maternal apresentam, quando adultos, resposta exacerbada do eixo hipotalamo-hipofise-adrenal ao estresse, reducao na neurogenese hipocampal e diminuicao na densidade de espinhos dendriticos em diversas regioes encefalicas. O ambiente enriquecido parece aumentar a neurogenese no giro denteado do hipocampo, podendo possuir efeitos beneficos sobre os disturbios comportamentais. Diante disso, o presente projeto propoe investigar a hipotese de que o ambiente enriquecido pode atenuar algumas alteracoes cerebrais promovidas pela separacao maternal. Ratas prenhas serao acompanhadas durante sua gestacao, os filhotes serao diariamente isolados, do 1o ao 14o dia pos-natal, durante 3 horas por dia. Ao completarem 21 dias de idade os animais serao submetidos ao ambiente enriquecido, o qual consiste em interacao social, atividade fisica e aumento das oportunidades de aprendizado. Os hipocampos de animais adolescentes ou adultos jovens serao analisados quanto a neurogenese e apoptose, numero e morfologia de espinhos dendriticos no giro denteado do hipocampo dorsal e ventral, bem como quanto a expressao proteinas e RNA mensageiro para receptores de glicocorticoides. (AU)\n            ", "title": "Neurogenese e plasticidade sinaptica no hipocampo de ratos submetidos a separacao maternal e ao ambiente enriquecido"}, {"url": "http://bv.fapesp.br/pt/auxilios/46344/comparacao-do-teste-tuberculinico-com-o-ensaio-de-liberacao-de-interferon-gama-igra-para-diagnosti/", "citations": [], "properties": [{"values": ["11/05805-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Denise do Socorro da Silva Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Denise do Socorro da Silva Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infectologia", "Tuberculose", "Tuberculose latente", "HIV", "Interferon gama"], "label": "Assunto(s):"}], "resume": "\n              A tuberculose (TB) e um grave problema de saude publica no Brasil, a principal causa de morte em pacientes com AIDS e uma das infeccoes oportunistas mais frequentes. Em infectados pelo HIV, o tratamento da infeccao latente e a unica forma de prevenir a ocorrencia da TB e reduzir a mortalidade. Ate 2001 o Teste Tuberculinico (TT) era o unico disponivel para avaliacao de individuos com tuberculose infeccao latente (TBIL); nos ultimos anos, ganhou espaco o interferon-gama (IFN-gamma) que sabidamente desempenha papel importante na resposta imunologica mediada por celula T em individuos infectados pelo M. tuberculosis. O IGRA (do ingles Interferon-gamma release assay) baseia-se na secrecao de IFN-gama por celulas T circulantes quando estimuladas ex vivo com antigenos especificos, e vem apresentando resultados encorajadores com o objetivo de auxiliar o diagnostico da TBIL. A principal vantagem do IGRA em relacao ao TT e sua maior especificidade para a deteccao da TBIL, alem de necessitar apenas uma visita do individuo para sua realizacao. Entretanto, mais estudos ainda sao necessarios para estimar o valor prognostico na identificacao dos individuos com TBIL que apresentam maior risco de desenvolver TB-doenca, especialmente os imunodeprimidos. O papel do IGRA em pacientes co-infectados (TB/HIV) ainda nao foi estabelecido. Este projeto destina-se a estudar o comportamento de um teste IGRA (QuantiFERON® Gold In Tube, Collestis, Carnegie, Australia), para o diagnostico da infeccao latente pelo M. tuberculosis e para o diagnostico da TB-doenca em adultos infectados pelo HIV/AIDS em diferentes estadios de imunodeficiencia. (AU)\n            ", "title": "Comparacao do teste tuberculinico com o ensaio de liberacao de interferon-gama (IGRA) para diagnostico da infeccao latente e da tuberculose doenca causadas pelo Mycobacterium tuberculosis em pacientes infectados pelo HIV/AIDS"}, {"url": "http://bv.fapesp.br/pt/auxilios/46342/avaliacao-das-proteses-unitarias-sobre-implantes-de-hexagono-externo-interno-e-cone-morse-com-difer/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01045-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Fellippo Ramos Verri"], "label": "Pesquisador responsável:"}, {"values": ["Fellippo Ramos Verri"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantes dentarios", "Protese dentaria fixada por implante", "Metodo dos elementos finitos", "Osso e ossos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera analisar a distribuicao das tensoes em proteses unitarias implantossuportadas de hexagono externo, interno e cone morse, em regiao de maxila anterior, variando-se o tipo de ancoragem ossea em colocacao convencional, bicorticalizado e bicorticalizado com levantamento de assoalho (\"sinus lift\"), atraves do metodo dos elementos finitos tridimensionais. Para tanto, serao simulados 9 modelos tridimensionais maxilares da regiao anterior, com auxilio de programas de criacao de modelos a partir de tomografias, o InVesalius (CTI, Sao Paulo, Brasil) e programas de desenho assistido, o Rhinoceros 3D 4.0 (NURBS Modeling for Windows, USA) e o SolidWorks 2011 (SolidWorks Corp, USA). Os modelos constituirao de bloco de osso maxilar, com a presenca de um implante 4,00x10mm (Conexao Sistema de Protese, Ltda., Sao Paulo, Brasil), com coroa metalo-ceramica connvencional. Os modelos 3D serao exportados para o programa de elementos finitos FEMAP v.10.2 (Siemens Product Lifecycle Management Software Inc.USA) para determinacao das regioes, geracao da malha de elementos finitos e analise posterior a processamento no programa NEiNastran 10 (Noran Engineering, Inc., USA),. O carregamento total sera de 178N, em angulo de 0o, 30o e 60o. Os resultados serao visualizados por meio de mapas de tensao de von Mises e Tensao maxima principal a fim de avaliar as variacoes individuais da distribuicao das tensoes no osso, no implante e na interface coroa/implante. (AU)\n            ", "title": "Avaliacao das proteses unitarias sobre implantes de hexagono externo, interno e cone morse com diferentes tipos de ancoragem em pre-maxila: estudo pelo metodo dos elementos finitos 3-D"}, {"url": "http://bv.fapesp.br/pt/auxilios/46245/emprego-da-extracao-em-ponto-nuvem-cpe-e-da-microextracao-liquido-liquido-dispersiva-dllme-no-de/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19730-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Ivanise Gaubeur"], "label": "Pesquisador responsável:"}, {"values": ["Ivanise Gaubeur"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Extracao liquido-liquido"], "label": "Assunto(s):"}], "resume": "\n              Processos de separacao e pre-concentracao sao muitas vezes necessarios para a eliminacao de interferentes, aumento de sensibilidade e melhoria dos limites de deteccao das tecnicas espectrofotometricas e espectrometricas. Tais processos incluem a extracao liquido-liquido, extracao em ponto nuvem, extracao em fase solida, co-precipitacao e precipitacao. A primeira apresenta muitas aplicacoes na determinacao de analitos de diversos tipos, em baixas concentracoes e em matrizes complexas, em inumeros tipos de amostras como as ambientais e biologicas. A principal desvantagem da extracao liquido-liquido e o alto consumo de reagentes toxicos, que podem ser perigosos para o meio ambiente. Uma proposta para a substituicao dos solventes toxicos, utilizados na extracao liquido-liquido convencional, sao os tensoativos, que possibilitam o desenvolvimento de metodos limpos de analise, diminuindo a quantidade de residuos toxicos descartados no meio ambiente. Tal processo de extracao e denominado extracao em ponto nuvem (CPE). A microextracao liquido-liquido dispersiva (DLLME) tambem agregou as vantagens da extracao liquido-liquido com a reducao significativa no consumo dos solventes. O presente projeto visa utilizar os processos de CPE e DLLME no desenvolvimento de metodos analiticos para a determinacao de ions como cadmio, niquel, cobalto, cobre e zinco e posterior deteccao utilizando as tecnicas de espectrometria de absorcao atomica - com chama e/ou forno grafite. Serao empregados tres reagentes complexantes: 1-(2-piridilazo)-2-naftol (PAN), di-2-piridil cetona saliciloilhidrazona (DPKSH) e di-2-piridil cetona benzoilhidrazona (DPKBH. (AU)\n            ", "title": "Emprego da extracao em ponto nuvem (CPE) e da microextracao liquido-liquido dispersiva (DLLME) no desenvolvimento de metodos analiticos para a pre-concentracao e determinacao espectrometrica de metais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46248/mecanismos-de-defesa-inata-do-epitelio-respiratorio-papel-das-armadilhas-extracelulares-extracellu/", "citations": [], "properties": [{"values": ["11/20063-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Edwin Tamashiro"], "label": "Pesquisador responsável:"}, {"values": ["Edwin Tamashiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Otorrinolaringologia", "Sinusite", "Imunidade natural", "Neutrofilos"], "label": "Assunto(s):"}], "resume": "\n              Estudos recentes tem demonstrado que neutrofilos, mastocitos e eosinofilos tem a capacidade de liberar armadilhas extracelulares (\"ET\", \"extracellular traps\") compostas por filamentos de cromatina de DNA nuclear no meio extracelular, agregadas a enzimas e peptideos antimicrobianos. As armadilhas extracelulares exercem um importante papel na resposta imune inata, com potente acao bactericida. Diversos estudos demonstraram que na mucosa nasossinusal de pacientes com rinossinusite cronica ha um rico infiltrado de celulas inflamatorias como neutrofilos e eosinofilos, o que potencialmente poderia justificar a presenca de ET na mucosa nasossinusal. No entanto, nao existe nenhum estudo demonstrando a presenca de armadilhas extracelulares na mucosa do trato respiratorio superior, especialmente em condicoes de inflamacao persistente como nas rinossinusites cronicas. Objetivos: Investigar a presenca de armadilhas extracelulares na mucosa nasossinusal e a possivel correlacao desse mecanismo de defesa inata na fisiopatogenia das rinossinusites cronicas. Casuistica e Metodos: Serao colhidas amostras de polipos e/ou mucosa nasossinusal de pacientes com RSC com polipo nasal (RSCcPN, n=15), pacientes com RSC sem polipo nasal (RSCsPN n=15) e pacientes controle (n=10), alem de sangue periferico para extracao de celulas polimorfonucleares. A visualizacao de ETs sera realizada por microscopia eletronica de varredura, imunofluorescencia e imunohistoquimica. ETs serao tambem induzidas com acetato de forbol miristato (PMA) a fim de comparar a sua formacao na mucosa nasossinusal em relacao ao sangue periferico. (AU)\n            ", "title": "Mecanismos de defesa inata do epitelio respiratorio: papel das armadilhas extracelulares (extracellular traps) na fisiopatogenia da rinossinusite cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/46247/formacao-de-ligas-de-titanio-niobio-e-titanio-molibdenio-na-superficie-por-laser-com-adicao-de-pos-d/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19982-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Processos de Fabricacao"], "label": "Área do conhecimento:"}, {"values": ["Joao Batista Fogagnolo"], "label": "Pesquisador responsável:"}, {"values": ["Joao Batista Fogagnolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ligas metalicas", "Titanio", "Laser"], "label": "Assunto(s):"}], "resume": "\n              Modificacoes superficiais tem sido utilizadas visando aumentar a interacao de implantes de titanio com o tecido osseo, como a formacao de rugosidade ou porosidade superficial, ou ainda aumentar a biocompatibilidade, a resistencia ao desgaste e a corrosao, atraves da deposicao de revestimentos especiais. No entanto, tais modificacoes geralmente diminuem a resistencia a fadiga. Por outro lado, modificacoes superficiais especificas para aumento da resistencia a fadiga nao atendem aos requisitos tipicos para biomateriais, como a boa interacao com o tecido osseo, resistencia ao desgaste e a corrosao. O objetivo central deste projeto de pesquisa e o desenvolvimento de uma modificacao superficial em titanio que possa aumentar a resistencia a fadiga sem prejuizo dos demais requisitos de aplicacoes como implantes. Para tanto, se utilizara a tecnica de formacao de ligas na superficie por laser com adicao de pos para modificar pecas de titanio comercialmente puro e da liga Ti-6Al-4V, produzindo-se um gradiente de composicao quimica que estabilize a fase 2 na superficie. Espera-se que as menores tensoes elasticas superficiais resultantes do modulo de elasticidade mais baixo destas ligas possam retardar o tempo de inicializacao de trincas por fadiga, aumentando a resistencia a fadiga. Serao utilizados pos de niobio e molibdenio, elementos estabilizadores da fase 2, e as camadas superficiais obtidas serao caracterizadas quanto a sua microestrutura, fases presentes, dureza e modulo de elasticidade. Os resultados deste projeto poderao trazer uma significativa contribuicao ao uso de titanio em proteses e, de forma mais ampla, com fins estruturais. (AU)\n            ", "title": "Formacao de ligas de titanio-niobio e titanio-molibdenio na superficie por laser com adicao de pos de niobio e molibdenio"}, {"url": "http://bv.fapesp.br/pt/auxilios/46241/efeitos-da-dinamica-social-na-difusao-de-novos-comportamentos-em-grupos-de-macacos-prego-sapajus-li/", "citations": [], "properties": [{"values": ["11/19468-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Comportamento Animal"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Benedicto Ottoni"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Benedicto Ottoni"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Utilizacao de ferramentas", "Macacos", "Macacos prego"], "label": "Assunto(s):"}], "resume": "\n              A existencia de tradicoes comportamentais - comportamentos cuja aprendizagem e socialmente mediada - em animais nao-humanos tem sido tema de intenso debate na ultima decada. Um comportamento deve ser analisado nas suas tres dimensoes para ser descrito como uma tradicao comportamental: (1) a contribuicao do contexto social, (2) o grau de disseminacao do mesmo e (3) a persistencia do comportamento no grupo. Estudar populacoes selvagens tem a vantagem de trabalhar com o complexo contexto ecologico e social em que ocorre a aprendizagem socialmente mediada. No entanto, metodos que possibilitam a verificacao empirica da aprendizagem social em populacoes selvagens (por exemplo, Kendal et al. 2009; Franz & Nunn, 2009) estao ainda em seu inicio. No presente estudo planejamos realizar um experimento em que introduziremos uma caixa problema de suas acoes a dois grupos, porem num contexto naturalistico. Propomos acompanhar o aparecimento de uma inovacao (resolucao da tarefa) em grupos de macacos neotropicais selvagens, mapear as redes sociais dos grupos estudados e acompanhar a disseminacao do comportamento pelos membros integrantes dos grupos. Se de fato houver correlacao entre a rota de difusao e as redes sociais, teremos bases para afirmar que o comportamento esta sendo transmitido socialmente, e para validar as reivindicacoes de tradicoes comportamentais em macacos-pregos. (AU)\n            ", "title": "Efeitos da dinamica social na difusao de novos comportamentos em grupos de macacos-prego (Sapajus libidinosus) que habitam a caatinga do Parque Nacional Serra da Capivara"}, {"url": "http://bv.fapesp.br/pt/auxilios/46236/avaliacao-dos-efeitos-da-alta-concentracao-de-glicose-e-da-participacao-da-via-insulinica-sobre-a-di/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19458-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Sandra Helena Penha de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Helena Penha de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Osteogenese", "Osteoblastos", "Celulas-tronco mesenquimais", "Diabetes mellitus", "Inflamacao", "Insulina"], "label": "Assunto(s):"}], "resume": "\n              Diabetes mellitus tipos 1 e 2 podem causar anormalidades esqueleticas caracterizadas pelo aumento do risco de fraturas osseas, retardo na cicatrizacao de fraturas, osteoporose, dor e perda de produtividade dos pacientes. Metodos terapeuticos efetivos sao escassos, pois nao esta claro o mecanismo pelo qual o Diabetes mellitus leva as alteracoes osseas. Hiperglicemia pode ser destacada como um dos fatores de risco de tais desordens osseas em pacientes diabeticos nao controlados. Ratos SHR (spontaneously hypertensive rats) constituem um modelo genetico de hipertensao arterial essencial e de resistencia periferica a insulina que apresentam danos na arquitetura ossea, entretanto e desconhecido se o genotipo hipertensivo pode afetar a funcao e metabolismos de celulas-tronco mesenquimais (CTMs) durante a diferenciacao osteogenica. Devido as alteracoes na via de sinalizacao insulinica em adipocitos e celulas musculares lisas da aorta de ratos SHR, na primeira etapa deste trabalho nos investigaremos in vitro se osteoblastos tambem demonstram o mesmo padrao de alteracoes da via de sinalizacao insulinica. Estes dados podem revelar um novo mecanismo pelo qual os ratos SHR sao mais susceptiveis a prejuizos no metabolismo e arquitetura ossea. Na segunda etapa sera avaliado se o genotipo hipertensivo pode aumentar a suscetibilidade in vitro de CTMs da medula ossea de ratos SHR frente ao impacto da alta concentracao de glicose durante a diferenciacao osteogenica induzida atraves do acido ascorbico/beta-glicerofosfato/dexametasona. Enfatizamos que as CTMs serao provenientes de ratos SHR jovens (4 semanas) que nao estabeleceram a hipertensao, a fim de evidenciar apenas a influencia do genotipo hipertensivo. Os questionamentos acima serao avaliados e respondidos a partir dos seguintes parametros: expressao genica de proteinas da via de sinalizacao insulinica, fatores de transcricao osteogenicos e adipogenico e proteinas de matriz ossea colagena e nao-colagena; proliferacao celular; atividade de fosfatase alcalina; mineralizacao biologica da matriz extracelular; expressao e secrecao de citocinas pro-inflamatorias e osteoclastogenicas; modulacao diferencial das vias de sinalizacao insulinica, inflamatoria e proteinas quinases ativadas por agentes mitogenicos (MAPKs). (AU)\n            ", "title": "Avaliacao dos efeitos da alta concentracao de glicose e da participacao da via insulinica sobre a diferenciacao in vitro em linhagem osteogenica de celulas-tronco mesenquimais da medula ossea de ratos espontaneamente hipertensos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46492/celulas-solares-organicas-e-hibridas-de-filmes-finos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51593-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Ana Flavia Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Ana Flavia Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polimeros condutores", "Dispositivos eletroquimicos", "Oxidos"], "label": "Assunto(s):"}], "resume": "\n              O projeto em questao tem por finalidade estudar, caracterizar e aplicar novas materiais e novas nanoestruturas em celulas solares organicas e hibridas de filmes fines com a finalidade de obter valores de eficiencia em torno de 5%. Esses dispositivos sao assim conhecidos por apresentarem camada ativa com espessura que nao ultrapassa 300 nm (obs.: as celulas solares de TiO2/corante ou celula de Gratzel nao se encaixam nessa definicao). Para se atingir a meta apresentada, os objetivos especificos sao: 1. Sintese e caracterizacao de aerogeis de CdSe, CdS e CdS@ZnS; 2. Sintese e caracterizacao de nanobastoes alinhados de ZnO (dopados ou nao); 3. Sintese e caracterizacao de nanocompositos de grafeno/TiO2 e oxido de grafeno/TiO2; 4. Preparacao e caracterizacao de multicamadas de filmes crescidos pela tecnica LbL utilizando polimeros condutores (cationicos/anionicos) como doadores e fulerenos e nanoparticulas de TiO2 e CdS (cationicos/anionicos) como receptores de eletrons. Os materiais listados acima serao empregados em combinacao com o polimero condutor P3HT e muitas vezes com o fulereno PCBM na fabricacao da camada ativa fina nas celulas solares em questao. O item 1 tem como finalidade estudar as propriedades de absorcao e de transporte dessas nanoparticulas inorganicas. A sintese in situ de nanoparticulas via decomposicao termica de precursores organometalicos tambem sera explorada com a finalidade de remocao da camada passivante e melhora na interacao polimero-nanoparticula. Os itens 2 e 3 baseiam-se na melhora do transporte eletronico atraves do filme semicondutor, minimizando os processes de recombinacao; atraves do alinhamento do oxido (item 2) ou pela exploracao das inumeras vantagens do grafeno (item 3). O item 4 foca na exploracao da tecnica layer-by-layer no crescimento de filmes mais organizados de doadores e receptores de eletrons, alem de introduzir novas materiais com caracteristicas muito interessantes. Cada item apresentado e relacionado a um sub-projeto dentro do projeto como um todo e sera realizado por alunos de Pos-Graduacao, Pos-Doutores e alunos de Iniciacao Cientifica. (AU)\n            ", "title": "Celulas solares organicas e hibridas de filmes finos."}, {"url": "http://bv.fapesp.br/pt/auxilios/46477/avaliacao-do-potencial-bactericida-e-da-acao-opsonizante-da-lactoferrina-sobre-s-pneumoniae/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22633-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Michelle Darrieux Sampaio Bertoncini"], "label": "Pesquisador responsável:"}, {"values": ["Michelle Darrieux Sampaio Bertoncini"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Sao Francisco (USF). Campus Braganca Paulista. Braganca Paulista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Streptococcus pneumoniae", "Lactoferrina"], "label": "Assunto(s):"}], "resume": "\n              A lactoferrina e uma componente da imunidade inata que desempenha papel importante na protecao das mucosas contra diversos microrganismos patogenicos, gracas a seus efeitos bactericidas, bacteriostaticos e imunomoduladores. S. pneumoniae e parcialmente resistente aos efeitos bactericidas da lactoferrina, gracas a presenca de PspA em sua superficie, que atua inibindo a proteolise de ALF e posterior liberacao de peptideos com acao litica. No entanto, foi demonstrado que a adicao de anticorpos anti-PspA e capaz de ampliar a acao litica de ALF sobre S. pneumoniae in vitro. Tambem, a adicao de PspA recombinante soluvel e capaz de reverter a acao litica da lactoferrina. O presente trabalho propoe uma analise da amplitude dos efeitos bactericidas e opsonizantes da lactoferrina sobre S. pneumoniae. Para tanto, sera investigado o efeito cruzado entre PspAs das duas familias sobre a acao litica da lactoferrina na superficie de pneumococos. Tambem sera avaliado o papel dos anticorpos anti-PspA em mediar a lise por lactoferrina em bacterias portando PspAs distintas. Sera investigado o efeito da lactoferrina sobre a opsonofagocitose de pneumococos selvegens e PspA-negativos por leucocitos humanos e murinos in vitro. Finalmente, os efeitos da lactoferrina in vivo serao avaliados atraves da incubacao de pneumococos com Lf, seguida pelo desafio de camundongos e analise da cinetica de clearance bacteriano nos pulmoes, em comparacao com os microrganismos selvagens. Em conjunto os resultados deste projeto deverao contribuir para a elucidacao dos mecanismos envolvidos na eliminacao dos pneumococos durante as fases iniciais da infeccao. (AU)\n            ", "title": "Avaliacao do potencial bactericida e da acao opsonizante da lactoferrina sobre S. pneumoniae"}, {"url": "http://bv.fapesp.br/pt/auxilios/46471/resposta-imune-celular-in-vitro-em-individuos-infectados-pelo-hiv-1-induzida-por-celulas-dendriticas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20649-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Alberto Jose da Silva Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Alberto Jose da Silva Duarte"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["HIV-1", "Linfocitos T CD4-positivos", "Celulas dendriticas", "Produtos do gene gag"], "label": "Assunto(s):"}], "resume": "\n              A infeccao pelo Virus da Imunodeficiencia Humana (HIV) leva a um profundo comprometimento do sistema imunologico, principalmente devido a destruicao macica de linfocitos T CD4+. Recentemente, diversos trabalhos vem demonstrando o uso potencial da utilizacao de celulas dendriticas (DCs) em estrategias terapeuticas para estimular a imunidade celular contra o HIV. Neste projeto, pretendemos avaliar o potencial de celulas dendriticas derivadas de monocitos de individuos infectados pelo HIV, transduzidas ex vivo com vetor lentiviral, em estimular resposta imune celular in vitro. O vetor lentiviral sera constituido por uma sequencia otimizada para expressao em celulas humanas, que codifica para a co-expressao da proteina Gag fusionada a DC-LAMP e o fator de co-ativacao transcricional CIITA. A expressao de Gag fusionada a DC-LAMP permitira seu direcionamento para a apresentacao antigenica via moleculas do MHC II, cuja expressao sera aumentada atraves do estimulo pelo fator CIITA. As DCs transduzidas serao avaliadas quanto a expressao do antigeno vacinal, do fator CIITA e das moleculas do MHC, e quanto a maturacao celular e producao de citocinas. Em seguida, estas celulas serao co-cultivadas com linfocitos autologos, os quais serao avaliados atraves da producao de IFN-3, TNF-±, MIP-12, IL-2 e ativacao de linfocitos T citotoxicos. A expectativa e que esta nova estrategia vacinal potencialize a capacidade das DCs em ativar uma resposta de linfocitos T especifica contra o HIV. (AU)\n            ", "title": "Resposta imune celular in vitro em individuos infectados pelo HIV-1 induzida por celulas dendriticas que expressam o fator CIITA e a proteina gag de HIV-1 fusionado a DC-LAMP"}, {"url": "http://bv.fapesp.br/pt/auxilios/46472/efeito-da-estimulacao-eletrica-nervosa-transcutanea-na-dor-mobilidade-e-funcao-em-doadores-de-rim/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20739-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Richard Eloin Liebano"], "label": "Pesquisador responsável:"}, {"values": ["Richard Eloin Liebano"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao, Pesquisa e Extensao. Universidade Cidade de Sao Paulo (UNICID). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dor", "Estimulacao eletrica nervosa transcutanea", "Doacao de orgao", "Rim"], "label": "Assunto(s):"}], "resume": "\n              A dor e um fator que influencia negativamente na evolucao dos pacientes no pos-operatorio, causando alteracoes e complicacoes pulmonares e afetando a capacidade funcional. Diante disso, torna-se plausivel a aplicacao da estimulacao eletrica nervosa transcutanea (TENS), usada para o alivio da dor, diminuindo complicacoes geradas pela dor no pos-operatorio. Objetivo: O objetivo desse estudo sera avaliar o efeito da estimulacao eletrica nervosa transcutanea na dor, mobilidade e funcao pulmonar em doadores de rim. Metodos: Sessenta pacientes serao randomizados e alocados em dois grupos: TENS ativa ou TENS placebo. Em todos os pacientes sera realizada a  avaliacao da intensidade da dor, funcao pulmonar (Pimax, Pemax, CV) e avaliacao funcional (Iowa Gait Test) antes, durante e um hora apos a utilizacao da TENS. Os dados serao coletados por um avaliador que sera cegado a alocacao dos grupos. (AU)\n            ", "title": "Efeito da estimulacao eletrica nervosa transcutanea na dor, mobilidade e funcao em doadores de rim"}, {"url": "http://bv.fapesp.br/pt/auxilios/46473/topologia-de-aplicacoes-polinomiais-reais-e-complexas-aspectos-local-e-global-no-infinito/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20804-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Raimundo Nonato Araujo dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Raimundo Nonato Araujo dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Singularidades", "Polinomios"], "label": "Assunto(s):"}], "resume": "\n              Este projeto objetiva desenvolver um estudo sobre a geometria e topologia de singularidades polinomiais reais e complexas, tanto no aspecto local como no global ( no infinito ). Para isso, usaremos tecnicas e ferramentas da decomposicao open book em dimensoes superiores, open book com binding singular, condicoes de regularidade no infinito, fibracao de Milnor local e global. (AU)\n            ", "title": "Topologia de aplicacoes polinomiais reais e complexas: aspectos local e global (no infinito)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46363/novos-parametros-para-o-clareamento-dental-avaliacao-da-eficacia-citotoxicidade-e-efeitos-molecula/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12938-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto de Souza Costa"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto de Souza Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clareamento de dente", "Citotoxicidade", "Odontoblastos", "Dentina"], "label": "Assunto(s):"}], "resume": "\n              O clareamento dental de consultorio e uma tecnica bastante empregada devido a obtencao rapida de resultados clinicos esteticamente satisfatorios. No entanto, essa tecnica, da forma que tem sido recomendada e aplicada na atualidade, apresenta elevado potencial para causar danos irreversiveis ao tecido pulpar. Portanto, o objetivo do presente estudo sera avaliar a eficacia, citotoxicidade e os efeitos moleculares de novos protocolos de clareamento de consultorio. Inicialmente, discos de esmalte/dentina provenientes de dentes bovinos serao selecionados por espectofotometro de reflectancia, para padronizacao da cor inicial, e submetidos a 3 sessoes de clareamento compostas por 1 ou 3 aplicacoes de gel clareador com peroxido de hidrogenio (PH) a 35% ou 15%, por 5 ou 15 minutos, ou do peroxido de carbamida (PC) a 37%, por 10 ou 20 minutos, sendo realizada avaliacao da alteracao de cor apos cada sessao. Para avaliacao da citotoxicidade trans-amelodentinaria, discos de esmalte/dentina serao adaptados em camaras pulpares artificiais. Celulas odontoblastoides MDPC-23 ou cultura primaria de celulas pulpares humanas (HPCs) serao semeadas na superficie de dentina dos discos e o clareamento sera realizado na superficie de esmalte. Serao avaliados o metabolismo celular, atividade de fosfatase alcalina e morfologia celular, alem da quantificacao do total de PH capaz de se difundir pelos discos. Por fim, sera realizada avaliacao da expressao de mediadores inflamatorios e de diferenciacao de odontoblastos, bem como a formacao de nodulos de mineralizacao nas HPCs. Os dados numericos obtidos atraves da aplicacao dos protocolos laboratoriais serao submetidos a analise estatistica especifica. (AU)\n            ", "title": "Novos parametros para o clareamento dental: avaliacao da eficacia, citotoxicidade e efeitos moleculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/46366/eficiencia-da-inseminacao-artificial-em-tempo-fixo-em-novilhas-holandesas-tratadas-com-dispositivo-i/", "citations": [], "properties": [{"values": ["11/14358-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Rafael Herrera Alvarez"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Herrera Alvarez"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Inseminacao artificial animal", "Ovulacao", "Hormonio liberador de gonadotrofinas", "Estradiol", "Novilhos"], "label": "Assunto(s):"}], "resume": "\n              Os protocolos de sincronizacao da ovulacao a base de estrogenos sao amplamente utilizados no Brasil, devido ao custo reduzido e boa eficiencia nas taxas de prenhez apos a inseminacao artificial em tempo fixo (IATF). No entanto, restricoes no comercio de produtos de origem animal tratados com estrogenos devem limitar seu uso no futuro. Uma alternativa ao uso de estrogenos e o emprego de GnRH em substituicao ao estradiol em variacoes do chamado protocolo \"Ovsynch\", frequentemente utilizado em rebanhos leiteiros dos EUA. O objetivo do presente estudo e avaliar o desempenho reprodutivo de novilhas Holandesas submetidas a IATF apos um protocolo de sincronizacao da ovulacao com GnRH ou estradiol associado a um progestageno. Novilhas Holandesas serao tratadas com um dispositivo vaginal de progesterona (DIP) durante 5 (Grupo 1) ou 8 (Grupo 2) dias. No momento da colocacao do DIP, os grupos 1 e 2 receberao uma injecao intramuscular (IM) de GnRH e benzoato de estradiol (BE), respectivamente. Na retirada do DIP, ambos grupos receberao uma injecao IM de cloprostenol. Metade dos animais do grupo 1 recebera uma segunda dose de cloprostenol oito horas apos a primeira, enquanto que os animais do grupo 2 receberao uma injecao IM de BE 24 horas apos a retirada do DIP. Os animais serao inseminados 72 horas (grupo 1) ou 54 horas (grupo 2) apos a retirada do DIP. Adicionalmente, o grupo 1 recebera uma injecao IM de GnRH no momento da IA. A atividade ovariana dos animais sera acompanhada atraves de exames ultrassonograficos dos ovarios e pela determinacao das concentracoes de progesterona plasmatica. O diagnostico de prenhez sera realizado, por ultrasonografia, 30 e 60 dias apos a IA. As taxas de concepcao e de prenhez serao analisadas por regressao logistica, considerando as variaveis ciclicidade, condicao corporal, manifestacao de estro, diametro das estruturas ovarianas (CL e foliculos), concentracao de P4 e epoca do inicio dos tratamentos. (AU)\n            ", "title": "Eficiencia da inseminacao artificial em tempo fixo em novilhas holandesas tratadas com dispositivo intravaginal de progesterona associado ao GnRH ou ao benzoato de estradiol"}, {"url": "http://bv.fapesp.br/pt/auxilios/46358/avaliacao-do-preparo-de-canais-radiculares-com-seccao-transversal-achatada-realizado-com-os-sistemas/", "citations": [], "properties": [{"values": ["11/50996-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              A instrumentacao de canais curvos continua sendo uma etapa desafiadora para a endodontia, mesmo com a introducao das limas de Niquel-Titanio (NiTi) em 1988. Embora a super elasticidade desta liga permita a preservacao da localizacao do eixo do canal radicular, prevenindo o transporte do canal, formacao de degraus e perfuracoes que se apresentam como grandes obstaculos na terapia endodontica, canais que apresentam seccao transversal assimetrica, oval continuam a ser um desafio mesmo para estes instrumentos. Muito recentemente uma nova concepcao, a Self-Adjusting File (SAF), surgiu no mercado com o proposito de permitir a remocao uniforme de dentina ao longo do canal radicular. A SAF consiste de uma fina malha metalica vazada compressivel de NiTi de 120 um de espessura que se adapta tridimensionalmente as paredes do canal - comecando como uma lima comprimida que gradualmente se expande em diametro durante a remocao de dentina. Portanto o nome expressa um comportamento unico durante sua aplicacao. A malha metalica vazada tambem permite continua irrigacao durante todo o procedimento, atraves de uma unidade especial de irrigacao. O objetivo deste estudo e avaliar mudancas no volume do canal radicular, assim como as areas preparadas e nao preparadas da superficie do canal radicular apos o preparo pelo sistema SAF por meio da microtomografia computadorizada (μCT). Vinte molares inferiores extraidos serao utilizados, e terao seus canais instrumentados com SAF 1,5 mm de diametro. Os dentes serao incluidos em material de moldagem e escaneados por um microtomografo, antes e apos o preparo dos canais radiculares. Os dados obtidos serao submetidos a analise estatistica. (AU)\n            ", "title": "Avaliacao do preparo de canais radiculares com seccao transversal achatada realizado com os sistemas reciproc e biorace utilizando a microtomografia computadorizada"}, {"url": "http://bv.fapesp.br/pt/auxilios/46351/avaliacao-da-eletroestimulacao-de-tibial-posterior-e-eletroestimulacao-intravaginal-no-tratamento-d/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50864-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Carlos Arturo Levi Dancona"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Arturo Levi Dancona"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Esclerose multipla", "Qualidade de vida"], "label": "Assunto(s):"}], "resume": "\n              Neste trabalho sera desenvolvido um estudo em pacientes portadoras de Esclerose Multipla admitidas no Ambulatorio de Neurologia do Hospital de Clinicas da Universidade Estadual de Campinas (UNICAMP). Temos como objetivo comparar o tratamento dos sintomas de trato urinario inferior atraves de exercicios do assoalho pelvico associados a eletroestimulacao intravaginal ou eletroestimulacao do nervo tibial posterior, que sera efetuado em vinte e quatro sessoes de fisioterapia pelo periodo de doze semanas. Para isso as pacientes serao avaliadas atraves das escalas: EDSS, OABV8, teste do absorvente de 24 horas, diario miccional de 3 dias, esquema PERFECT, avaliacao urodinamica e questionarios de Qualidade de Vida. O tratamento sera realizado no Ambulatorio de Urologia do Hospital de Clinicas da Universidade Estadual de Campinas (UNICAMP). Espera-se que atraves do tratamento proposto a paciente tenha maior controle sobre sua miccao, como tambem melhora na Qualidade de Vida. (AU)\n            ", "title": "Avaliacao da eletroestimulacao de tibial posterior e eletroestimulacao  intravaginal no tratamento dos sintomas de trato urinario inferior em mulheres portadoras de esclerose multipla."}, {"url": "http://bv.fapesp.br/pt/auxilios/46293/aplicacao-de-bioisosterismo-no-planejamento-de-agentes-antichagasicos-integracao-entre-estrategias/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11499-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Henrique Goulart Trossini"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Henrique Goulart Trossini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica farmaceutica", "Planejamento de farmacos", "Sintese de farmacos", "Quimioterapicos", "Inibidores enzimaticos", "Doenca de Chagas", "Tripanossomicidas", "Chalconas", "Cruzaina"], "label": "Assunto(s):"}], "resume": "\n              As doencas endemicas tropicais sao consequencias marcantes do subdesenvolvimento que atinge regioes geograficas importantes do planeta, causando prejuizos em tres componentes vitais: saude fisica, mental e social. Os farmacos utilizados no tratamento dos individuos infectados sao, na maioria, limitados e o quadro e agravado pela emergencia de cepas resistentes. A falta de tratamentos eficazes estimula a selecao de alvos moleculares e o planejamento de novos agentes quimioterapicos candidatos a farmacos. A doenca de Chagas e uma endemia tropical, enquadrada dentre as doencas extremamente negligenciadas, que se apresenta como um dos problemas medico-sanitarios mais importantes na America Latina e a doenca de Chagas, que atinge entre 18-20 milhoes de individuos causando 21 mil mortes ao ano. Em 2009, celebram-se 100 anos da descoberta da doenca de Chagas, efetuada pelo medico sanitarista brasileiro Dr. Carlos J. R. Chagas. Apesar do marco historico que esta descoberta representa para a Ciencia brasileira, a doenca completara seu primeiro centenario sem qualquer tratamento eficaz, especialmente contra a forma cronica da doenca. Este panorama mostra a urgencia por acoes integradas visando a descoberta de agentes quimioterapicos candidatos a novos farmacos antichagasicos. A enzima cruzaina de Trypanosoma cruzi, uma cisteino-protease envolvida em estagios de desenvolvimento e diferenciacao do parasita, foi selecionada como alvo molecular em nossos estudos. As importantes funcoes nos varios estagios do ciclo biologico do parasita fazem da cruzaina excelente alvo macromolecular para o desenvolvimento de inibidores enzimaticos com elevado potencial de desenvolvimento clinico. Diversas classes quimicas vem sendo estudadas como alternativas quimioterapicas para a doenca de chagas e, tambem, como inibidores de cruzaina. Entre essas classes podemos destacar as semicarbazonas e as chalconas. Dois derivados nitro-heterociclicos de semicarbazona o nitrofural e o hidroximetilnitrofural apresentam atividade contra o T. cruzi, atuando tanto por inibicao da tripanotiona redutase quanto pela inibicao da cruzaina. Compostos contendo chalconas em sua estrutura tambem apresentaram potente inibicao da cruzaina. Ambas as classes quimicas, chalconas e semicarbazonas sao interessantes para a Quimica Farmaceutica e Medicinal visto sua versatilidade quimica. Tendo em vista o processo de bioisosterismo, um dos mais proficuos na introducao de farmacos na terapeutica, o presente projeto objetiva o planejamento computacional, sintese, avaliacao eletroquimica e avaliacao de cinetica bioquimica na inibicao da cruzaina e ensaios biologicos in vitro de bioisosteros de semicarbazoas e chalconas. Neste projeto, planeja-se o desenvolvimento de nova geracao de inibidores da cruzaina do T. cruzi em um paradigma de Quimica Medicinal, que envolve a integracao de metodos computacionais e experimentais, contemplando planejamento, avaliacao biologica e estudos de modelagem molecular visando ao desenvolvimento cientifico e tecnologico do grupo de trabalho, alem da busca racional de um novo candidato a antichagasico. (AU)\n            ", "title": "Aplicacao de bioisosterismo no planejamento de agentes antichagasicos: integracao entre estrategias computacionais e experimentais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46284/estresse-ambiental-e-modulacao-quimica-epigenetica-estrategias-para-exploracao-do-perfil-metabolico/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50836-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Hosana Maria Debonsi"], "label": "Pesquisador responsável:"}, {"values": ["Hosana Maria Debonsi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Produtos naturais", "Cianobacterias", "Epigenese genetica", "Fungos"], "label": "Assunto(s):"}], "resume": "\n              Dentro do mercado farmaceutico mundial, os produtos naturais sao e provavelmente continuarao como sendo a fonte mais importante de novas substancias bioativas. Entretanto, novos nichos e interacoes ecologicas ganharam importancia nas ultimas decadas, como alvos alternativos para a pesquisa de produtos naturais. Neste contexto, micro-organismos isolados de algas marinhas configuram uma area a ser explorada, visto a escassez de relatos cientificos descritos ate o momento. Adicionalmente, recentes estudos genomicos tem mostrado que varios fungos e cianobacterias possuem um potencial biossintetico superior a quantidade de metabolitos secundarios ja isolados desses organismos, e que existe uma tendencia de nao expressarem todas as suas rotas biossinteticas em condicoes laboratoriais. Com isso, estrategias alternativas para induzir a producao de produtos naturais microbianos sao necessarias, como por exemplo, utilizacao de substancias quimicas que atuem como moduladores epigeneticos e alteracoes ambientais estressantes. Moduladores epigeneticos podem alterar a taxa de transcricao de certos genes, podendo resultar na inducao da expressao de genes responsaveis pela producao de metabolitos secundarios que permaneceriam silenciados sob condicoes laboratoriais de cultivo, enquanto que a exposicao de micro-organismos a condicoes ambientais estressantes pode resultar em sinalizacoes intracelulares que afetem tanto material genetico quanto o potencial enzimatico. Deste modo, este projeto tem como objetivo investigar o potencial metabolico e bioativo de cianobacterias e de fungos endofiticos isolados de algas marinhas do genero Bostrychia, e verificar a influencia de moduladores quimicos (incluindo epigeneticos) e estresse ambiental na modificacao do metaboloma das linhagens, visando a obtencao de novos produtos naturais. Ainda, este projeto, inovador com relacao ao estudo quimico de cianobacterias marinhas, vem por meio de conhecimentos adquiridos com pesquisadores renomados do exterior (pos-doutorado Novas Fronteiras FAPESP sob a supervisao de William Gerwick - Scripps Institution of Oceanography-UCSD, EUA), como uma nova e arrojada linha de pesquisa a ser implantada no Brasil. (AU)\n            ", "title": "Estresse ambiental e modulacao quimica epigenetica: estrategias para exploracao do perfil metabolico e biologico de fungos endofiticos e cianobacterias marinhas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46288/avaliacao-da-diversidade-dos-patogenos-moleculares-virus-e-viroides-de-plantas-no-brasil/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50895-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Elliot Watanabe Kitajima"], "label": "Pesquisador responsável:"}, {"values": ["Elliot Watanabe Kitajima"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Banco de dados", "Viroides", "Virus de plantas", "Virose vegetal", "Plantas", "Botanica (classificacao)"], "label": "Assunto(s):"}], "resume": "\n              Considerando que, parasitas moleculares devam ser consideradas como organismos pertencentes ao bioma, gerar e atualizar uma listagem dos virus e viroides de plantas (nomes em portugues e ingles, posicao taxonomica) encontradas no Brasil, especificando a hospedeira (nome vulgar [em portugues e ingles], nome cientifico, sintomas), local de ocorrencia, data, vetores, referencias, comentarios sabre importancia economica, relacao com ocorrencias similares no exterior, etc.) e disponibiliza-la atraves do site do Programa Biota, a comunidade do pais e do exterior, como parte do Programa Biota. As fontes de informacoes serao as publicacoes existentes em revistas, anais de congressos, teses/dissertacoes e no curriculo Lattes. Como corolario, preparar um cadastro dos especialistas da area, banco de informacoes sabre reagentes imunologicos ou moleculares disponiveis para deteccao/identificacao destes patogenos e de eventuais colecoes dos mesmos (vivos ou conservados). A fim de alimentar esta listagem, prosseguir nos trabalhos de levantamentos de virus e virusoides especialmente onde ha carencia de informacoes (p.ex. estados como Piaui, Maranhao, Rondonia, Roraima, Acre, Amapa, etc.). Espera-se ter, como outra consequencia de tais atividades, a geracao de uma rede de comunicacao entre os virologistas de plantas e outros interessados no assunto. (AU)\n            ", "title": "Avaliacao da diversidade dos patogenos moleculares (virus e viroides) de plantas no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/46285/utilizacao-da-metagenomica-como-ferramenta-para-a-busca-de-novos-produtos-naturais-microbianos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50869-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Monica Tallarico Pupo"], "label": "Pesquisador responsável:"}, {"values": ["Monica Tallarico Pupo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genetica", "Genomica", "Metagenomica", "Produtos naturais", "Antibacterianos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo principal o estabelecimento de uma abordagem ainda pouco explorada na Quimica de Produtos Naturais no Brasil - a metagenomica - para a obtencao de produtos naturais microbianos, especialmente com atividade antibiotica (antibacteriana e antitumoral), a partir de micro-organismos de solo nao-cultivaveis. Essa proposta contempla um dos principais pre-requisitos para a descoberta de novos produtos naturais, que envolve a prospeccao em novas fontes de biodiversidade, as quais frequentemente estao associados a nova diversidade quimica/biologica. Neste contexto, o presente projeto visa o estudo quimico de micro-organismos de solo nao-cultivaveis, que representam cerca de 99% de toda a microbiota terrestre. Serao usadas abordagens tecnicas de biologia molecular, para o estudo do potencial quimico/biologico de micro-organismos de solo nao-cultivaveis, como a construcao de bibliotecas a partir de DNA ambiental e screenings fenotipico, antibacteriano e baseado em homologia a partir de primers para regioes conservadas de genes policetideos sintases tipo I e II (PKS I e II). O monitoramento do potencial antibiotico dos constituintes quimicos produzidos por micro-organismos de solo nao-cultivaveis sera realizado atraves de ensaios antimicrobiano e antiparasitario in vitro e de citotoxicidade em celulas cancerigenas. (AU)\n            ", "title": "Utilizacao da metagenomica como ferramenta para a busca de novos produtos naturais microbianos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46292/propriedades-opticas-de-nanoestruturas-semicondutoras/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50975-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Fernando Iikawa"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Iikawa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais nanoestruturados", "Pontos quanticos", "Nanofios", "Propriedades opticas", "Semicondutores", "Spin"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto serao investigadas as propriedades opticas de semicondutores nanoestruturados baseados em pontos quanticos auto-organizados e nanofios. As estruturas contendo pontos quanticos sao preparadas de tal forma que os eletrons e buracos ficam espacialmente separados na estrutura, com isso, pretendemos manipular a distribuicao espacial da funcao de onda e o tempo de vida dos portadores. Devido a forte localizacao espacial dos portadores em sistemas como pontos quanticos favorece a supressao dos mecanismos eficientes de relaxacao de spin relacionados com o movimento, aumentando o seu tempo de vida de spin, assim outros mecanismos menos eficientes, tais como interacao portador-nucleo, tomam-se importantes. Nesse caso, e essencial que a escala de tempo de vida dos portadores seja da ordem de grandeza ou mais longo para investigar a dinamica de spin por tecnicas opticas. Outra nanoestrutura do nosso interesse e o nanotio de compostos III-V. Esses nanofios apresentam fases cristalinas que nao tem sido observada na forma \"bulk\" que, no geral, estao na fase cubica. Os nanofios crescidos por metodo VLS (vapor-liquid-solid) de compostos III-V tem sido observados na fase wrutzita e suas propriedades opticas sao pouco conhecidas. Alem disso, a coexistencia das duas fases, cubicas e hexagonais, forma pocos quanticos devido a diferenca da energia do gap entre as duas fases, confinando assim portadores ao longo do nanofio. Esse efeito altera as propriedades opticas e de spin em nanofios e serao os assuntos tratados neste projeto. (AU)\n            ", "title": "Propriedades opticas de nanoestruturas semicondutoras"}, {"url": "http://bv.fapesp.br/pt/auxilios/46452/tratamento-periodontal-e-controle-metabolico-de-pacientes-com-diabetes-tipo-2/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06982-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Giuseppe Alexandre Romito"], "label": "Pesquisador responsável:"}, {"values": ["Giuseppe Alexandre Romito"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento periodontal", "Diabetes mellitus tipo 2"], "label": "Assunto(s):"}], "resume": "\n              Ainda nao esta bem estabelecido na literatura, os mecanismos inflamatorios que associam as doencas periodontais e o diabetes mellitus tipo 2 (DMT2). Este estudo tem como objetivo avaliar o impacto da terapia periodontal no controle glicemico de pacientes portadores de DMT2. Este estudo sera um ensaio clinico randomizado, composto por uma amostra de 120 pacientes portadores de DMT2. Os individuos serao alocados em dois grupos diferentes e receberao duas formas de tratamento periodontal. Um grupo recebera terapia periodontal intensiva (TPI) e, o outro, terapia periodontal supragengival (TPS). Serao coletadas amostras de sangue para analise da glicemia, atraves da hemoglobina glicada (HbA1c), analise de um produto final da glicacao avancada (carboxi-metil-lisina), e de alguns marcadores inflamatorios, como fator de necrose tumoral alfa (TNF-±), proteina C-reativa (PCR), contagem de leucocitos, interleucina 6 (IL-6) e interleucina 1 ± e 2 (IL-1 ± e 2). As coletas serao feitas no inicio do estudo, apos dois, seis e doze meses do termino do tratamento periodontal. Tambem serao coletadas amostras de biofilme subgengival para avaliacao de Aggregatibacter actinomycetemcomitans, Porphyromonas Gingivalis, Tanerella forsythia e Treponema denticola, nos mesmos tempos descritos, com a finalidade de verificar a efetividade do tratamento periodontal. Durante o estudo, serao aplicados questionarios de dieta com a finalidade de maior controle, evitando-se um possivel vies. (AU)\n            ", "title": "Tratamento periodontal e controle metabolico de pacientes com Diabetes tipo 2"}, {"url": "http://bv.fapesp.br/pt/auxilios/46378/estudos-moleculares-da-degeneracao-do-disco-intervertebral/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18688-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Maria Aparecida da Silva Pinhal"], "label": "Pesquisador responsável:"}, {"values": ["Maria Aparecida da Silva Pinhal"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Degeneracao do disco intervertebral", "Matriz extracelular", "Proteoglicanas de heparan sulfato", "Polimorfismo genetico", "Epigenese genetica"], "label": "Assunto(s):"}], "resume": "\n              O processo de degeneracao do disco intervertebral e uma resposta aberrante a deficiencia estrutural progressiva. Este processo ocorre como resultado de alteracoes bioquimicas e pode, eventualmente, progredir com a idade, tabagismo, excesso de peso, diabetes ou fatores geneticos e epigeneticos. A principal alteracao na doenca e a perda progressiva de proteoglicanos, agua e colageno na matriz do nucleo pulposo. Outros componentes da matriz extracelular, como o acido hialuronico, interleucinas e glicosidases apresentam alteracoes no processo degenerativo. A heparanase e uma endo-beta-glucuronidase que cliva cadeias de heparam sulfato extracelular, liberando fatores de crescimento e proteinas ligados a matriz extracelular. A enzima promove adesao, migracao e invasao celular, alem de desempenhar importantes papeis na angiogense e inflamacao. Existem duas isoformas da heparanase: heparanase-1 (HPSE1) e heparanase-2 (HPSE2). Estudo recente de nosso grupo demonstrou aumento da expressao genica e proteica de ambas as isoformas da heparanase no nucleo pulposo e no anulo fibroso de discos intervertebrais em degeneracao, sugerindo um possivel papel para HPSE1 e HPSE2 na fisiopatologia da doenca. Embora a degeneracao do disco intervertebral seja um grande problema de saude, as alteracoes em componentes importantes da matriz extracelular e o mecanismo da inflamacao na fisiopatologia da doenca nao foram extensivamente investigados. Este estudo pretende identificar alteracoes moleculares na matriz extracelular e analisar o mecanismo de inflamacao na degeneracao do disco intervertebral, comparando grupos de portadores da doenca, bem como portadores de escoliose com um grupo de individuos saudaveis, todos em idade jovem e, desta forma, contribuir para o entendimento da fisiopatologia da doenca. Para isso, pretendemos analisar a distribuicao dos proteoglicanos, bem como de outras moleculas constituintes da matriz extracelular em discos intervertebrais degenerados em comparacao com discos saudaveis; caracterizar o processo inflamatorio na degeneracao do disco intervertebral; investigar a presenca de mutacoes geneticas e alteracoes epigeneticas no gene que codifica a HPSE1 e correlacionar com a superexpressao da enzima em portadores de degeneracao discal e, finalmente, correlacionar as alteracoes epigeneticas e possiveis polimorfismos com a fisiopatologia da doenca do disco intervertebral. (AU)\n            ", "title": "Estudos moleculares da degeneracao do disco intervertebral"}, {"url": "http://bv.fapesp.br/pt/auxilios/46374/estudo-da-difusao-anomala-de-micro-esferas-e-nano-particulas-em-celulas-vivas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18322-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Adriano Mesquita Alencar"], "label": "Pesquisador responsável:"}, {"values": ["Adriano Mesquita Alencar"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reologia", "Surfactantes"], "label": "Assunto(s):"}], "resume": "\n              Em contraste com a difusao classica, na qual existe uma dependencia linear do deslocamento quadratico medio na escala temporal t, na difusao anomala essa dependencia nao e linear, ou seja, temos um coeficiente difusivo. Assim, se esse coeficiente for maior que 1, temos um processo superdifusivo, e se for menor que 1, subdifusivo. Fluidos complexos em geral nao possui um unico valor de desse parametro, dificultando a caracterizacao e entendimento das caracteristicas do fluido. Uma das formas utilizadas para estudar difusao e propriedades viscoelasticas em fluidos complexos, como celulas vivas, e observando a dinamica de microesferas. Para esses fluidos complexos, a caracterizacao das propriedades viscoelasticas e um passo fundamental para a caracterizacao do fenotipo celular e varios aspectos de fisiologia basica. O modulo elastico complexo pode ser caracterizado por um metodo denominado citometria optica de torcao magnetica (OMTC). Todavia, a correlacao entre o modulo complexo e as propriedades difusivas ainda nao estao claras. Especificamente para as celulas de musculo liso, foi encontrada uma semelhanca com materiais vitreos moles, evidenciada em certas funcoes celulares, como divisao, contracao, difusao, que requerem que as celulas apresentem fluidez similarmente a um liquido, enquanto que para outras funcoes, como manter a sua estrutura celular, ele deva ter uma aparencia mais rigida. Nosso objetivo principal e entender os processos difusivos em estruturas complexas de interesse biologico usando microesferas comparando com os valores do modulo complexo obtidos via OMTC. Os resultados experimentais serao comparados com um modelo matematico, tipo caminhante aleatorio, que ira produzir imagens analogas as observadas pelo microscopio. Iremos analisar as imagens provenientes do microscopio e do modelo matematico. Essa analise comparativa entre experimento e modelo matematico ira testar nossas hipoteses enquanto aumenta nosso entendimento sobre as propriedades mecanicas desses fluidos complexos. (AU)\n            ", "title": "Estudo da difusao anomala de micro esferas e nano particulas em celulas vivas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46375/comparacao-da-eficacia-antimicrobiana-de-sabonetes-contendo-oleo-essencial-de-tea-tree-melaleuca-al/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18448-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Kazuko Uchikawa Graziano"], "label": "Pesquisador responsável:"}, {"values": ["Kazuko Uchikawa Graziano"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Controle de infeccoes", "Lavagem de maos", "Infeccoes bacterianas e micoses", "Melaleuca", "Clorexidina", "Triclosan"], "label": "Assunto(s):"}], "resume": "\n              Introducao. Os efeitos antimicrobianos dos oleos essenciais tem sido relatados na literatura cientifica, sobretudo referentes ao oleo essencial de Tea Tree (Melaleuca alternifolia). Tal oleo essencial tem demonstrado propriedades antissepticas e pode representar uma alternativa de um produto natural para higienizacao das maos nos estabelecimentos de assistencia a saude que por ora utilizam predominantemente produtos a base de triclosan e clorexidina. Objetivo. Avaliar a eficacia da higiene das maos na reducao da carga microbiana realizada com tres diferentes formulacoes de sabonetes liquidos ja disponiveis no mercado, contendo: oleo essencial de Tea Tree 0,3%, sabonete com triclosan na concentracao de 0,5% e clorexidina a 2,0%. Metodo. Serao utilizadas as diretrizes da metodologia do Comite Europeu de Padronizacao,  EN1499, indicada para avaliar a eficacia de antissepticos para higiene das maos. A metodologia recomenda a contaminacao artificial das maos de 12 a 15 voluntarios sadios com Escherichia coli K12, seguida pela lavagem das maos com cada produto em avaliacao. Ainda segundo a metodologia, os resultados alem de serem comparados entre si, serao comparados com um sabao de referencia sem caracteristica antisseptica (\"soft soap\"), no mesmo voluntario, dia e sob condicoes ambientais semelhantes. Sera realizada a contagem do numero de microrganismos antes (pre-valores) e apos (pos-valores) a lavagem das maos. A relacao entre pre e pos-valores representara a atividade antimicrobiana de cada produto testado permitindo evidenciar a eficacia do produto em teste contendo oleo essencial de Tea Tree comparativamente aos principios ativos tradicionalmente utilizados (triclosan e clorexidina). (AU)\n            ", "title": "Comparacao da eficacia antimicrobiana de sabonetes contendo oleo essencial de tea tree (Melaleuca alternifolia), triclosan e clorexidina na higienizacao de maos artificialmente contaminadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46376/avaliacao-da-eficiencia-de-absorcao-de-fosforo-por-cultivares-de-arroz-e-feijao-relacionados-com-a-a/", "citations": [], "properties": [{"values": ["11/18628-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Nuclear", "Aplicacoes de Radioisotopos"], "label": "Área do conhecimento:"}, {"values": ["Takashi Muraoka"], "label": "Pesquisador responsável:"}, {"values": ["Takashi Muraoka"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fosforo", "Nutrientes minerais do solo", "Phaseolus vulgaris", "Oryza sativa"], "label": "Assunto(s):"}], "resume": "\n              A baixa disponibilidade de fosforo (P) no solo e a principal restricao ao otimo desenvolvimento das plantas em regioes tropicais. Varios estudos tem demonstrado a necessidade de melhorar a utilizacao do P, principalmente em regioes onde as concentracoes de P no solo sao consideradas baixas, devido a genese do solo e/ou insuficiente aplicacao de fertilizantes. As plantas originarias ou adaptadas a solos com baixa concentracao de P tendem a desenvolver mecanismo exploratorio mais eficiente de raizes, aumentando o comprimento e a densidade das mesmas. Portanto, objetiva-se com o presente trabalho avaliar a influencia da arquitetura radicular das culturas de arroz e feijao relacionados com a eficiencia de absorcao de P em solos do Cerrado, buscando a melhoria na capacidade da planta em absorver P em solos tropicais. O presente projeto sera desenvolvido em tres fases, I e III em casa de vegetacao, e II em condicoes de campo. Todos os procedimentos descritos para cada fase serao adotados para as duas culturas: arroz e feijao. Os experimentos da fase I serao realizados com o objetivo de selecionar entre 20 cultivares de arroz de terras altas e 20 cultivares de feijao comum, os materiais eficientes em absorver P, utilizando a tecnica da diluicao isotopica do 32P. Os experimentos da fase II terao como objetivo avaliar e caracterizar a arquitetura radicular dos mesmos 20 cultivares de arroz de terras altas e 20 cultivares de feijao comum, bem como calcular as eficiencias nutricionais desses cultivares, e comparar com os resultados dos experimentos da fase I.  Com base nos resultados dos experimentos das fases I e II, nos experimentos da fase III, pretende-se avaliar se a disponibilidade de P estimula a modificacao da arquitetura radicular ao longo do perfil do solo, atraves da dupla marcacao do perfil do solo com os radioisotopos 32P e 33P. (AU)\n            ", "title": "Avaliacao da eficiencia de absorcao de fosforo por cultivares de arroz e feijao relacionados com a arquitetura radicular, utilizando a tecnica de diluicao isotopica com 32P e 33P"}, {"url": "http://bv.fapesp.br/pt/auxilios/46381/desenvolvimento-de-um-sistema-especialista-para-projeto-conceitual-de-centrais-de-cogeracao-a-biomas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19099-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Engenharia Termica"], "label": "Área do conhecimento:"}, {"values": ["Jose Alexandre Matelli"], "label": "Pesquisador responsável:"}, {"values": ["Jose Alexandre Matelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEG). Universidade Estadual Paulista (UNESP). Campus de Guaratingueta. Guaratingueta, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geracao de energia eletrica", "Inteligencia artificial"], "label": "Assunto(s):"}], "resume": "\n              O sucesso de sistemas de geracao distribuida como alternativa para suprimento de energia eletrica depende de um projeto consistente. Entre as tecnologias de geracao distribuida mais disseminadas no estado de Sao Paulo estao as centrais de cogeracao a biomassa, devido a grande disponibilidade de bagaco de cana e as caracteristicas de demanda energetica das usinas de acucar e alcool. O projeto de uma central deste tipo configura-se como um problema de sintese sujeito a restricoes termodinamicas, economicas e ambientais e que inclui a alocacao e o dimensionamento de componentes de modo a satisfazer as demandas eletricas e termicas. Problemas de sintese sao intrinsecamente complexos devido ao grande espaco de solucoes possiveis, ou seja, existem inumeras alternativas que atendem um determinado conjunto de requisitos de projeto. Apesar da complexidade, este problema e resolvido de forma robusta atraves de experiencia, criatividade e conhecimento de especialistas humanos, isto e, o problema e de natureza heuristica. Tal natureza do problema sugere sua solucao atraves de inteligencia artificial (IA), ou seja, tecnicas computacionais que codificam e emulam os padroes de raciocinio da mente humana. Uma das tecnicas de IA mais conhecidas e o sistema especialista, com aplicacoes bem sucedidas em projetos de sistemas hidraulicos, transformadores eletricos, plantas de cogeracao, entre outros. Assim, o objetivo da presente proposta e desenvolver uma ferramenta computacional inteligente para projeto de centrais de cogeracao a biomassa, no qual sejam integradas ferramentas de metodologia de projeto e de analise de desempenho energetico as tecnicas de inteligencia artificial adequadas para este dominio. (AU)\n            ", "title": "Desenvolvimento de um sistema especialista para projeto conceitual de centrais de cogeracao a biomassa"}, {"url": "http://bv.fapesp.br/pt/auxilios/46377/estudo-ecologico-sobre-o-impacto-da-exposicao-a-poluentes-atmosfericos-na-morbi-mortalidade-por-doen/", "citations": [], "properties": [{"values": ["11/18629-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Ana Cristina Gobbo Cesar"], "label": "Pesquisador responsável:"}, {"values": ["Ana Cristina Gobbo Cesar"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Basico de Biociencias (IBB). Universidade de Taubate (UNITAU). Taubate, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Poluicao atmosferica", "Epidemiologia", "Doencas cardiovasculares", "Doencas respiratorias"], "label": "Assunto(s):"}], "resume": "\n              A poluicao atmosferica causada pela queima de biomassa e combustiveis fosseis e um problema que assola o mundo inteiro e por isso tem sido alvo de constantes estudos. Varios trabalhos recentes tem avaliado os efeitos adversos de poluentes do ar sobre a saude da populacao, incluindo as taxas de mortalidade, de internacao e atendimentos emergenciais causados por doencas cardiovasculares, respiratorias entre outras. Contudo ainda nao ha dados disponiveis sobre o municipio de Piracicaba (SP) e de outras cidades de porte medio da regiao, rica na producao de acucar e etanol. Por isso, este trabalho tem por objetivo avaliar o impacto da exposicao a poluentes do ar nas internacoes e nas taxas de mortalidade por doencas respiratorias e cardiovasculares no municipio de Piracicaba, SP. Sera um estudo ecologico exploratorio de serie temporal com dados relativos a saude (internacoes e taxa de mortalidade por doencas do aparelho circulatorio e respiratorio) e de poluentes do ar (CO, O3, NOx e PM2.5), obtidos de bancos de dados publicos. Para correlacionar as variaveis e estimar o risco dos desfechos segundo a exposicao aos diferentes poluentes do ar sera utilizada a regressao de Poisson (MAG), a correlacao de Pearson e as ferramentas da logica Fuzzy. Os resultados obtidos poderao nortear os servicos municipal e estadual de saude no controle da poluicao ambiental e na prevencao das internacoes e obitos por doencas relacionadas aos aparelhos circulatorio e respiratorio, por meio da elaboracao de um modelo preditivo para municipios de porte medio, como Piracicaba. (AU)\n            ", "title": "Estudo ecologico sobre o impacto da exposicao a poluentes atmosfericos na morbi-mortalidade por doencas dos aparelhos respiratorio e cardiovascular"}, {"url": "http://bv.fapesp.br/pt/auxilios/46379/caracterizacao-de-elementos-sxts-obtidos-de-isolados-bacterianos-provenientes-de-amostras-ambientais/", "citations": [], "properties": [{"values": ["11/18826-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Glavur Rogerio Matte"], "label": "Pesquisador responsável:"}, {"values": ["Glavur Rogerio Matte"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Vigilancia sanitaria", "Resistencia microbiana a medicamentos", "Antibioticos"], "label": "Assunto(s):"}], "resume": "\n              A resistencia antimicrobiana tem se tornado um problema em nivel mundial. Os mecanismos de resistencia a antibioticos em bacterias sao mediados principalmente por meio de elementos geneticos moveis que carregam genes de resistencia. O elemento SXT, um EGM isolado inicialmente em V. cholerae, tem contribuido para a disseminacao de genes de resistencia em diferentes generos de bacterias. O primeiro relato da observacao do elemento SXT na America do Sul foi realizado no Laboratorio de Saude Publica da USP, onde esses elementos foram observados em dois isolados de V. fluvialis. Objetivo. Caracterizar e mapear os elementos SXT previamente observados em V. fluvialis bem como ampliar a investigacao da presenca desses elementos em isolados provenientes de diferentes fontes a partir de 1994 e pertencentes a colecao de culturas do Laboratorio de Saude Publica - FSP - USP. Material e Metodos. Os elementos SXT existentes em V. fluvialis - isolados FSP 286/08 e FSP561/08- serao caracterizados utilizando o sequenciamento completo do genoma. Sera investigada a presenca desses elementos em cerca de 800 isolados pertencentes a colecao de cultura do Laboratorio. As cepas positivas terao seu perfil de suscetibilidade a antibioticos determinado, bem como investigada a presenca de genes de resistencia. Resultados esperados. Comparar as variantes brasileiras do elemento SXT com aquelas existentes em cepas epidemicas disponiveis no GenBank. Serao desenvolvidos iniciadores especificos para as variantes brasileiras de SXT a partir da analise dessas sequencias. (AU)\n            ", "title": "Caracterizacao de elementos SXTs obtidos de isolados bacterianos provenientes de amostras ambientais"}]